[{"chapter":31,"verse":18,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":16,"source_paragraph":"92","folder":"ANF-01","text":"Let us cleave, therefore, to those who cultivate peace with godliness, and not to those who hypocritically profess to desire it. For [the Scripture] saith in a certain place, \"This people honoureth Me with their lips, but their heart is far from Me.\"[fn-2-P277_42373:59-nf] And again: \"They bless with their mouth, but curse with their heart.\"[fn-2-P278_42489:60-nf] And again it saith, \"They loved Him with their mouth, and lied to Him with their tongue; but their heart was not right with Him, neither were they faithful in His covenant.\"[fn-2-P279_42681:61-nf] \"Let the deceitful lips become silent,\"[fn-2-P280_42747:62-nf] [and \"let the Lord destroy all the lying lips,[fn-2-P281_42813:63-nf] ] and the boastful tongue of those who have said, Let us magnify our tongue; our lips are our own; who is lord over us? For the oppression of the poor, and for the sighing of the needy, will I now arise, saith the Lord: I will place him in safety; I will deal confidently with him.\"[fn-2-P282_43215:64-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":31,"verse":21,"source_code":"npnf1_03_npnf1_03_07_book_i_","source_chapter":15,"source_paragraph":"60","folder":"NPNF1-03","text":"31. He is \"good,\" according to that sight, according to which God appears to the pure in heart; for \"truly God is good unto Israel even to such as are of a clean heart.\"[fn-4-P410_146275:183-nf] But when the wicked shall see the Judge, He will not seem good to them; because they will not rejoice in their heart to see Him, but all \"kindreds of the earth shall then wail because of Him,\"[fn-4-P411_146490:184-nf] namely, as being reckoned in the number of all the wicked and unbelievers. On this account also He replied to him, who had called Him Good Master, when seeking advice of Him how he might attain eternal life, \"Why askest thou me about good?[fn-4-P412_146749:185-nf] there is none good but One, that is, God.\"[fn-4-P413_146927:186-nf] And yet the Lord Himself, in another place, calls man good: \"A good man,\" He says, \"out of the good treasure of his heart, bringeth forth good things: and an evil man, out of the evil treasure of his heart, bringeth forth evil things.\"[fn-4-P414_147184:187-nf] But because that man was seeking eternal life, and eternal life consists in that contemplation in which God is seen, not for punishment, but for everlasting joy; and because he did not understand with whom he was speaking, and thought Him to be only the Son of man:[fn-4-P415_147472:188-nf] Why, He says, askest thou me about good? that is, with respect to that form which thou seest, why askest thou about good, and callest me, according to what thou seest, Good Master? This is the form of the Son of man, the form which has been taken, the form that will appear in judgment, not only to the righteous, but also to the ungodly; and the sight of this form will not be for good to those who are wicked. But there is a sight of that form of mine, in which when I was, I thought it not robbery to be equal with God: but in order to take this form I emptied myself.[fn-4-P416_148519:189-nf] That one God, therefore, the Father and the Son and the Holy Spirit, who will not appear, except for joy which cannot be taken away from the just; for which future joy he sighs, who says, \"One thing have I desired of the Lord, that will I seek after; that I may dwell in the house of the Lord all the days of my life, to behold the beauty of the Lord:\"[fn-4-P417_148895:190-nf] that one God, therefore, Himself, I say, is alone good, for this reason, that no one sees Him for sorrow and wailing, but only for salvation and true joy. If you understand me after this latter form, then I am good; but if according to that former only, then why askest thou me about good? If thou art amongthose who \"shall look upon Him whom they have pierced,\"[fn-4-P418_149279:191-nf] that very sight itself will be evil to them, because it will be penal. That after this meaning, then, the Lord said, \"Why askest thou me about good? there is none good but One, that is, God,\" is probable upon those proofs which I have alleged, because that sight of God, whereby we shall contemplate the substance of God unchangeable and invisible to human eyes (which is promised to the saints alone; which the Apostle Paul speaks of, as \"face to face;\"[fn-4-P419_149756:192-nf] and of which the Apostle John says, \"We shall be like Him, for we shall see Him as He is;\"[fn-4-P420_149871:193-nf] and of which it is said, \"One thing have I desired of the Lord, that I may behold the beauty of the Lord,\" and of which the Lord Himself says, \"I will both love him, and will manifest myself to him;\"[fn-4-P421_150093:194-nf] and on account of which alone we cleanse our hearts by faith, that we may be those \"pure in heart who are blessed for they shall see God:\"[fn-4-P422_150253:195-nf] and whatever else is spoken of that sight: which whosoever turns the eye of love to seek it, may find most copiously scattered through all the Scriptures),-that sight alone, I say, is our chief good, for the attaining of which we are directed to do whatever we do aright. But that sight of the Son of man which is foretold, when all nations shall be gathered before Him, and shall say to Him, \"Lord, when saw we Thee an hungered, or thirsty, etc.?\" will neither be a good to the ungodly, who shall be sent into everlasting fire, nor the chief good to the righteous. For He still goes on to call these to the kingdom which has been prepared for them from the foundation of the world. For, as He will say to those, \"Depart into everlasting fire;\" so to these,\" Come, ye blessed of my Father, inherit the kingdom prepared for you.\" And as those will go into everlasting burning; so the righteous will go into life eternal. But what is life eternal, except \"that they may know Thee,\" He says, \"the One true God, and Jesus Christ, whom Thou hast sent?\"[fn-4-P423_151320:196-nf] but know Him now in that glory of which He says to the Father, \"Which I had with Thee before the world was.\"[fn-4-P424_151459:197-nf] For then He will deliver up the kingdom to God, even the Father,[fn-4-P425_151547:198-nf] that the good servant may enter into the joy of his Lord,[fn-4-P426_151627:199-nf] and that He may hide those whom God keeps in the hiding of His countenance from the confusion of men, namely, of those men who shall then be confounded by hearing this sentence; of which evil hearing \"the righteous man shall not be afraid\"[fn-4-P427_151893:200-nf] if only he be kept in \"the tabernacle,\" that is, in the true faith of the Catholic Church, from \"the strife of tongues,\"[fn-4-P428_152034:201-nf] that is, from the sophistries of heretics. But if there is any other explanation of the words of the Lord, where He says, \"Why asketh thou me about good? there is none good, but One, that is, God;\" provided only that the substance of the Father be not therefore believed to be of greater goodness than that of the Son, according to which He is the Word by whom all things were made; and if there is nothing in it abhorrent from sound doctrine; let us securely use it, and not one explanation only, but as many as we are able to find. For so much the more powerfully are the heretics proved wrong, the more outlets are open for avoiding their snares. But let us now start afresh, and address ourselves to the consideration of that which still remains. ","title":"Book I.","author":"Augustine"},{"chapter":31,"verse":20,"source_code":"npnf1_06_npnf1_06_08_book_ii_","source_chapter":12,"source_paragraph":"74","folder":"NPNF1-06","text":"37. But the other four things which we ask seem to me to belong to this temporal life.[fn-7-P736_277277:93-nf] And the first of them is, \"Give us this day our daily bread.\" For whether by this same thing which is called daily bread be meant spiritual bread, or that which is visible in the sacrament or in this sustenance of ours, it belongs to the present time, which He has called \"to-day,\" not because spiritual food is not everlasting, but because that which is called daily food in the Scriptures is represented to the soul either by the sound of the expression or by temporal signs of any kind: things all of which will certainly no more have existence when all shall be taught of God,[fn-7-P737_277994:94-nf] and thus shall no longer be making known to others by movement of their bodies, but drinking in each one for himself by the purity of his mind the ineffable light of truth itself. For perhaps for this reason also it is called bread, not drink, because bread is converted into aliment by breaking and masticating it, just as the Scriptures feed the soul by being opened up and made the subject of discourse; but drink, when prepared, passes as it is into the body: so that at present the truth is bread, when it is called daily, bread; but then it will be drink, when there will be no need of the labour of discussing and discoursing, as it were of breaking and masticating, but merely of drinking unmingled and transparent truth. And sins are at present forgiven us, and at present we forgive them; which is the second petition of these four that remain: but then there will be no pardon of sins, because there will be no sins. And temptations molest this temporal life; but they will have no existence when these words shall be fully realized, \"Thou shall hide them in the secret of Thy presence.\"[fn-7-P738_279125:95-nf] And the evil from which we wish to be delivered, and the deliverance from evil itself, belong certainly to this life, which as being mortal we have deserved at the hand of God's justice, and from which we are delivered by His mercy.","title":"Book II.","author":"Augustine"},{"chapter":31,"verse":22,"source_code":"npnf1_03_npnf1_03_10_book_iv_","source_chapter":2,"source_paragraph":"26","folder":"NPNF1-03","text":"1. The knowledge of things terrestrial and celestial is commonly thought much of by men. Yet those doubtless judge better who prefer to that knowledge, the knowledgeof themselves; and that mind is more praiseworthy which knows even its own weakness, than that which, without regard to this, searches out, and even comes to know, the ways of the stars, or which holds fast such knowledge already acquired, while ignorant of the way by which itself to enter into its own proper health and strength. But if any one has already become awake towards God, kindled by the warmth of the Holy Spirit, and in the love of God has become vile in his own eyes; and through wishing, yet not having strength to come in unto Him, and through the light He gives, has given heed to himself, and has found himself, and has learned that his own filthiness cannot mingle with His purity; and feels it sweet to weep and to entreat Him, that again and again He will have compassion, until he have put off all his wretchedness; and to pray confidently, as having already received of free gift the pledge of salvation through his only Saviour and Enlightener of man:-such an one, so acting, and so lamenting, knowledge does not puff up, because charity edifieth;[fn-8-P806_311365:1-nf] for he has preferred knowledge to knowledge, he has preferred to know his own weakness, rather than to know the walls of the world, the foundations of the earth, and the pinnacles of heaven. And by obtaining this knowledge, he has obtained also sorrow;[fn-8-P807_311637:2-nf] but sorrow for straying away from the desire of reaching hisown proper country, and the Creator of it, his own blessed God. And if among men such as these, in the family of Thy Christ, O Lord my God, I groan among Thy poor, give me out of Thy bread to answer men who do not hunger and thirst after righteousness,but are sated and abound.[fn-8-P808_311993:3-nf] But it is the vain image of those things that has sated them, not Thy truth, which they have repelled and shrunk from, and so fall into their own vanity. I certainly know how many figments the human heart gives birth to. And what is my own heart but a human heart? But I pray the God of my heart, that I may not vomit forth (eructuem) into these writings any of these figments for solid truths, but that there may pass into them only what the breath of His truth has breathed into me; cast out though I am from the sight of His eyes,[fn-8-P809_312543:4-nf] and striving from afar to return by the way which the divinity of His only-begotten Son has made by His humanity. And this truth, changeable though I am, I so far drink in, as far as in it I see nothing changeable: neither in place and time, as is the case with bodies; nor in time alone, and in a certain sense place, as with the thoughts of our own spirits; nor in time alone, and not even in any semblance of place, as with some of the reasonings of our own minds. For the essence of God, whereby He is, has altogether nothing changeable, neither in eternity, nor in truth, nor in will; since there truth is eternal, love eternal; and there love is true, eternity true; and there eternity is loved, and truth is loved.","title":"Book IV.","author":"Augustine"},{"chapter":31,"verse":20,"source_code":"npnf2_07_npnf2_07_07_lecture_ii_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-07","text":"6. God is loving to man, and loving in no small measure. For say not, I have committed fornication and adultery: I have done dreadful things, and not once only, but often: will He forgive? Will He grant pardon? Hear what the Psalmist says: How great is the multitude of Thy goodness, O Lord[fn-2-P282_46298:17-nf] ! Thine accumulated offences surpass not the multitude of God's mercies: thy wounds surpass not the great Physician's skill. Only give thyself up in faith: tell the Physician thine ailment: say thou also, like David: I said, I will confess me my sin unto the Lord: and the same shall be done in thy case, which he says forthwith: And thou forgavest the wickedness of my heart[fn-2-P283_46693:18-nf] .","title":"Lecture II.","author":"Cyril"},{"chapter":31,"verse":19,"source_code":"npnf1_05_npnf1_05_14_on_the_spirit_and_the_letter","source_chapter":53,"source_paragraph":"173","folder":"NPNF1-05","text":"The righteousness of the law is proposed in these terms,-that whosoever shall do it shall live in it; and the purpose is, that when each has discovered his own weakness, he may not by his own strength, nor by the letter of the law (which cannot be done), but by faith, conciliating the Justifier, attain, and do, and live in it. For the work in which he who does it shall live, is not done except by one who is justified. His justification, however, is obtained by faith; and concerning faith it is written, \"Say not in thine heart, Who shall ascend into heaven? (that is, to bring down Christ therefrom;) or, Who shall descend into the deep? (that is, to bring up Christ again from the dead.) But what saith it? The word is nigh thee, even in thy mouth, and in thy heart: that is (says he), the word of faith which we preach: That if thou shalt confess with thy mouth the Lord Jesus, and shalt believe in thine heart that God hath raised Him from the dead, thou shalt be saved.\"[fn-16-P1691_761823:279-nf] As far as he is saved, so far is he righteous. For by this faith we believe that God will raise even us from the dead,-even now in the spirit, that we may in this present world live soberly, righteously, and godly in the renewal of His grace; and by and by in our flesh, which shall rise again to immortality, which indeed is the reward of the Spirit, who precedes it by a resurrection which is appropriate to Himself,-that is, by justification. \"For we are buried with Christ by baptism unto death, thatlike as Christ was raised up from the dead by the glory of the Father, even so we also should walkin newness of life.\"[fn-16-P1692_762466:280-nf] By faith, therefore, in Jesus Christ we obtain salvation,-both in so far as it is begun within us in reality, and in so far as its perfection is waited for in hope; \"for whosoever shall call on the name of the Lord shall be saved.\"[fn-16-P1693_762717:281-nf] \"How abundant,\" says the Psalmist, \"is the multitude of Thy goodness, O Lord, which Thou hast laid up for them that fear Thee, and hast perfected for them that hope in Thee!\"[fn-16-P1694_762924:282-nf] By the law we fear God; by faith we hope in God: but from those who fear punishment grace is hidden. And the soul which labours under this fear, since it has not conquered its evil concupiscence, and from which this fear, like a harsh master, has not departed,-let it flee by faith for refuge to the mercy of God, that He may give it what He commands, and may, by inspiring into it the sweetness of His gracethrough His Holy Spirit, cause the soul to delight more in what He teaches it, than it delights in what opposes His instruction. In this manner it is that the great abundance of His sweetness,- that is, the law of faith,-His love which is in our hearts, and shed abroad, is perfected in them that hope in Him, that good may be wrought by the soul, healed not by the fear of punishment, but by the love of righteousness.","title":"On the Spirit and the Letter","author":"Augustine"},{"chapter":31,"verse":6,"source_code":"npnf1_01_npnf1_01_16_book_viii_","source_chapter":4,"source_paragraph":"25","folder":"NPNF1-01","text":"4. O Lord, Lord, who hast bowed the heavens and come down, touched the mountains and they did smoke,[fn-11-P1180_482681:29-nf] by what means didst Thou convey Thyself into that bosom? He used to read, as Simplicianus said, the Holy Scripture, most studiously sought after and searched into all the Christian writings, and said to Simplicianus,-not openly, but secretly, and as a friend,-\"Know thou that I am a Christian.\" To which he replied, \"I will not believe it, nor will I rank you among the Christians unless I see you in the Church of Christ.\" Whereupon he replied derisively, \"Is it then the walls that make Christians?\" And this he often said, that he already was a Christian; and Simplidanus making the same answer, the conceit of the \"walls\" was by the other as often renewed. For he was fearful of offending his friends, proud demon-worshippers, from the height of whose Babylonian dignity, as from cedars of Lebanon which had not yet been broken by the Lord,[fn-11-P1181_483546:30-nf] he thought a storm of enmity would descend upon him. But after that, from reading and inquiry, he had derived strength, and feared lest he should be denied by Christ before the holy angels if he now was afraid to confess Him before men,[fn-11-P1182_483801:31-nf] and appeared to himself guilty of a great fault in being ashamed of the sacraments[fn-11-P1183_483903:32-nf] of the humility of Thy word, and not being ashamed of the sacrilegious rites of those proud demons, whose pride he had imitated and their rites adopted, he became bold-faced against vanity, and shame-faced toward the truth, and suddenly and unexpectedly said to Simplicianus,-as he himself informed me,-\"Let us go to the church; I wish to be made a Christian.\" But he, not containing himself for joy, accompanied him. And having been admitted to the first sacraments of instruction,[fn-11-P1184_485114:33-nf] he not long after gave in his name, that he might be regenerated by baptism,-Rome marvelling, and the Church rejoicing. The proud saw, and were enraged; they gnashed with their teeth, and melted away![fn-11-P1185_489576:34-nf] But the Lord God was the hope of Thy servant, and He regarded not vanities and lying madness.[fn-11-P1186_489689:35-nf] ","title":"Book VIII.","author":"Augustine"},{"chapter":31,"verse":3,"source_code":"npnf2_05_npnf2_05_13_book_ii","source_chapter":1,"source_paragraph":"80","folder":"NPNF2-05","text":"Let us now see further what he adds to this \"sanctifying the saints.\" If any one says this also of the Father and of the Son, he will speak truly. For those in whom the Holy One dwells, He makes holy, even as the Good One makes men good. And the Father, the Son, and the Holy Ghost are holy and good, as has been shown. \"Acting as a guide to those who approach the mystery.\" This may well be said of Apollos who watered what Paul planted. For the Apostle plants by his guidance[fn-12-P1272_692308:250-nf] , and Apollos, when he baptizes, waters by Sacramental regeneration, bringing to the mystery those who were instructed by Paul. Thus he places on a level with Apollos that Spirit Who perfects men through baptism. \"Distributing every gift.\" With this we too agree; for everything that is good is a portion of the gifts of the Holy Spirit. \"Co-operating with the faithful for the understanding and contemplation of things appointed.\" As he does not add by whom they are appointed, he leaves his meaning doubtful, whether it is correct or the reverse. But we will by a slight addition advance his statement so as to make it consistent with godliness. For since, whether it be the word of wisdom, or the word of knowledge, or faith, or help, or government, or aught else that is enumerated in the lists of saving gifts, \"all these worketh that one and the self-same Spirit, dividing to every man severally as He will[fn-12-P1273_693352:251-nf] ,\" we therefore do not reject the statement of Eunomius when he says that the Spirit \"co-operates with the faithful for understanding and contemplation of things appointed\" by Him, because by Him all good teachings are appointed for us. \"Sounding an accompaniment to those who pray.\" It would be foolish seriously to examine the meaning of this expression, of which the ludicrous and meaningless character is at once manifest to all. For who is so demented and beside himself as to wait for us to tell him that the Holy Spirit is not a bell nor an empty cask sounding an accompaniment and made to ring by the voice of him who prays as it were by a blow? \"Leading us to that which is expedient for us.\" This the Father and the Son likewise do: for \"He leadeth Joseph like a sheep[fn-12-P1274_694154:252-nf] ,\" and, \"led His people like sheep[fn-12-P1275_694209:253-nf] ,\" and, \"the good Spirit leadeth us in a land of righteousness[fn-12-P1276_694295:254-nf] .\" \"Strengthening us to godliness.\" To strengthen man to godliness David says is the work of God; \"For Thou art my strength and my refuge[fn-12-P1277_694460:255-nf] ,\" says the Psalmist, and \"the Lord is the strength of His people[fn-12-P1278_694550:256-nf] ,\" and, \"He shall give strength and power unto His people[fn-12-P1279_694630:257-nf] .\" If then the expressions of Eunomius are meant in accordance with the mind of the Psalmist, they are a testimony to the Divinity of the Holy Ghost: but if they are opposed to the word of prophecy, then by this very fact a charge of blasphemy lies against Eunomius, because he sets up his own opinions in opposition to the holy prophets. Next he says, \"Lightening souls with the light of knowledge.\" This grace also the doctrine of godliness ascribes alike to the Father, to the Son, and to the Holy Ghost. For He is called a light by David[fn-12-P1280_695195:258-nf] , and from thence the light of knowledge shines in them who are enlightened. In like manner also the cleansing of our thoughts of which the statement speaks is proper to the power of the Lord. For it was \"the brightness of the Father's glory, and the express image of His person,\" Who \"purged our sins[fn-12-P1281_695518:259-nf] .\" Again, to banish devils, which Eunomius says is a property of the Spirit, this also the only-begotten God, Who said to the devil, \"I charge thee[fn-12-P1282_695684:260-nf] ,\" ascribes to the power of the Spirit, when He says, \"If I by the Spirit of God cast out devils[fn-12-P1283_695808:261-nf] ,\" so that the expulsion of devils is not destructive of the glory of the Spirit, but rather a demonstration of His divine and transcendent power. \"Healing the sick,\" he says, \"curing the infirm, comforting the afflicted, raising up those who stumble, recovering the distressed.\" These are the words of those who think reverently of the Holy Ghost, for no one would ascribe the operation of any one of these effects to any one except to God. If then heresy affirms that those things which it belongs to none save God alone to effect, are wrought by the power of the Spirit, we have in support of the truths for which we are contending the witness even of our adversaries. How does the Psalmist seek his healing from God, saying, \"Have mercy upon me, O Lord, for I am weak; O Lord, heal me, for my hones are vexed[fn-12-P1284_696647:262-nf] !\" It is to God that Isaiah says, \"The dew that is from Thee is healing unto them[fn-12-P1285_696747:263-nf] .\" Again, prophetic language attests that the conversion of those in error is the work of God. For \"they went astray in the wilderness in a thirsty land,\" says the Psalmist, and he adds, \"So He led them forth by the right way, that they might go to the city where they dwelt[fn-12-P1286_697050:264-nf] :\" and, \"when the Lord turned again the captivity of Sion[fn-12-P1287_697131:265-nf] .\" In like manner also the comfort of the afflicted is ascribed to God, Paul thus speaking, \"Blessed be God, even the Father of our Lord Jesus Christ, Who comforteth us in all our tribulation[fn-12-P1288_697344:266-nf] .\" Again, the Psalmist says, speaking in the person of God \"Thou calledst upon Me in trouble and I delivered thee[fn-12-P1289_697491:267-nf] .\" And the setting upright of those who stumble is innumerable times ascribed by Scripture to the power of the Lord: \"Thou hast thrust sore at me that I might fall, but the Lord was my help[fn-12-P1290_697703:268-nf] ,\" and \"Though he fall, he shall not be cast away, for the Lord upholdeth him with His hand[fn-12-P1291_697818:269-nf] ,\" and \"The Lord helpeth them that are fallen[fn-12-P1292_697887:270-nf] .\" And to the loving-kindness of God confessedly belongs the recovery of the distressed, if Eunomius means the same thing of which we learn in prophecy, as the Scripture says, \"Thou laidest trouble upon our loins; Thou sufferedst men to ride over our heads; we went through fire and water, and Thou broughtest us out into a wealthy place[fn-12-P1293_698246:271-nf] .\"","title":"Book II","author":"Gregory of Nyssa"},{"chapter":31,"verse":10,"source_code":"npnf1_01_npnf1_01_19_book_xi_","source_chapter":11,"source_paragraph":"55","folder":"NPNF1-01","text":"11. In this Beginning, O God, hast Thou made heaven and earth,-in Thy Word, in Thy Son, in Thy Power, in Thy Wisdom, in Thy Truth, wondrously speaking and wondrously making. Who shall comprehend? who shall relate it? What is that which shines through me, and strikes my heart without injury, and I both shudder and burn? I shudder inasmuch as I am unlike it; and I burn inasmuch as I am like it. It is Wisdom itself that shines through me, clearing my cloudiness, which again overwhelms me, fainting from it, in the darkness and amount of my punishment. For my strength is brought down in need,[fn-19-P1925_765475:37-nf] so that I cannot endure my blessings, until Thou, O Lord, who hast been gracious to all mine iniquities, heal also all mine infirmities; because Thou shalt also redeem my life from corruption, and crown me with Thy loving-kindness and mercy, and shalt satisfy my desire with good things, because my youth shall be renewed like the eagle's.[fn-19-P1926_765835:38-nf] For by hope we are saved; and through patience we await Thy promises.[fn-19-P1927_765925:39-nf] Let him that is able hear Thee discoursing within. I will with confidence cry out from Thy oracle, How wonderful are Thy works, O Lord, in Wisdom hast Thou made them all.[fn-19-P1928_766121:40-nf] And this Wisdom is the Beginning, and in that Beginning hast Thou made heaven and earth.","title":"Book XI.","author":"Augustine"},{"chapter":31,"verse":10,"source_code":"npnf1_01_npnf1_01_19_book_xi_","source_chapter":31,"source_paragraph":"103","folder":"NPNF1-01","text":"39. But \"because Thy loving-kindness is better than life,\"[fn-20-P2012_803883:56-nf] behold, my life is but a distraction,[fn-20-P2013_803941:57-nf] and Thy right hand upheld me[fn-20-P2014_804064:58-nf] in my Lord, the Son of man, the Mediator between Thee,[fn-20-P2015_804139:59-nf] The One, and us the many,-in many distractions amid many things,-that through Him I may apprehend in whom I have been apprehended, and may be recollected from my old days, following The One, forgetting the things that are past; and not distracted, but drawn on,[fn-20-P2016_804421:60-nf] not to those things which shall be and shall pass away, but to those things which are before,[fn-20-P2017_804642:61-nf] not distractedly, but intently, I follow on for the prize of my heavenly calling,[fn-20-P2018_804744:62-nf] where I may hear the voice of Thy praise, and contemplate Thy delights,[fn-20-P2019_805730:63-nf] neither coming nor passing away. But now are my years spent in mourning.[fn-20-P2020_805821:64-nf] And Thou, O Lord, art my comfort, my Father everlasting. But I have been divided amid times, the order of which I know not; and my thoughts, even the inmost bowels of my soul, are mangled with tumultuous varieties, until I flow together unto Thee, purged and molten in the fire of Thy love.[fn-20-P2021_806131:65-nf] ","title":"Book XI.","author":"Augustine"},{"chapter":31,"verse":7,"source_code":"npnf1_05_npnf1_05_18_concerning_man_s_perfection_in_righteousness","source_chapter":17,"source_paragraph":"73","folder":"NPNF1-05","text":"IX. \"The next question we shall require to be solved,\" says he, \"is this: By what means is it brought about that man is with sin?-by the necessity of nature, or by the freedom of choice? If it is by the necessity of nature, he is blameless; if by the freedom of choice, then the question arises, from whom he has received this freedom of choice. No doubt, from God. Well, but that which God bestows is certainly good. This cannot be gainsaid. On what principle, then, is a thing proved to be good, if it is more prone to evil than to good? For it is more prone to evil than to good if by means of it man can be with sin and cannot be without sin.\" The answer is this: It came by the freedom of choice that man was with sin; but a penal corruption closely followed thereon, and out of the liberty produced necessity. Hence the cry of faith to God, \"Lead Thou me out of my necessities.\"[fn-24-P2445_994561:19-nf] With these necessities upon us, we are either unable to understand what we want, or else (while having the wish) we are not strong enough to accomplish what we have come to understand. Now it is just liberty itself that is promised to believers by the Liberator. \"If the Son,\" says He, \"shall make you free, ye shall be free indeed.\"[fn-24-P2446_994913:20-nf] For, vanquished by the sin into which it fell by its volition, nature has lost liberty. Hence another scripture says, \"For of whom a man is overcome, of the same is he brought in bondage.\"[fn-24-P2447_995121:21-nf] Since therefore \"the whole need not the physician, but only they that be sick;\"[fn-24-P2448_995221:22-nf] so likewise it is not the free that need the Deliverer, but only the enslaved. Hence the cry of joy to Him for deliverance, \"Thou hast saved my soul from the straits of necessity.\"[fn-24-P2449_995421:23-nf] For true liberty is also real health; and this would never have been lost, if the will had remained good. But because the will has sinned, the hard necessity of having sin has pursued the sinner; until his infirmity be wholly healed, and such freedom be regained, that there must needs be, on the one hand, a permanent will to live happily, and, on the other hand, a voluntary and happy necessity of living virtuously, and never sinning.","title":"Concerning Man's Perfection in Righteousness","author":"Augustine"},{"chapter":31,"verse":20,"source_code":"npnf1_03_npnf1_03_20_book_xiv_","source_chapter":16,"source_paragraph":"59","folder":"NPNF1-03","text":"20. I have said thus much, that even those who are slower of understanding, to whose eyes or ears this book may come, might be admonished, however briefly, how greatly even a weak and erring mind loves itself, in wrongly loving and pursuing things beneath itself. Now it could not love itself if it were altogether ignorant of itself, i.e. if it did not remember itself, nor understand itself by which image of God within itself it has such power as to be able to cleave to Him whose image it is. For it is so reckoned in the order, not of place, but of natures, as that there is none above it save Him. When, finally, it shall altogether cleave to Him, then it will be one spirit, as the apostle testifies, saying, \"But he who cleaves to the Lord is one spirit.\"[fn-18-P1841_925245:46-nf] And this by its drawing near to partake of His nature, truth, and blessedness, yet not by His increasing in His own nature, truth and blessedness. In that nature, then, when it happily has cleaved to it, it will live unchangeably, and will see as unchangeable all that it does see. Then, as divine Scripture promises, \"His desire will be satisfied with good things,\"[fn-18-P1842_925632:47-nf] good things unchangeable,-the very Trinity itself, its own God, whose image it is. And that it may not ever thenceforward suffer wrong, it will be in the hidden place of His presence,[fn-18-P1843_925834:48-nf] filled with so great fullness of Him, that sin thenceforth will never delight it. But now, when it sees itself, it sees something not unchangeable.","title":"Book XIV.","author":"Augustine"},{"chapter":31,"verse":19,"source_code":"npnf1_03_npnf1_03_23_introductory_notice","source_chapter":114,"source_paragraph":"362","folder":"NPNF1-03","text":"It is in vain, then, that some, indeed very many, make moan over the eternal punishment, and perpetual, unintermitted torments of the lost, and say they do not believe it shall be so; not, indeed, that they directly oppose themselves to Holy Scripture, but, at the suggestion of their own feelings, they soften down everything that seems hard, and give a milder turn to statements which they think are rather designed to terrify than to be received as literally true For \"Hath God\" they say, forgotten to be gracious? hath He in anger shut up His tender mercies?\"[fn-27-P2741_1275030:216-nf] Now, they read this in one of the holy psalms. But without doubt we are to understand it as spoken of those who are elsewhere called \"vessels of mercy,\"[fn-27-P2742_1275205:217-nf] because even they are freed from misery not on account of any merit of their own, but solely through the pity of God. Or, if the men we speak of insist that this passage applies to all mankind, there is no reason why they should therefore suppose that there will be an end to the punishment of those of whom it is said, \"These shall go away into everlasting punishment;\" for this shall end in the same manner and at the same time as the happiness of those of whom it is said, \"but the righteous unto life eternal.[fn-27-P2743_1275739:218-nf] But let them suppose, if the thought gives them pleasure, that the pains of the damned are, at certain intervals, in some degree assuaged. For even in this case the wrath of God, that is, their condemnation (for it is this, and not any disturbed feeling in the mind of God that is called His wrath), abideth upon them;[fn-27-P2744_1276080:219-nf] that is, His wrath, though it still remains, does not shut up His tender mercies; though His tender mercies are exhibited, not in putting an end to their eternal punishment, but in mitigating, or in granting them a respite from, their torments; for the psalm does not say, \"to put an end to His anger,\" or, \"when His anger is passed by,\" but \"in His anger.\"[fn-27-P2745_1276459:220-nf] Now, if this anger stood alone, or if it existed in the smallest conceivable degree, yet to be lost out of the kingdom of God, to be an exile from the city of God, to be alienated from the life of God, to have no share in that great goodness which God hath laid up for them that fear Him, and hath wrought out for them that trust in Him,[fn-27-P2746_1276817:221-nf] would be a punishment so great, that, supposing it to be eternal, no torments that we know of, continued through as many ages as man's imagination can conceive, could be compared with it.","title":"Introductory Notice","author":"Augustine"},{"chapter":31,"verse":18,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":16,"source_paragraph":"97","folder":"ANF-10","text":"Let us cleave, therefore, to those who cultivate peace with godliness, and not to those who hypocritically profess to desire it. For [the Scripture] saith in a certain place, \"This people honoureth me with their lips, but their heart is far from me.\"[fn-53-P5397_776845:69-nf] And again: \"They bless with their mouth, but curse with their heart.\"[fn-53-P5398_776961:70-nf] And again it saith, \"They loved Him with their month, and lied[fn-53-P5399_777042:71-nf] to Him with their tongue; but their heart was not right with Him, neither were they faithful in His covenant.\"[fn-54-P5400_777178:72-nf] \"Let the deceitful lips become silent,[fn-54-P5401_777243:73-nf] [and \"let the Lord destroy all the lying lips,[fn-54-P5402_777309:74-nf] ] and the boastful tongue of those who have said, Let us magnify our tongue: our lips are our own; who is lord over us? For the oppression of the poor, and for the sighing of the needy, will I now arise, saith the Lord: I will place him in safety; I will deal confidently with him.\"[fn-54-P5403_777711:75-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":31,"verse":3,"source_code":"npnf2_05_npnf2_05_21_book_x","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-05","text":"But now let us see what understanding he who has the knowledge of existent things possesses beyond the rest of the world. Let us listen to his arrogant utterance:-\"Surely it would have been idle for the Lord to call Himself `the door,' if there were none to pass through to the understanding and contemplation of the Father, and it would have been idle for Him to call Himself `the way,' if He gave no facility to those who wish to come to the Father. And how could He be a light, without lightening men, without illuminating the eye of their soul to understand both Himself and the transcendent Light?\" Well, if he were here enumerating some arguments from his own head, that evade the understanding of the hearers by their subtlety, there would perhaps be a possibility of being deceived by the ingenuity of the argument, as his underlying thought frequently escapes the reader's notice. But since he alleges the Divine words, of course no one blames those who believe that their inspired teaching is the common property of all. \"Since then,\" he says, \"the Lord was named `a door,' it follows from hence that the essence of God may be comprehended by man.\" But the Gospel does not admit of this meaning. Let us hear the Divine utterance itself. \"I am the door,\" Christ says; \"by Me if any man enter in he shall be saved, and shall go in and out and find pasture[fn-19-P1942_1166647:1-nf] \" Which then of these is the knowledge of the essence? For as several things are here said, and each of them has its own special meaning, it is impossible to refer them all to the idea of the essence, lest the Deity should be thought to be compounded of different elements; and yet it is not easy to find which of the phrases just quoted can most properly be applied to that subject. The Lord is \"the door,\" \"By Me,\" He says, \"if any man enter in, he shall be saved, and shall go in and out and shall find pasture.\" Are we to say[fn-19-P1943_1167193:2-nf] \"entrance\" of which he speaks in place of the essence of God, or \"salvation\" of those that enter in, or \"going out,\" or \"pasture,\" or \"finding\"?-for each of these is peculiar in its significance, and does not agree in meaning with the rest. For to get within appears obviously contrary to \"going out,\" and so with the other phrases. For \"pasture,\" in its proper meaning, is one thing, and \"finding\" another thing distinct from it. Which, then, of these is the essence of the Father supposed to be? For assuredly one cannot, by uttering all these phrases that disagree one with another in signification, intend to indicate by incompatible terms that Essence which is simple and uncompounded. And how can the word hold good, \"No man hath seen God at any time[fn-19-P1944_1168015:3-nf] \" and, \"Whom no man hath seen nor can see[fn-19-P1945_1168075:4-nf] \" and, \"There shall no man see the face of the Lord and live[fn-19-P1946_1168154:5-nf] \" if to be inside the door, or outside, or the finding pasture, denote the essence of the Father? For truly He is at the same time a \"door of encompassing[fn-19-P1947_1168334:6-nf] \" and a \"house of defence[fn-19-P1948_1168383:7-nf] \" as David calls Him, and through Himself He receives them that enter, and in Himself He saves those who have come within, and again by Himself He leads them forth to the pasture of virtues, and becomes all things to them that are in the way of salvation, that so He may make Himself that which the needs of each demand,-both way, and guide, and \"door of encompassing,\" and \"house of defence,\" and \"water of comfort[fn-19-P1949_1168815:8-nf] \" and \"green pasture[fn-19-P1950_1168853:9-nf] \" which in the Gospel He calls \"pasture\": but our new divine says that the Lord has been called \"the door\" because of the knowledge of the essence of the Father. Why then does he not force into the same significance the titles, \"Rock,\" and \"Stone,\" and \"Fountain,\" and \"Tree,\" and the rest, that so he might obtain evidence for his own theory by the multitude of strange testimonies, as he is well able to apply to each of these the same account which he has given of the Way, the Door, and the Light? But, as I am so taught by the inspired Scripture, I boldly affirm that He Who is above every name has for us many names, receiving them in accordance with the variety of His gracious dealings with us[fn-19-P1951_1169573:10-nf] \"tower of strength[fn-19-P1952_1169826:11-nf] \" and a \"city of encompassing[fn-19-P1953_1169873:12-nf] ,\" and a fountain, and a rock, and a vine, and a physician, and resurrection, and all the like, with reference to us, imparting Himself under various aspects by virtue of His benefits to us-ward. But those who are keen-sighted beyond human power, who see the incomprehensible, but overlook what may be comprehended, when they use such titles to expound the essences, are positive that they not only see, but measure Him Whom no man hath seen nor can see, but do not with the eye of their soul discern the Faith, which is the only thing within the compass of our observation, valuing before this the knowledge which they obtain from ratiocination. Just so I have heard the sacred record laying blame upon the sons of Benjamin who did not regard the law, but could shoot within a hair's breadth[fn-19-P1954_1170691:13-nf] , wherein, methinks, the word exhibited their eager pursuit of an idle object, that they were far darting and dexterous aimers at things that were useless and unsubstantial, but ignorant and regardless of what was manifestly for their benefit. For after what I have quoted, the history goes on to relate what befel them, how, when they had run madly after the iniquity of Sodom, and the people of Israel had taken up arms against them in full force, they were utterly destroyed. And it seems to me to be a kindly thought to warn young archers not to wish to shoot within a hair's-breadth, while they have no eyes for the door of the faith, but rather to drop their idle labour about the incomprehensible, and not to lose the gain that is ready to their hand, which is found by faith alone. ","title":"Book X","author":"Gregory of Nyssa"},{"chapter":31,"verse":19,"source_code":"npnf1_02_npnf1_02_27_book_xxi","source_chapter":20,"source_paragraph":"103","folder":"NPNF1-02","text":"And they deny that thus God's threat of judgment is proved to be false even though He condemn no man, any more than we can say that His threat to overthrow Nineveh was false, though the destruction which was absolutely predicted was not accomplished. For He did not say, \"Nineveh shall be overthrown if they do not repent and amend their ways,\" but without any such condition He foretold that the city should be overthrown. And this prediction, they maintain, was true because God predicted the punishment which they deserved, although He was not to inflict it. For though He spared them on their repentance yet He was certainly aware that they would repent, and, notwithstanding, absolutely and definitely predicted that the city should be overthrown. This was true, they say, in the truth of severity, because they were worthy of it; but in respect of the compassion which checked His anger, so that He spared the suppliants from the punishment with which He had threatened the rebellious, it was not true. If, then, He spared those whom His own holy prophet was provoked at His sparing, how much more shall He spare those more wretched suppliants for whom all His saints shall intercede? And they suppose that this conjecture of theirs is not hinted at in Scripture, for the sake of stimulating many to reformation of life through fear of very protracted or eternal sufferings, and of stimulating others to pray for those who have not reformed. However, they think that the divine oracles are not altogether silent on this point; for they ask to what purpose is it said, \"How great is Thy goodness which Thou hast hidden for them that fear Thee,\"[fn-42-P4208_2307160:39-nf] if it be not to teach us that the great and hidden sweetness of God's mercy is concealed in order that men may fear? To the same purpose they think the apostle said, \"For God hath concluded all men in unbelief, that He may have mercy upon all,\"[fn-42-P4209_2307424:40-nf] signifying that no one should be condemned by God. And yet they who hold this opinion do not extend it to the acquittal or liberation of the devil and his angels. Their human tenderness is moved only towards men, and they plead chiefly their own cause, holding out false hopes of impunity to their own depraved lives by means of this quasi compassion of God to the whole race. Consequently they who promise this impunity even to the prince of the devils and his satellites make a still fuller exhibition of the mercy of God.","title":"Book XXI","author":"Augustine"},{"chapter":31,"verse":19,"source_code":"npnf1_02_npnf1_02_27_book_xxi","source_chapter":26,"source_paragraph":"120","folder":"NPNF1-02","text":"But that these perversely compassionate persons may see what is the purport of these words, \"How great is the abundance of Thy sweetness, Lord, which Thou hast hidden for them that fear Thee.\"[fn-42-P4258_2326847:66-nf] let them read what follows:\" \"And Thou hast perfected it for them that hope in Thee.\" For what means, \"Thou hast hidden it for them that fear Thee, \"Thou hast perfected it for them that hope in Thee,\" unless this, that to those who through fear of punishment seek to establish their own righteousness by the law, the righteousness of God is not sweet, because they are ignorant of it? They have not tasted it. For they hope in themselves, not in Him; and therefore God's abundant sweetness is hidden from them. They fear God, indeed, but it is with that servile fear \"which is not in love; for perfect love casteth out fear.\"[fn-42-P4259_2327492:67-nf] Therefore to them that hope in Him He perfecteth His sweetness, inspiring them with His own love, so that with a holy fear, which love does not cast out, but which endureth for ever, they may, when they glory, glory in the Lord. For the righteousness of God is Christ, \"who is of God made unto us,\" as the apostle says, \"wisdom, and righteousness, and 'sanctification, and redemption: as it is written, He that glorieth, let him glory in the Lord.\"[fn-42-P4260_2327961:68-nf] This righteousness of God, which is the gift of grace without merits, is not known by those who go about to establish their own righteousness, and are therefore not subject to the righteousness of God, which is Christ.[fn-42-P4261_2328203:69-nf] But it is in this righteousness that we find the great abundance of God's sweetness, of which the psalm says, \"Taste and see how sweet the Lord is.\"[fn-42-P4262_2328368:70-nf] And this we rather taste than partake of to satiety in this our pilgrimage. We hunger and thirst for it now, that hereafter we may be satisfied with it when we see Him as He is, and that is fulfilled which is written, \"I shall be satisfied when Thy glory shall be manifested.\"[fn-42-P4263_2328664:71-nf] It is thus that Christ perfects the great abundance of His sweetness to them that hope in Him. But if God conceals His sweetness from them that fear Him in the sense that these our objectors fancy, so that men's ignorance of His purpose of mercy towards the wicked may lead them to fear Him and live better, and so that there may be prayer made for those who are not living as they ought, how then does He perfect His sweetness to them that hope in Him, since, if their dreams be true, it is this very sweetness which will prevent Him from punishing those who do not hope in Him? Let us then seek that sweetness of His, which He perfects to them that hope in Him, not that which He is supposed to perfect to those who despise and blaspheme Him; for in vain, after this life, does a man seek for what he has neglected to provide while in this life.","title":"Book XXI","author":"Augustine"},{"chapter":31,"verse":9,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"590","folder":"NPNF2-03","text":"\"God is faithful who will not suffer you to be tempted above that ye are able; but will with the temptation also make a way to escape that ye may be able to bear it,\"[fn-67-P6786_1775756:692-nf] and convicts falsehood,-although now refuted assertion of the falsehood is approved,-and the power of truth has been shewn. For, lo, they, who by their impious reasoning had confused the natures of our Saviour Christ, and dared to preach one nature, and therefore insulted the most holy and venerable Nestorius, high priest of God, their mouths held, as the prophet says, with bit and bridle[fn-67-P6787_1776169:693-nf] and turned from wrong to right, have once again learnt the truth, adopting the statement of him who in the cause of truth has borne the brunt of the battle. For instead of one nature they now confess two, anathematizing all who preach mixture and confusion. They adore the impossible Godhead of Christ; they attribute passion to the flesh; they distinguish between the terms of the Gospels, ascribing the lofty and divineto the Godhead, and the lowly to the manhood. Such are the writings now brought from Egypt.","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":31,"verse":5,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":44,"source_paragraph":"135","folder":"ANF-03","text":"For when He was brought before Pilate, they proceeded to urge Him with the serious charge[fn-70-P7001_2034359:1638-nf] , of declaring Himself to be Christ the King;[fn-70-P7002_2034433:1639-nf] that is, undoubtedly, as the Son of God, who was to sit at God's right hand. They would, however, have burdened Him[fn-70-P7003_2034636:1640-nf] with some other title, if they had been uncertain whether He had called Himself the Son of God-if He had not pronounced the words, \"Ye say that I am,\" so as (to admit) that He was that which they said He was. Likewise, when Pirate asked Him, \"Art thou Christ (the King)? \"He answered, as He had before (to the Jewish council)[fn-70-P7004_2034983:1641-nf] \"Thou sayest that I am\"[fn-70-P7005_2035025:1642-nf] in order that He might not seem to have been driven by a fear of his power to give him a fuller answer. \"And so the Lord i hath stood on His trial.\"[fn-70-P7006_2035198:1643-nf] And he placed His people on their trial. The Lord Himself comes to a trial with \"the elders and rulers of the people,\" as Isaiah predicted.[fn-70-P7007_2035450:1644-nf] And then He fulfilled all that had been written of His passion. At that time \"the heathen raged, and the people imagined vain things; the kings of the earth set themselves, and the rulers gathered themselves together against the Lord and against His Christ.\"[fn-70-P7008_2035749:1645-nf] The heathen were Pilate and the Romans; the people were the tribes of Israel; the kings were represented in Herod, and the rulers in the chief priests. When, indeed, He was sent to Herod gratuitously[fn-70-P7009_2035972:1646-nf] by Pilate,[fn-70-P7010_2036188:1647-nf] the words of Hosea were accomplished, for he had prophesied of Christ: \"And they shall carry Him bound as a present to the king.\"[fn-70-P7011_2036342:1648-nf] Herod was \"exceeding glad\" when he saw Jesus, but he heard not a word from Him.[fn-70-P7012_2036471:1649-nf] For, \"as a lamb before the shearer is dumb, so He opened not His mouth,\"[fn-70-P7013_2036571:1650-nf] because \"the Lord had given to Him a disciplined tongue, that he might know how and when it behoved Him to speak\"[fn-70-P7014_2036708:1651-nf] -even that \"tongue which clove to His jaws,\" as the Psalm[fn-70-P7015_2036794:1652-nf] said it should, through His not speaking. Then Barabbas, the most abandoned criminal, is released, as if he were the innocent man; while the most righteous Christ is delivered to be put to death, as if he were the murderer.[fn-70-P7016_2037041:1653-nf] Moreover two malefactors are crucified around Him, in order that He might be reckoned amongst the transgressors.[fn-70-P7017_2037179:1654-nf] Although His raiment was, without doubt, parted among the soldiers, and partly distributed by lot, yet Marcion has erased it all (from his Gospel),[fn-70-P7018_2037377:1655-nf] for he had his eye upon the Psalm: \"They parted my garments amongst them, and cast lots upon my vesture.\"[fn-70-P7019_2037624:1656-nf] You may as well take away the cross itself! But even then the Psalm is not silent concerning it: \"They pierced my hands and my feet.\"[fn-70-P7020_2037781:1657-nf] Indeed, the details of the whole event are therein read: \"Dogs compassed me about; the assembly of the wicked enclosed me around. All that looked upon me laughed me to scorn; they did shoot out their lips and shake their heads, (saying, ) He hoped in God, let Him deliver Him.\"[fn-70-P7021_2038083:1658-nf] Of what use now is (your tampering with) the testimony of His garments? If you take it as a booty for your false Christ, still all the Psalm (compensates) the vesture of Christ.[fn-70-P7022_2038290:1659-nf] But, behold, the very elements are shaken. For their Lord was suffering. If, however, it was their enemy to whom all this injury was done, the heaven would have gleamed with light, the sun would have been even more radiant, and the day would have prolonged its course[fn-70-P7023_2039164:1660-nf] -gladly gazing at Marcion's Christ suspended on his gibbet! These proofs[fn-70-P7024_2039265:1661-nf] would still have been suitable for me, even if they had not been the subject of prophecy. Isaiah says: \"I will clothe the heavens with blackness.\"[fn-70-P7025_2039432:1662-nf] This will be the day, concerning which Amos also writes: And it shall come to pass in that day, saith the Lord, that the sun shall go down at noon and the earth shall be dark in the clear day.\"[fn-70-P7026_2039646:1663-nf] (At noon)[fn-70-P7027_2039680:1664-nf] the veil of. the temple was rent\"[fn-70-P7028_2039768:1665-nf] by the escape of the cherubim,[fn-70-P7029_2039824:1666-nf] which \"left the daughter of Sion as a cottage in a vineyard, as a lodge in a garden of cucumbers.\"[fn-70-P7030_2039950:1667-nf] With what constancy has He also, in Psalms 30., laboured to present to us the very Christ! He calls with a loud voice to the Father, \"Into Thine hands I commend my spirit,\"[fn-70-P7031_2040143:1668-nf] that even when dying He might expend His last breath in fulfilling the prophets. Having said this, He gave up the ghost.\"[fn-70-P7032_2040313:1669-nf] Who? Did the spirit[fn-70-P7033_2040358:1670-nf] give itself up; or the flesh the spirit? But the spirit could not have breathed itself out. That which breathes is one thing, that which is breathed is another. If the spirit is breathed it must needs be breathed by another. If, however, there had been nothing there but spirit, it would be said to have departed rather than expired.[fn-70-P7034_2040724:1671-nf] What, however, breathes out spirit but the flesh, which both breathes the spirit whilst it has it, and breathes it out when it loses it? Indeed, if it was not flesh (upon the cross), but a phantom[fn-70-P7035_2041033:1672-nf] of flesh (and[fn-70-P7036_2041107:1673-nf] a phantom is but spirit, and[fn-70-P7037_2041152:1674-nf] so the spirit breathed its own self out, and departed as it did so), no doubt the phantom departed, when the spirit which was the phantom departed: and so the phantom and the spirit disappeared together, and were nowhere to be seen.[fn-70-P7038_2041401:1675-nf] Nothing therefore remained upon the cross, nothing hung there, after \"the giving up of the ghost; \"[fn-70-P7039_2041551:1676-nf] there was nothing to beg of Pilate, nothing to take down from the cross, nothing to wrap in the linen, nothing to lay in the new sepulchre.[fn-70-P7040_2041719:1677-nf] Still it was not nothing[fn-70-P7041_2041792:1678-nf] that was there. What was there, then? If a phantom Christ was yet there. If Christ had departed, He had taken away the phantom also. The only shift left to the impudence of the heretics, is to admit that what remained there was the phantom of a phantom! But what if Joseph knew that it was a body which he treated with so much piety?[fn-70-P7042_2042161:1679-nf] That same Joseph \"who had not consented\" with the Jews in their crime?[fn-70-P7043_2042529:1680-nf] The \"happy man who walked not in the counsel of the ungodly, nor stood in the way of sinners, nor sat in the seat of the scornful.\"[fn-70-P7044_2042686:1681-nf] ","title":"Book IV.","author":"Tertullian"},{"chapter":31,"verse":19,"source_code":"npnf1_04_npnf1_04_28_book_xv_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-04","text":"3. It is amazingly bold in the impious and impure sect of the Manichaeans to boast of being the chaste bride of Christ. All the effect of such a boast on the really chaste members of the holy Church is to remind them of the apostle's warning against deceivers: \"I have joined you to one husband, to present you as a chaste virgin to Christ. But I fear lest, as the serpent deceived Eve by his guile, so your minds also should be corrupted from the purity which is in Christ.\"[fn-16-P1621_885858:8-nf] What else do those preachers of another gospel than that which we have received try to do, but to corrupt us from the purity which we preserve for Christ, when they stigmatize the law of God as old, and praise their own falsehoods as new, as if all that is new must be good, and all that is old bad? The Apostle John, however, praises the old commandment, and the Apostle Paul bids us avoid novelties in doctrine. As an unworthy son and servant of the Catholic Church, the true bride of the true Christ, I too, as appointed to give out food to my fellow-servants, would speak to her a word of counsel. Continue ever to shun the profane errors of the Manichaeans, which have been tried by the experience of thine own children, and condemned by their recovery. By that heresy I was once separated from thy fellowship, and after running into danger which ought to have been avoided, I escaped. Restored to thy service, my experience may perhaps be profitable to thee. Unless thy true and truthful Bridegroom, from whose side thou wert made, had obtained the remission of sins through His own real blood, the gulf of error would have swallowed me up; I should have become dust, and been devoured by the serpent. Be not misled by the name of truth. The truth is in thine own milk, and in thine own bread. They have the name only, and not the thing. Thy full-grown children, indeed, are secure; but I speak to thy babes, my brothers, and sons, and masters, whom thou, the virgin mother, fertile as pure, dost cherish into life under thine anxious wings, or dost nourish with the milk of infancy. I call upon these, thy tender offspring, not to be seduced by noisy vanities, but rather to pronounce accursed any one that preaches to them another gospel than that which they have received in thee. I call upon these not to leave the true and truthful Christ, in whom are hid all the treasures of wisdom and knowledge; not to forsake the abundance of His goodness which He has laid up for them that fear Him, and has wrought for them that trust in Him.[fn-16-P1622_887922:9-nf] How can they expect to find truthful words in one who preaches an untruthful Christ? Scorn the reproaches cast on thee, for thou knowest well that the gift which thou desirest from thy Bridegroom is eternal life, for He Himself is eternal life.","title":"Book XV.","author":"Augustine"},{"chapter":31,"verse":3,"source_code":"npnf2_10_npnf2_10_25_book_iii_","source_chapter":6,"source_paragraph":"68","folder":"NPNF2-10","text":"40. It would be a lengthy matter were I to pass in review each several place where we read of His being \"made,\" not indeed by nature, but by way of gracious dispensation. Moses, for example, saith: \"Thou art made my Helper and Protector, to save me;\"[fn-48-P4884_1253451:84-nf] and David: \"Be unto me for a God of salvation, and an house of refuge, that Thou mayest save me;\"[fn-48-P4885_1253565:85-nf] and Isaiah: \"He is become an Helper for every city that is lowly.\"[fn-48-P4886_1253650:86-nf] Of a surety the holy men say not to God: \"Thou hast been created,\" but \"By Thy grace Thou art made a Protector and Helper unto us.\"","title":"Book III.","author":"St. Ambrose"},{"chapter":31,"verse":3,"source_code":"npnf2_10_npnf2_10_27_book_v_","source_chapter":10,"source_paragraph":"147","folder":"NPNF2-10","text":"108. Learn, then, what this means: \"He took upon Him the form of a servant.\" It means that He took upon Him all the perfections of humanity in their completeness, and obedience in its completeness. And so it says in the thirtieth Psalm: \"Thou hast set my feet in a large room. I am made a reproach above all mine enemies. Make Thy face to shine upon Thy servant.\"[fn-58-P5841_1501058:150-nf] \"Servant\" means the Man in whom He was sanctified; it means the Man in whom He was anointed; it means the Man in whom He was made under the law, made of the Virgin; and, to put it briefly, it means the Man in whose person He has a mother, as it is written: \"O Lord, I am Thy Servant, I am Thy Servant, and the Son of Thy hand-maid;\"[fn-58-P5842_1501439:151-nf] and again: \"I am cast down and sore humbled.\"[fn-58-P5843_1501506:152-nf] ","title":"Book V.","author":"St. Ambrose"},{"chapter":31,"verse":11,"source_code":"npnf2_10_npnf2_10_27_book_v_","source_chapter":10,"source_paragraph":"147","folder":"NPNF2-10","text":"108. Learn, then, what this means: \"He took upon Him the form of a servant.\" It means that He took upon Him all the perfections of humanity in their completeness, and obedience in its completeness. And so it says in the thirtieth Psalm: \"Thou hast set my feet in a large room. I am made a reproach above all mine enemies. Make Thy face to shine upon Thy servant.\"[fn-58-P5841_1501058:150-nf] \"Servant\" means the Man in whom He was sanctified; it means the Man in whom He was anointed; it means the Man in whom He was made under the law, made of the Virgin; and, to put it briefly, it means the Man in whose person He has a mother, as it is written: \"O Lord, I am Thy Servant, I am Thy Servant, and the Son of Thy hand-maid;\"[fn-58-P5842_1501439:151-nf] and again: \"I am cast down and sore humbled.\"[fn-58-P5843_1501506:152-nf] ","title":"Book V.","author":"St. Ambrose"},{"chapter":31,"verse":16,"source_code":"npnf2_10_npnf2_10_27_book_v_","source_chapter":10,"source_paragraph":"147","folder":"NPNF2-10","text":"108. Learn, then, what this means: \"He took upon Him the form of a servant.\" It means that He took upon Him all the perfections of humanity in their completeness, and obedience in its completeness. And so it says in the thirtieth Psalm: \"Thou hast set my feet in a large room. I am made a reproach above all mine enemies. Make Thy face to shine upon Thy servant.\"[fn-58-P5841_1501058:150-nf] \"Servant\" means the Man in whom He was sanctified; it means the Man in whom He was anointed; it means the Man in whom He was made under the law, made of the Virgin; and, to put it briefly, it means the Man in whose person He has a mother, as it is written: \"O Lord, I am Thy Servant, I am Thy Servant, and the Son of Thy hand-maid;\"[fn-58-P5842_1501439:151-nf] and again: \"I am cast down and sore humbled.\"[fn-58-P5843_1501506:152-nf] ","title":"Book V.","author":"St. Ambrose"},{"chapter":31,"verse":22,"source_code":"npnf1_06_npnf1_06_19_sermon_ii_lii_ben_","source_chapter":1,"source_paragraph":"18","folder":"NPNF1-06","text":"16. Come, brethren, give me your whole attention. But first of all consider what it is that I promise; if haply I can find any resemblance in the creature, for the Creator is too high above us. And peradventure some one of us, whose mind the glare of truth hath, as it were, stricken with sparks of its brightness, can say those words, \"I said in my ecstasy.\"-What saidst thou in thine ecstasy?-\"I am cast away from the sight of Thine eyes.\"[fn-31-P3132_1373204:43-nf] For it seems to me as if he who said this had lifted up his soul unto God, and had been carried beyond himself, while they said daily unto him, \"Where is thy God?\"-had reached by a kind of spiritual contact to that unchangeable Light, and through the weakness[fn-31-P3133_1373489:44-nf] of his sight had been unable to endure it, and so had fallen back again into his own, as it were, sick and languid state, and had compared himself with that Light, and had felt that the eye of his mind could not yet be attempered to the light of God's wisdom. And because he had done this in ecstasy, hurried away from his bodily senses, and taken[fn-31-P3134_1373874:45-nf] up into God, when he was recalled in a manner from God to man, he said, \"I said in my ecstasy.\" For I saw in ecstasy I know not what, which I could not long endure, and being restored to my mortal estate,[fn-31-P3135_1374095:46-nf] and the manifold thoughts of mortal things from the body which presseth down the soul, I said, what? \"I am cast away from the sight of Thine eyes.\" Thou art far above, and I am far below. What then, brethren, shall we say of God? For if thou hast been able to comprehend what thou wouldest say, it is not God; if thou hast been able to comprehend it, thou hast comprehended something else instead of God. If thou hast been able to comprehend Him as thou thinkest, by so thinking thou hast deceived thyself. This then is not God, if thou hast comprehended it; but if it be God, thou hast not comprehended it. How therefore wouldest thou speak of that which thou canst not comprehend?","title":"Sermon II. [LII. Ben.]","author":"Augustine"},{"chapter":31,"verse":22,"source_code":"npnf1_03_npnf1_03_36_against_lying_","source_chapter":1,"source_paragraph":"34","folder":"NPNF1-03","text":"27. There are some things of this sort even of our Saviour in the Gospel, because the Lord of the Prophets deigned to be Himself also a Prophet. Such are those where, concerning the woman which had an issue of blood, He said, \"Who touched Me?\"[fn-44-P4459_2182362:49-nf] and of Lazarus. \"Where have ye laid him?\"[fn-44-P4460_2182425:50-nf] He asked, namely, as if not knowing that which in any wise He knew. And He did on this account feign that He knew not, that He might signify somewhat else by that His seeming ignorance: and since this signification was truthful, it was assuredly not a lie. For those were signified, whether by her which had the issue, or by him which had been four days dead, whom even He Who knew all things did in a certain sort know not. For both she bore the type of the people of the Gentiles, whereof the prophecy had gone before, \"A people whom I have not known hath served Me:\"[fn-44-P4461_2183013:51-nf] and Lazarus, removed from the living, did as it were in that place lie in significative similitude where He lay, Whose voice that is, \"I am cast out of the sight of thine eyes.\"[fn-44-P4462_2183223:52-nf] And with that intent, as though it were not known by Christ, both who she was and where he was laid, by His words of interrogating a figure was enacted and by truthful signification all lying left apart.","title":"Against Lying.","author":"Augustine"},{"chapter":31,"verse":9,"source_code":"npnf1_05_npnf1_05_38_book_iii_","source_chapter":7,"source_paragraph":"38","folder":"NPNF1-05","text":"Baptism, therefore, washes away indeed all sins-absolutely all sins, whether of deeds or words or thoughts, whether original or added whether such as are committed in ignorance or allowed in knowledge; but it does not take away the weakness which the regenerate man resists when he fights the good fight, but to which he consents when as man he is overtaken in any fault; on account of the former, rejoicing with thanksgiving, but on account of the latter, groaning in the utterance of prayers. On account of the former, saying, \"What shall I render to the Lord for all that He has given me?[fn-54-P5416_2122685:22-nf] On account of the latter, saying, \"Forgive us our debts.\"[fn-54-P5417_2122762:23-nf] On account of the former, saying, \"I will love Thee, O Lord, my strength.\"[fn-54-P5418_2122856:24-nf] On account of the latter, saying, \"Have mercy on me, O Lord; for I am weak.\"[fn-54-P5419_2122953:25-nf] On account of the former, saying, \"Mine eyes are ever towards the Lord; for He shall pluck my feet out of the net.\"[fn-54-P5420_2123085:26-nf] On account of the latter, saying, \"Mine eye is troubled with wrath.\"[fn-54-P5421_2123172:27-nf] And there are innumerable passages with which the divine writings are filled, which alternately, either in exultation over God's benefits or in lamentation over our own evils, are uttered by children of God by faith as long as they are still children of this world in respect of the weakness of tiffs life; whom, nevertheless, God distinguishes from the children of the devil, not only by the laver of regeneration, but moreover by the righteousness of that faith which worketh by love, because the just lives by faith. But this weakness with which we contend, with alternating failure and progress, even to the death of the body, and which is of great importance as to what it can overcome in us, shall be consumed by another regeneration, of which the Lord says, \"In the regeneration when the Son of man shall sit on the throne of His glory, ye also shall sit upon twelve thrones,\"[fn-54-P5422_2124074:28-nf] etc. Certainly in this passage He without doubt calls the last resurrection the regeneration, which Paul the Apostle also calls both the adoption and the redemption, where he says, \"But even we ourselves, which have the first-fruits of the Spirit, ourselves also groan within ourselves, waiting for the adoption, the redemption, of our body.\"[fn-54-P5423_2124437:29-nf] Have we not been regenerated, adopted, and redeemed by the holy washing? And yet there remains a regeneration, an adoption, a redemption, which we ought now patiently to be waiting for as to come in the end, that we may then be in no degree any longer children of this world. Whosoever, then, takes away from baptism that which we only receive by its means, corrupts the faith; but whosoever attributes to it now that which we shall receive by its means indeed, but yet hereafter, cuts off hope. For if any one should ask of me whether we have been saved by baptism, I shall not be able to deny it, since the apostle says, \"He saved us by the washing of regeneration and renewing of the Holy Ghost.\"[fn-54-P5424_2125157:30-nf] But if he should ask whether by the same washing He has already absolutely In every way saved us, I shall answer: It is not so. Because the same apostle also says, \"For we are saved by hope; but hope that is seen is not hope: for what a man seeth, why doth he yet hope for? But if we hope for that we see not, we with patience wait for it.\"[fn-54-P5425_2125516:31-nf] Therefore the salvation of man is effected in baptism, because whatever sin he has derived from his parents is remitted, or whatever, moreover, he himself has sinned on his own account before baptism; but his salvation will hereafter be such that he cannot sin at all.","title":"Book III.","author":"Augustine"},{"chapter":31,"verse":24,"source_code":"anf_10_anf10_41_sixth_book","source_chapter":1,"source_paragraph":"45","folder":"ANF-10","text":"We have lingered rather long over these discussions, but there is a reason for it. There are many who, under the pretence of glorifying the advent of Christ, declare the Apostles to be wiser than the fathers or the prophets; and of these teachers some have invented a greater God for the later period, while some, not venturing so far, but moved, according to their own account of the matter, by the difficulty connected with doctrine, cancel the whole of the gift conferred by God on the fathers and the prophets, through Christ, through whom all things were made. If all things were made through Him, clearly so must the splendid revelations have been which were made to the fathers and prophets, and became to them the symbols of the sacred mysteries of religion. Now the true soldiers of Christ must always be prepared to do battle for the truth, and must never, so far as lies with them, allow false convictions to creep in. We must not, therefore, neglect this matter. It may be said that John's earlier testimony to Christ is to be found in the words. \"He who cometh after me exists before me, for He was before me,\" and that the words, \"For of His fulness we all received, and grace for grace,\" are in the mouth of John the disciple. Now, we must show this exposition to be a forced one, and one which does violence to the context; it is rather a strong proceeding to suppose the speech of the Baptist to be so suddenly and, as it were, inopportunely interrupted by that of the disciple, and it is quite apparent to any one who can judge, in whatever small degree, of a context, that the speech goes on continuously after the words, \"This is He of whom I spoke, He that cometh after me exists before me, for He was before me.\" The Baptist brings a proof that Jesus existed before him because He was before him, since He is the first-born of all creation; he says, \"For of His fulness all we received.\" That is the reason why he says, \"He exists before me, for He was before me.\" That is how I know that He is first and in higher honour with the Father, since of His fulness both I and the prophets before me received the more divine prophetic grace instead of the grace we received at His hands before in respect of our election. That is why I say, \"He exists before me, for He was before me,\" because we know what we have received from His fulness; namely, that the law was given through Moses, not by Moses, while grace and truth not only were given but came into existence[fn-67-P6717_1194670:18-nf] through Jesus Christ. For His God and Father both gave the law through Moses, and made grace and truth through Jesus Christ, that grace and truth which came to man. If we give a reasonable interpretation to the words, \"Grace and truth came through Jesus Christ,\" we shall not be alarmed at the possible discrepancy with them of that other saying, \"I am the way and the truth and the life.\" If it is Jesus who says, \"I am the truth,\" then how does the truth come through Jesus Christ, since no one comes into existence through himself? We must recognize that this very truth, the essential truth, which is prototypal, so to speak, of that truth which exists in souls endowed with reason, that truth from which, as it were, images are impressed on those who care for truth, was not made through Jesus Christ, nor indeed through any one, but by God;-just as the Word was not made through any one which was in the beginning with the Father;-and as wisdom which God created the beginning of His ways was not made through any one, so the truth also was not made through any one.That truth, however, which is with men came through Jesus Christ, as the truth in Paul and the Apostles came through Jesus Christ. And it is no wonder, since truth is one, that many truths should flow from that one. The prophet David certainly knew many truths, as he says,[fn-67-P6718_1196029:19-nf] \"The Lord searcheth out truths,\" for the Father of truth searches out not the one truth but the many through which those are saved who possess them. And as with the one truth and many truths, so also with righteousness and righteousnesses. For the very essential righteousness is Christ, \"Who was made to us of God wisdom and righteousness and sanctification and redemption.\" But from that righteousness is formed the righteousness which is in each individual. so that there are in the saved many righteousnesses, whence also it is written,[fn-67-P6719_1196589:20-nf] \"For the Lord is righteous, and He loved righteousnesses.\" This is the reading in the exact copies, and in the other versions besides the Septuagint, and in the Hebrew. Consider if the other things which Christ is said to be in a unity admit of being multiplied in the same way and spoken of in the plural. For example, Christ is our life as the Saviour Himself says,[fn-67-P6720_1196973:21-nf] \"I am the way and the truth and the life.\" The Apostle, too, says,[fn-67-P6721_1197058:22-nf] \"When Christ our life shall appear, then shall ye also appear with Him in glory.\" And in the Psalms again we find,[fn-67-P6722_1197194:23-nf] \"Thy mercy is better than life; \"for it is on account of Christ who is life in every one that there are many lives. This, perhaps, is also the key to the passage,[fn-67-P6723_1197376:24-nf] \"If ye seek a proof of the Christ that speaketh in me.\" For Christ is found in every saint, and so from the one Christ there come to be many Christs, imitators of Him and formed after Him who is the image of God; whence God says through the prophet,[fn-67-P6724_1197647:25-nf] \"Touch not my Christs.\" Thus we have explained in passing the passage which we appeared to have omitted from our exposition, viz.: \"Grace and truth came through Jesus Christ; \"and we have also shown that the words belong to John the Baptist and form part of his testimony to the Son of God.","title":"Sixth Book","author":"Origen"},{"chapter":31,"verse":19,"source_code":"npnf2_05_npnf2_05_39_the_great_catechism","source_chapter":26,"source_paragraph":"106","folder":"NPNF2-05","text":"But it will be said that the objection which has been brought against us has not yet been solved, and that what unbelievers have urged has been rather strengthened by all we have said. For if, as our argument has shown, there is such power in Him that both the destruction of death and the introduction of life resides in Him, why does He not effect His purpose by the mere exercise of His will, instead of working out our salvation in such a roundabout way, by being born and nurtured as a man, and even, while he was saving man, tasting death; when it was possible for Him to have saved man without subjecting Himself to such conditions? Now to this, with all candid persons, it were sufficient to reply, that the sick do not dictate to their physicians the measures for their recovery, nor cavil with those who do them good as to the method of their healing; why, for instance, the medical man felt the diseased part and devised this or that particular remedy for the removal of the complaint, when they expected another; but the patient looks to the end and aim of the good work, and receives the benefit with gratitude. Seeing, however, as says the Prophet[fn-39-P3936_2600559:51-nf] , that God's abounding goodness keeps its utility concealed, and is not seen in complete clearness in this present life-otherwise, if the eyes could behold all that is hoped for, every objection of unbelievers would be removed,-but, as it is, abides the ages that are coming, when what is at present seen only by the eye of faith must be revealed, it is needful accordingly that, as far as we may, we should by the aid of arguments, the best within our reach, attempt to discover for these difficulties also a solution in harmony with what has gone before.","title":"The Great Catechism","author":"Gregory of Nyssa"},{"chapter":31,"verse":19,"source_code":"npnf2_05_npnf2_05_39_the_great_catechism","source_chapter":26,"source_paragraph":"106","folder":"NPNF2-05","text":"But it will be said that the objection which has been brought against us has not yet been solved, and that what unbelievers have urged has been rather strengthened by all we have said. For if, as our argument has shown, there is such power in Him that both the destruction of death and the introduction of life resides in Him, why does He not effect His purpose by the mere exercise of His will, instead of working out our salvation in such a roundabout way, by being born and nurtured as a man, and even, while he was saving man, tasting death; when it was possible for Him to have saved man without subjecting Himself to such conditions? Now to this, with all candid persons, it were sufficient to reply, that the sick do not dictate to their physicians the measures for their recovery, nor cavil with those who do them good as to the method of their healing; why, for instance, the medical man felt the diseased part and devised this or that particular remedy for the removal of the complaint, when they expected another; but the patient looks to the end and aim of the good work, and receives the benefit with gratitude. Seeing, however, as says the Prophet[fn-39-P3936_2600559:51-nf] , that God's abounding goodness keeps its utility concealed, and is not seen in complete clearness in this present life-otherwise, if the eyes could behold all that is hoped for, every objection of unbelievers would be removed,-but, as it is, abides the ages that are coming, when what is at present seen only by the eye of faith must be revealed, it is needful accordingly that, as far as we may, we should by the aid of arguments, the best within our reach, attempt to discover for these difficulties also a solution in harmony with what has gone before.","title":"The Great Catechism","author":"Gregory of Nyssa"},{"chapter":31,"verse":19,"source_code":"npnf2_05_npnf2_05_39_the_great_catechism","source_chapter":26,"source_paragraph":"106","folder":"NPNF2-05","text":"But it will be said that the objection which has been brought against us has not yet been solved, and that what unbelievers have urged has been rather strengthened by all we have said. For if, as our argument has shown, there is such power in Him that both the destruction of death and the introduction of life resides in Him, why does He not effect His purpose by the mere exercise of His will, instead of working out our salvation in such a roundabout way, by being born and nurtured as a man, and even, while he was saving man, tasting death; when it was possible for Him to have saved man without subjecting Himself to such conditions? Now to this, with all candid persons, it were sufficient to reply, that the sick do not dictate to their physicians the measures for their recovery, nor cavil with those who do them good as to the method of their healing; why, for instance, the medical man felt the diseased part and devised this or that particular remedy for the removal of the complaint, when they expected another; but the patient looks to the end and aim of the good work, and receives the benefit with gratitude. Seeing, however, as says the Prophet[fn-39-P3936_2600559:51-nf] , that God's abounding goodness keeps its utility concealed, and is not seen in complete clearness in this present life-otherwise, if the eyes could behold all that is hoped for, every objection of unbelievers would be removed,-but, as it is, abides the ages that are coming, when what is at present seen only by the eye of faith must be revealed, it is needful accordingly that, as far as we may, we should by the aid of arguments, the best within our reach, attempt to discover for these difficulties also a solution in harmony with what has gone before.","title":"The Great Catechism","author":"Gregory of Nyssa"},{"chapter":31,"verse":5,"source_code":"npnf2_03_npnf2_03_45_a_commentary_on_the_apostles_creed_","source_chapter":1,"source_paragraph":"94","folder":"NPNF2-03","text":"26. It is related also that vinegar was given Him to drink, or wine mingled with myrrh which is bitterer than gall. Hear what the Prophet has foretold of this: \"They gave Me gall to eat, and when I was thirsty they gave Me vinegar to drink.\"[fn-97-P9775_2747821:86-nf] Agreeably with which Moses, even in his day, said to the people, \"Their vine is of the vineyards of Sodom, and their branch of Gomorrah; their grape is a grape of gall, and their cluster a cluster of bitterness.\"[fn-97-P9776_2748053:87-nf] And again, the Prophet upbraiding them says, \"Oh foolish people and unwise, have ye thus requited the Lord?\"[fn-97-P9777_2748184:88-nf] Moreover, in the Canticles the same things are foretold, where even the garden in which the Lord was crucified is indicated: \"I have come into my garden, my sister, my spouse, and have gathered in my myrrh.\"[fn-97-P9778_2748413:89-nf] Here the Prophet has plainly set forth the wine mingled with myrrh which the Lord has given Him to drink.27. Next it is written that \"He gave up the ghost.\"[fn-97-P9779_2748587:90-nf] This also had been foretold, by the Prophet, who says, addressing the Father in the Person of the Son. \"Into Thy hands I commend My Spirit.\"[fn-97-P9780_2748746:91-nf] He is related also to have been buried, and a great stone laid at the door of the sepulchre. Hear what the word of prophecy foretoldby Jeremiah concerning this also, \"They have cut off my life in the pit, and have laid a stone upon Me.\"[fn-97-P9781_2749001:92-nf] These words of the Prophet point most plainly to His burial. Here are yet others, \"The righteous hath been taken away from beholding iniquity, and his place is in peace.\"[fn-97-P9782_2749191:93-nf] And in another place, \"I will give the malignant for his burial;\"[fn-97-P9783_2749290:94-nf] and yet once more, \"He hath lain down and slept as a lion, and as a lion's whelp; who shall rouse Him tip?\"[fn-97-P9784_2749422:95-nf] ","title":"A Commentary on the Apostles' Creed.","author":"Rufinus"},{"chapter":31,"verse":6,"source_code":"npnf2_07_npnf2_07_55_oration_xliii_","source_chapter":1,"source_paragraph":"84","folder":"NPNF2-07","text":"78. But when, after he had finished his course, and kept the faith,[fn-58-P5859_2003607:183-nf] he longed to depart, and the time for his crown was approaching,[fn-58-P5860_2003692:184-nf] he did not hear the summons: \"Get thee up into the mountain and die,\"[fn-58-P5861_2003786:185-nf] hut \"Die and come up to us.\" And here again he wrought a wonder in no wise inferior to those mentioned before. For when he was almost dead, and breathless, and had lost the greater part of his powers; he grew stronger in his last words, so as to depart with the utterances of religion, and, by ordaining the most excellent of his attendants, bestowed upon them both his hand and the Spirit: so that his disciples, who had aided him in his priestly office, might not be defrauded of the priesthood. The remainder of my task I approach, but with reluctance, as it would fall more filly from the mouths of others than from my own. For cannot philosophise over my misfortune, even if greatly longed to do so, when I recollect that the loss is common to us all, and that the misfortune has befallen the whole world.","title":"Oration XLIII.","author":"Gregory Nazianzen"},{"chapter":31,"verse":15,"source_code":"npnf2_04_npnf2_04_44_defence_of_his_flight","source_chapter":1,"source_paragraph":"62","folder":"NPNF2-04","text":"Our Lord therefore, as I said before, thus offered Himself for all; and the Saints having received this example from their Saviour (for all of them before His coming, nay always, were under His teaching), in their conflicts with their persecutors acted lawfully in flying, and hiding themselves when they were sought after. And being ignorant, as men, of the end of the time which Providence had appointed unto them, they were unwilling at once to deliver themselves up into the power of those who conspired against them. But knowing on the other hand what is written, that `the portions' of man `are in God's hand[fn-44-P4455_1834484:75-nf] ,' and that `the Lord killeth[fn-44-P4456_1834533:76-nf] ,' and the Lord `maketh alive,' they the rather endured unto the end, `wandering about[fn-44-P4457_1834639:77-nf] ,' as the Apostle has said, `in sheepskins, and goatskins, being destitute, tormented, wandering in deserts,' and hiding themselves `in dens and caves of the earth;' until either the appointed time of death arrived, or God who had appointed their time spake unto them, and stayed the designs of their enemies, or else delivered up the persecuted to their persecutors, according as it seemed to Him to be good. This we may well learn respecting all men from David: for when Joab instigated him to slay Saul, he said, `As the Lord liveth, the Lord shall smite him; or his day shall come to die; or he shall descend into battle, and be delivered to the enemies; the Lord forbid that I should stretch forth my hand against the Lord's anointed[fn-44-P4458_1835410:78-nf] .'","title":"Defence of His Flight","author":"Athanasius"},{"chapter":31,"verse":24,"source_code":"npnf2_04_npnf2_04_44_defence_of_his_flight","source_chapter":1,"source_paragraph":"72","folder":"NPNF2-04","text":"The flight of the saints therefore was neither blameable nor unprofitable. If they had not avoided their persecutors, how would it have come to pass that the Lord should spring from the seed of David? Or who would have preached the glad tidings of the word of truth? It was for this that the persecutors sought after the saints, that there might be no one to teach, as the Jews charged the Apostles; but for this cause they endured all things, that the Gospel might be preached. Behold, therefore, in that they were thus engaged in conflict with their enemies, they passed not the time of their flight unprofitably, nor while they were persecuted, did they forget the welfare of others: but as being ministers of the good word, they grudged not to communicate it to all men; so that even while they fled, they preached the Gospel, and gave warning of the wickedness of those who conspired against them, and confirmed the faithful by their exhortations. Thus the blessed Paul, having found it so by experience, declared beforehand, `As many as will live godly in Christ, shall suffer persecution[fn-44-P4495_1844875:100-nf] .' And so he straightway prepared them that fled for the trial, saying, `Let us run with patience the race that is set before us[fn-44-P4496_1845027:101-nf] ;' for although there be continual tribulations, `yet tribulation worketh patience, and patience experience, and experience hope, and hope maketh not ashamed[fn-44-P4497_1845205:102-nf] .' And the Prophet Isaiah when such-like affliction was expected, exhorted and cried aloud, `Come, my people, enter thou into thy chambers, and shut thy doors; hide thyself as it were for a little moment, until the indignation be overpast[fn-44-P4498_1845462:103-nf] .' And so also the Preacher, who knew the conspiracies against the righteous, and said, `If thou seest the oppression of the poor, and violent perverting of judgment and justice in a province, marvel not at the matter: for He that is higher than the highest regardeth, and there be higher than they: moreover there is the profit of the earth[fn-44-P4499_1845826:104-nf] .' He had his own father David for an example, who had himself experienced the sufferings of persecution, and who supports them that suffer by the words, `Be of good courage, and He shall strengthen your heart, all ye that put your trust in the Lord[fn-45-P4500_1846116:105-nf] ;' for them that so endure, not man, but the Lord Himself (he says), `shall help them, and deliver them, because they put their trust in Him:' for I also `waited patiently for the Lord, and He inclined unto me, and heard my calling; He brought me up also out of the lowest pit, and out of the mire and clay[fn-45-P4501_1846444:106-nf] .' Thus is shewn how profitable to the people and productive of good is the flight of the Saints, howsoever the Arians may think otherwise.","title":"Defence of His Flight","author":"Athanasius"},{"chapter":31,"verse":5,"source_code":"anf_06_anf06_37_i_a_commentary_on_the_beginning_of_ecclesiastes_","source_chapter":3,"source_paragraph":"31","folder":"ANF-06","text":"You see how he reckons up a multitude of houses and fields, and the other things which he mentions, and then finds nothing profitable in them. For neither was he any better in soul by reason of these things, nor by their means did he gain friendship with God. Necessarily he is led to speak also of the true riches and the abiding property. Being minded, therefore, to show what kinds of possessions remain with the possessor, and continue steadily and maintain themselves for him, he adds: \"Also my wisdom remained with me.\" For this alone remains, and all these other things, which he has already reckoned up, flee away and depart. Wisdom, therefore, remained with me, and I remained in virtue of it. For those other things fall, and also cause the fall of the very persons who run after them. But, with the intention of instituting a comparison between wisdom and those things which are held to be good among men, he adds these words, \"And whatsoever mine eyes desired, I kept not from them,\" and so forth; whereby he describes as evil, not only those toils which they endure who toil in gratifying themselves with pleasures, but those, too, which by necessity and constraint men have to sustain for their maintenance day by day, labouring at their different occupations in the sweat of their faces. For the labour, he says, is great; but the art[fn-19-P1916_555505:13-nf] by the labour is temporary, adding[fn-19-P1917_555553:14-nf] nothing serviceable among things that please. Wherefore there is no profit. For where there is no excellence there is no profit. With reason, therefore, are the objects of such solicitude but vanity, and the spirit's choice. Now this name of \"spirit\" he gives to the \"soul.\" For choice is a quality, not a motion.[fn-19-P1918_555910:15-nf] And David says: \"Into Thy hands I commit my spirit.\"[fn-19-P1919_555987:16-nf] And in good truth \"did my wisdom remain with me,\" for it made me know and understand, so as to enable me to speak of all that is not advantageous[fn-19-P1920_556151:17-nf] under the sun. If, therefore, we desire the righteously profitable, if we seek the truly advantageous, if in is our aim to be incorruptible, let us engage those labours which reach beyond the sun. For in these there is no vanity, and there is not the choice of a spirit at once inane and hurried hither and thither to no purpose.","title":"I.-A Commentary on the Beginning of Ecclesiastes.","author":"Dionysius"},{"chapter":31,"verse":7,"source_code":"npnf2_04_npnf2_04_83_letter_xiv_for_342_","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-04","text":"The gladness of our feast, my brethren, is always near at hand, and never fails those who wish to celebrate it[fn-94-P9483_3425893:1-nf] . For the Word is near, Who is all things on our behalf, even our Lord Jesus Christ, Who, having promised that His habitation with us should be perpetual, in virtue thereof cried, saying, `Lo, I am with you all the days of the world[fn-94-P9484_3426147:2-nf] .' For as He is the Shepherd, and the High Priest, and the Way and the Door, and everything at once to us, so again, He is shewn to us as the Feast, and the Holy day, according to the blessed Apostle; `Our Passover, Christ, is sacrificed[fn-94-P9485_3426401:3-nf] .' He it was who was expected, He caused a light to shine at the prayer of the Psalmist, who said, `My Joy, deliver me from those who surround me[fn-94-P9486_3426568:4-nf] ;' this being indeed true rejoicing, this being a true feast, even deliverance from wickedness, whereto a man attains by thoroughly adopting an upright conversation, and being approved in his mind of godly submission towards God[fn-94-P9487_3426819:5-nf] . For thus the saints all their lives long were like men rejoicing at a feast. One found rest in prayer to God, as blessed David[fn-94-P9488_3426980:6-nf] , who rose in the night, not once but seven times. Another gave glory in songs of praise, as great Moses, who sang a song of praise for the victory over Pharaoh, and those task-masters[fn-94-P9489_3427178:7-nf] . Others performed worship with unceasing diligence, like great Samuel and blessed Elijah; who have ceased from their course, and now keep the feast in heaven, and rejoice in what they formerly learnt through shadows, and from the types recognise the truth.","title":"Letter XIV. (for 342.)","author":"Athanasius"},{"chapter":31,"verse":14,"source_code":"npnf2_12_npnf2_12_185_sermon_xxiv_on_the_feast_of_the_nativity_iv_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-12","text":"The Divine goodness, dearly beloved, has indeed always taken thought for mankind in divers manners, and in many portions, and of His mercy has imparted many gifts of His providence to the ages of old; but in these last times has exceeded all the abundance of His usual kindness, when in Christ the very Mercy has descended to sinners, the very Truth to those that are astray, the very Life to those that are dead: so that Word, which is co-eternal and co-equal with the Father, might take our humble nature into union with His Godhead, and, being born God of God, might also be bern Man of man. Tiffs was indeed promised from the foundation of the world, and had always been prophesied by many intimations of facts and words[fn-30-P3046_727927:1-nf] : but how small a portion of mankind would these types and fore-shadowed mysteries have saved, had not the coming of Christ fulfilled those long and secret promises: and had not that which then benefited but a few believers in the prospect, now benefited myriads of the faithful in its accomplishment. Now no longer then are we led to believe by signs and types, but being confirmed by the gospel story we worship that which we believe to have been done; the prophetic lore[fn-30-P3047_728431:2-nf] assisting our knowledge, so that we have no manner of doubt about that which we know to have been predicted by such sure oracles. For hence it is that the Lord says to Abraham: \"In thy seed shall all nations be blessed[fn-30-P3048_728700:3-nf] :\" hence David, in the spirit of prophecy, sings, saying: \"The Lord swore truth to David, and He shall not frustrate it: of the fruit of thy loins will I set upon thy seat[fn-30-P3049_728890:4-nf] ;\" hence the Lord again says through Isaiah: \"behold a virgin shall conceive in her womb, and shall bear a Son, and His Name shall be called Emmanuel, which is interpreted, God with us[fn-30-P3050_729092:5-nf] ,\" and again, \"a rod shall come forth from the root of Jesse, and a flower shall arise froth his root[fn-30-P3051_729210:6-nf] .\" In which rod, no doubt the blessed Virgin Mary is predicted, who sprung from the stock of Jesse and David and fecundated by the Holy Ghost, brought forth a new flower of human flesh, becoming a virgin-mother.","title":"Sermon XXIV. On the Feast of the Nativity, IV.","author":false},{"chapter":31,"verse":5,"source_code":"anf_08_anf08_77_part_i_the_acts_of_pilate","source_chapter":12,"source_paragraph":"85","folder":"ANF-08","text":"And it was about the sixth hour, and there was darkness over the earth until the ninth hour, the sun being darkened; and the curtain of the temple was split in the middle. And crying out with a loud voice, Jesus said: Father, Baddach Ephkid Ruel, which is, interpreted: Into Thy hands I commit my spirit.[fn-66-P6672_2009774:36-nf] And having said this, He gave up the ghost. And the centurion, seeing what had happened, glorified God, and said: This was a just man. And all the crowds that were present at this spectacle, when they saw what had happened, beat their breasts and went away.","title":"Part I.-The Acts of Pilate","author":"Apocrypha of the New Testament"}]