{"title":"Oration on the Psalms.","code":"anf_06_anf06_126_oration_on_the_psalms_","author":"Methodius","filename":"sources/www.tertullian.org/fathers2/ANF-06/anf06-126.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Oration on the Psalms. ","index":"1","references":[]},{"text":"I. Blessed be God; let us proceed, brethren, from wonders to the miracles of the Lord, and as it were, from strength to strength.[fn-61-P6151_1890296:2-nf] For just as in a golden chain the links are so intimately joined and connected together, as that the one holds the other, and is fitted on to it, and so carries on the chain-even so the miracles that have been handed down by the holy Gospels, one after the other, lead on the Church of God, which delights in festivity, and refresh it, not with the meat that perisheth, but with that which endureth unto everlasting life.[fn-61-P6152_1890736:3-nf] Come then, beloved, and let us, too, with prepared hearts, and with ears intent, listen to what the Lord our God shall say unto us out of the prophets and Gospels concerning this most sacred feast. Verily, He will speak peace unto His people, and to His saints, and to those which turn their hearts unto Him. To-day,[fn-61-P6153_1891069:4-nf] the trumpet-blast of the prophets have roused the world, and have made glad and filled with joyfulness the churches of God that are everywhere amongst the nations. And, summoning the faithful from the exercise of holy fasting, and from the palaestra, wherein they struggle against the lusts of the flesh, they have taught them to sing a new hymn of conquest and a new song of peace to Christ who giveth the victory. Come then, every one, and let us rejoice in the Lord; O come, all ye people, and let us clap our hands, and make a joyful noise to God our Saviour, with the voice of melody.[fn-61-P6154_1891735:5-nf] Let no one be without portion in this grace; let no one come short of this calling; for the seed of the disobedient is appointed to destruction.-Let no one neglect to meet the King, lest he be shut out from the Bridegroom's chamber.-Let no one amongst us be found to receive Him with a sad countenance, lest he be condemned with those wicked citizens-the citizens, I mean, who refused to receive the Lord as King over them.[fn-61-P6155_1892194:6-nf] Let us all come together cheerfully; let us all receive Him gladly, and hold our feast with all honesty. Instead of our garments, let us strew our hearts before Him,[fn-61-P6156_1892377:7-nf] In psalms and hymns, let us raise to Him our shouts of thanksgiving; and, without ceasing, let us exclaim, \"Blessed is He that cometh in the name of the Lord; \"[fn-61-P6157_1892554:8-nf] for blessed are they that bless Him, and cursed are they that curse Him.[fn-61-P6158_1892700:9-nf] Again I will say it, nor will I cease exhorting you to good, Come, beloved, let us bless Him who is blessed, that we may be ourselves blessed of Him. Every age and condition does this discourse summon to praise the Lord; kings of the earth, and all people; princes, and all judges of the earth; both young men and maidens[fn-61-P6159_1893042:10-nf] -and what is new in this miracle, the tender and innocent age of babes and sucklings hath obtained the first place in raising to God with thankful confession the hymn which was of God taught them in the strains in which Moses sang before to the people when they came forth out of Egypt-namely, \"Blessed is He that cometh in the name of the Lord.\"","index":"2","references":[{"fn":"61","code":"P6151_1890296","folder":"ANF-06","text":"Ps. lxxxiv. 8.","bible_refs":[{"book":"psalms","chapter":84,"verses":[8]}]},{"fn":"61","code":"P6152_1890736","folder":"ANF-06","text":"John vi. 27.","bible_refs":[{"book":"john","chapter":6,"verses":[27]}]},{"fn":"61","code":"P6153_1891069","folder":"ANF-06","text":"Evidently a homily for Palm Sunday, the first day of the Paschal week.","bible_refs":[]},{"fn":"61","code":"P6154_1891735","folder":"ANF-06","text":"Ps. lxxxv. 9, xcv. 1, xlvii. 1.","bible_refs":[{"book":"psalms","chapter":85,"verses":[9]}]},{"fn":"61","code":"P6155_1892194","folder":"ANF-06","text":"Luke xix. 27.","bible_refs":[{"book":"luke","chapter":19,"verses":[27]}]},{"fn":"61","code":"P6156_1892377","folder":"ANF-06","text":"Ps. lxii. 8.","bible_refs":[{"book":"psalms","chapter":62,"verses":[8]}]},{"fn":"61","code":"P6157_1892554","folder":"ANF-06","text":"Ps. cxviii. 26; Matt. xxi. 9; Mark xi. 9; Luke xix. 38; John xii. 13.","bible_refs":[{"book":"psalms","chapter":118,"verses":[26]},{"book":"matthew","chapter":21,"verses":[9]},{"book":"mark","chapter":11,"verses":[9]},{"book":"luke","chapter":19,"verses":[38]},{"book":"john","chapter":12,"verses":[13]},{"book":"psalms","chapter":118,"verses":[26]},{"book":"matthew","chapter":21,"verses":[9]},{"book":"mark","chapter":11,"verses":[9]},{"book":"luke","chapter":19,"verses":[38]},{"book":"john","chapter":12,"verses":[13]},{"book":"psalms","chapter":118,"verses":[26]},{"book":"matthew","chapter":21,"verses":[9]},{"book":"mark","chapter":11,"verses":[9]},{"book":"luke","chapter":19,"verses":[38]},{"book":"john","chapter":12,"verses":[13]},{"book":"psalms","chapter":118,"verses":[26]},{"book":"matthew","chapter":21,"verses":[9]},{"book":"mark","chapter":11,"verses":[9]},{"book":"luke","chapter":19,"verses":[38]},{"book":"john","chapter":12,"verses":[13]},{"book":"psalms","chapter":118,"verses":[26]},{"book":"matthew","chapter":21,"verses":[9]},{"book":"mark","chapter":11,"verses":[9]},{"book":"luke","chapter":19,"verses":[38]},{"book":"john","chapter":12,"verses":[13]}]},{"fn":"61","code":"P6158_1892700","folder":"ANF-06","text":"Gen. xxvii. 29.","bible_refs":[{"book":"genesis","chapter":27,"verses":[29]}]},{"fn":"61","code":"P6159_1893042","folder":"ANF-06","text":"Ps. cxlviii. 11, 12.","bible_refs":[{"book":"psalms","chapter":148,"verses":[11]}]}]},{"text":"II. To-day, holy David rejoices with great joy, being by babes despoiled of his lyre, with whom also, in spirit, leading the dance, and rejoicing together, as of old, before the ark of God,[fn-61-P6161_1893604:11-nf] he mingles musical harmony, and sweetly lisps out in stammering voice, Blessed is He that cometh in the name of the Lord. Of whom shall we inquire? Tell us, O prophet, who is this that cometh in the name of the Lord? He will say it is not my part to-day to teach you, for He hath consecrated the school to infants, who hath out of the mouth of babes and sucklings perfected praise to destroy the enemy and the avenger,[fn-61-P6162_1894043:12-nf] in order that by the miracle of these the hearts of the fathers might be turned to the children, and the disobedient unto the wisdom of the just.[fn-61-P6163_1894207:13-nf] Tell us, then, O children, whence is this, your beautiful and graceful contest of song? Who taught it you? Who instructed you? Who brought you together? What were your tablets? Who were your teachers? Do but you, they say, join us as our companions in this song and festivity, and you will learn the things which were by Moses and the prophet earnestly longed for.[fn-61-P6164_1894602:14-nf] Since then the children have invited us, and have given unto us the right hand of fellowship,[fn-61-P6165_1894713:15-nf] let us come, beloved, and ourselves emulate that holy chorus, and with the apostles, let us make way for Him who ascends over the heaven of heavens towards the East,[fn-61-P6166_1894896:16-nf] and who, of His good pleasure, is upon the earth mounted upon an ass's colt. Let us, with the children, raise the branches aloft, and with the olive branches make glad applaud, that upon us also the Holy Spirit may breathe, and that in due order we may raise the God-taught strain: \"Blessed is He that cometh in the name of the Lord; Hosanna in the highest.\"[fn-61-P6167_1895279:17-nf] To-day, also, the patriarch Jacob keeps feast in spirit, seeing his prophecy brought to a fulfilment, and with the faithful adores the Father, seeing Him who bound his foal to the vine[fn-61-P6168_1895483:18-nf] mounted upon an ass's colt. To-day the foal is made ready, the irrational exemplar of the Gentiles, who before were irrational, to signify the subjection of the people of the Gentiles; and the babes declare their former state of childhood, in respect of the knowledge of God, and their after perfecting, by the worship of God and the exercise of the true religion. To-day, according to the prophet,[fn-61-P6169_1895902:19-nf] is the King of Glory glorified upon earth, and makes us, the inhabitants of earth, partakers of the heavenly feast, that He may show himself to be the Lord of both, even as He is hymned with the common praises of both. Therefore it was that the heavenly hosts sang, announcing salvation upon earth, \"Holy, holy, holy, is the Lord God of hosts; the whole earth is full of His glory.\"[fn-61-P6170_1896306:20-nf] And those below, joining in harmony with the joyous hymns of heaven, cried: \"Hosanna in the highest; Hosanna to the Son of David.\" In heaven the doxology was raised, \"Blessed be the glory of the Lord from His place; \"[fn-61-P6171_1896541:21-nf] and on earth was this caught tip in the words, \"Blessed is he. that cometh in the name of the Lord.\"","index":"3","references":[{"fn":"61","code":"P6161_1893604","folder":"ANF-06","text":"2 Sam. vi. 14.","bible_refs":[{"book":"2 samuel","chapter":6,"verses":[14]}]},{"fn":"61","code":"P6162_1894043","folder":"ANF-06","text":"Ps. viii. 2.","bible_refs":[{"book":"psalms","chapter":8,"verses":[2]}]},{"fn":"61","code":"P6163_1894207","folder":"ANF-06","text":"Mal. iv. 6; Luke i. 17.","bible_refs":[{"book":"malachi","chapter":4,"verses":[6]},{"book":"luke","chapter":1,"verses":[17]},{"book":"malachi","chapter":4,"verses":[6]},{"book":"luke","chapter":1,"verses":[17]}]},{"fn":"61","code":"P6164_1894602","folder":"ANF-06","text":"Luke x. 24.","bible_refs":[{"book":"luke","chapter":10,"verses":[24]}]},{"fn":"61","code":"P6165_1894713","folder":"ANF-06","text":"Gal. ii. 9.","bible_refs":[{"book":"galatians","chapter":2,"verses":[9]}]},{"fn":"61","code":"P6166_1894896","folder":"ANF-06","text":"Ps. lxviii. 4, 34.","bible_refs":[{"book":"psalms","chapter":68,"verses":[4]}]},{"fn":"61","code":"P6167_1895279","folder":"ANF-06","text":"Matt. xxi. 5.","bible_refs":[{"book":"matthew","chapter":21,"verses":[5]}]},{"fn":"61","code":"P6168_1895483","folder":"ANF-06","text":"Gen. xlix. 10.","bible_refs":[{"book":"genesis","chapter":49,"verses":[10]}]},{"fn":"61","code":"P6169_1895902","folder":"ANF-06","text":"Ps. cxlviii. 9.","bible_refs":[{"book":"psalms","chapter":148,"verses":[9]}]},{"fn":"61","code":"P6170_1896306","folder":"ANF-06","text":"Isa. vi. 3.","bible_refs":[{"book":"isaiah","chapter":6,"verses":[3]}]},{"fn":"61","code":"P6171_1896541","folder":"ANF-06","text":"Ezek. iii. 22.","bible_refs":[{"book":"ezekiel","chapter":3,"verses":[22]}]}]},{"text":"III. But while these things were doing, and the disciples were rejoicing and praising God with a loud voice for all the mighty works that they had seen, saying, Blessed be the King that cometh in the name of the Lord; peace in heaven, and glory in the highest;[fn-61-P6173_1896922:22-nf] the city began to inquire, saying, Who is this?[fn-61-P6174_1896993:23-nf] stirring up its hardened and inveterate envy against the glory of the Lord. But when thou hearest me say the city, understand the ancient and disorderly multitude of the synagogue. They ungratefully and malignantly ask, Who is this? as if they had never yet seen their Benefactor, and Him whom divine miracles, beyond the power of man, had made famous and renowned; for the darkness comprehended not[fn-61-P6175_1897413:24-nf] that unsetting light which shone in upon it. Hence quite appositely with respect to them hath the prophet Isaiah exclaimed, saying, Hear, ye deaf; and look, ye blind, that ye may see. And who is blind, but my children? and deaf, but they that have the dominion over them?[fn-61-P6176_1897701:25-nf] And the servants of the Lord have become blind; ye have often seen, but ye observed not; your ears are opened, yet ye hear not. See, beloved, how accurate are these words; how the Divine Spirit, who Himself sees beforehand into the future, has by His saints foretold of things future as if they were present. For these thankless men saw, and by means of His miracles handled the wonder-working God, and yet remained in unbelief.[fn-61-P6177_1898153:26-nf] They saw a man, blind from his birth, proclaiming to them the God who had restored his sight. They saw a paralytic, who had grown up, as it were, and become one with his infirmity, at His bidding loosed from his disease.[fn-61-P6178_1898388:27-nf] They saw Lazarus, who was made an exile from the region of death.[fn-61-P6179_1898470:28-nf] They heard that He had walked on the sea.[fn-61-P6180_1898530:29-nf] They heard of the wine that, without previous culture, was ministered;[fn-61-P6181_1898621:30-nf] of the bread that was eaten at that spontaneous banquet;[fn-61-P6182_1898695:31-nf] they heard that the demons had been put to flight; the sick restored to health[fn-61-P6183_1898792:32-nf] Their very streets proclaimed His deeds of wonder; their roads declared His healing power to those who journeyed on them. All Judea was filled with His benefit; yet now, when they hear the divine praises, they inquire, Who is this? O the madness of these falsely-named teachers! O incredulous fathers! O foolish seniors! O seed of the shameless Canaan, and not of Judah the devout![fn-61-P6184_1899199:33-nf] The children acknowledge their Creator, but their unbelieving parents said, Who is this? The age that was young and inexperienced sang praises to God, while they that had waxen old in wickedness inquired, Who is this? Sucklings praise His Divinity, while seniors utter blasphemies; children piously offer the sacrifice of praise, whilst profane priests are impiously indignant.[fn-61-P6185_1899603:34-nf] ","index":"4","references":[{"fn":"61","code":"P6173_1896922","folder":"ANF-06","text":"Luke xix. 37, 38.","bible_refs":[{"book":"luke","chapter":19,"verses":[37]}]},{"fn":"61","code":"P6174_1896993","folder":"ANF-06","text":"Matt. xxi. 10.","bible_refs":[{"book":"matthew","chapter":21,"verses":[10]}]},{"fn":"61","code":"P6175_1897413","folder":"ANF-06","text":"John i. 5.","bible_refs":[{"book":"john","chapter":1,"verses":[5]}]},{"fn":"61","code":"P6176_1897701","folder":"ANF-06","text":"Isa. xlii. 18-20.","bible_refs":[{"book":"isaiah","chapter":42,"verses":[18]}]},{"fn":"61","code":"P6177_1898153","folder":"ANF-06","text":"John ix.","bible_refs":[]},{"fn":"61","code":"P6178_1898388","folder":"ANF-06","text":"John v. 5.","bible_refs":[{"book":"john","chapter":5,"verses":[5]}]},{"fn":"61","code":"P6179_1898470","folder":"ANF-06","text":"John xi. 44.","bible_refs":[{"book":"john","chapter":11,"verses":[44]}]},{"fn":"61","code":"P6180_1898530","folder":"ANF-06","text":"Matt. xiv. 26.","bible_refs":[{"book":"matthew","chapter":14,"verses":[26]}]},{"fn":"61","code":"P6181_1898621","folder":"ANF-06","text":"John ii. 7.","bible_refs":[{"book":"john","chapter":2,"verses":[7]}]},{"fn":"61","code":"P6182_1898695","folder":"ANF-06","text":"John vi. 11.","bible_refs":[{"book":"john","chapter":6,"verses":[11]}]},{"fn":"61","code":"P6183_1898792","folder":"ANF-06","text":"Luke viii. 29, etc.","bible_refs":[{"book":"luke","chapter":8,"verses":[29]}]},{"fn":"61","code":"P6184_1899199","folder":"ANF-06","text":"Dan. iii. 56 (LXX.).","bible_refs":[{"book":"daniel","chapter":3,"verses":[56]}]},{"fn":"61","code":"P6185_1899603","folder":"ANF-06","text":"Matt. xxi. 15.","bible_refs":[{"book":"matthew","chapter":21,"verses":[15]}]}]},{"text":"IV. O ye disobedient as regards the wisdom of the just,[fn-61-P6187_1899680:35-nf] turn your hearts to your children. Learn the mysteries of God; the very thing itself which is being done bears witness that it is God that is thus hymned by uninstructed tongues. Search the Scriptures, as ye have heard[fn-61-P6188_1899916:36-nf] from the Lord; for they are they which testify of Him, and be not ignorant of this miracle. Hear ye men without grace, and thankless, what good tidings the prophet Zechariah brings to you. He says, Rejoice greatly, O daughter of Zion; behold thy King cometh unto thee: just and having salvation; lowly, and riding upon the foal of an ass.[fn-61-P6189_1900272:37-nf] Why do ye repel the joy? Why, when the sun shineth, do ye love darkness? Why do ye against unconquerable peace meditate war? If, therefore, ye be the sons of Zion, join in the dance together with your children. Let the religious service of your children be to you a pretext for joy. Learn from them who was their Teacher; who called them together; whence was the doctrine; what means this new theology and old prophecy. And if no man hath taught them this, but of their own accord they raise the hymn of praise, then recognise the work of God, even as it is written in the law: \"Out of the mouth of babes and sucklings hast Thou perfected praise.\"[fn-61-P6190_1900938:38-nf] Redouble, therefore, your joy, that you have been made the fathers of such children who, under the teaching of God, have celebrated with their praises things unknown to their seniors. Turn your hearts to your children,[fn-61-P6191_1901175:39-nf] and close not your eyes against the truth. But if you remain the same, and hearing, hear not, and seeing, perceive not,[fn-61-P6192_1901312:40-nf] and to no purpose dissent from your children, then shall they be your judges[fn-61-P6193_1901407:41-nf] according to the Saviour's word. Well, therefore, even this thing also, together with others, has the prophet Isaiah spoken before of you, saying, Jacob shall not now be ashamed, neither shall his face now wax pale. But when they see their children doing my works, they shall for me sanctify My name, and sanctify the Holy One of Jacob, and shall fear the God of Israel. They also that err in spirit shall come to understanding, and they that murmured shall learn obedience, and the stammering tongues shall learn to speak peace.[fn-61-P6194_1901957:42-nf] Seest thou, O foolish Jew, how from the beginning of his discourse, the prophet declares confusion to you because of your unbelief. Learn even from him how he proclaims the God-inspired hymn of praise that is raised by your children, even as the blessed David hath declared beforehand; saying, Out of the mouth of babes and sucklings hast Thou perfected praise. Either then,-as is right,-claim the piety of your children for your own, or devoutly give your children unto us. We with them will lead the dance, and to the new glory will sing in concert the divinely-inspired hymn.","index":"5","references":[{"fn":"61","code":"P6187_1899680","folder":"ANF-06","text":"Luke i. 17.","bible_refs":[{"book":"luke","chapter":1,"verses":[17]}]},{"fn":"61","code":"P6188_1899916","folder":"ANF-06","text":"John v. 39.","bible_refs":[{"book":"john","chapter":5,"verses":[39]}]},{"fn":"61","code":"P6189_1900272","folder":"ANF-06","text":"Zech. ix. 9.","bible_refs":[{"book":"zechariah","chapter":9,"verses":[9]}]},{"fn":"61","code":"P6190_1900938","folder":"ANF-06","text":"Ps. viii. 2.","bible_refs":[{"book":"psalms","chapter":8,"verses":[2]}]},{"fn":"61","code":"P6191_1901175","folder":"ANF-06","text":"Luke i. 17.","bible_refs":[{"book":"luke","chapter":1,"verses":[17]}]},{"fn":"61","code":"P6192_1901312","folder":"ANF-06","text":"Isa. vi. 10.","bible_refs":[{"book":"isaiah","chapter":6,"verses":[10]}]},{"fn":"61","code":"P6193_1901407","folder":"ANF-06","text":"Matt. xii. 27.","bible_refs":[{"book":"matthew","chapter":12,"verses":[27]}]},{"fn":"61","code":"P6194_1901957","folder":"ANF-06","text":"Isa. xxix. 22, 24.","bible_refs":[{"book":"isaiah","chapter":29,"verses":[22]}]}]},{"text":"V. Once, indeed, the aged Simeon met the Saviour[fn-61-P6196_1902608:43-nf] and received in his arms, as an infant, the Creator of the world, and proclaimed Him to be Lord and God; but now, in the place of foolish elders, children meet the Saviour, even as Simeon did, and instead of their arms, strew under Him the branches of trees, and bless the Lord God seated upon a colt, as upon the cherubim, Hosanna to the son of David: Blessed is He that cometh in the name of the Lord; and together with these let us also exclaim, Blessed is He that cometh, God the King of Glory, who, for our sakes, became poor, yet, in His own proper estate, being ignorant of poverty, that with His bounty He might make us rich. Blessed is He who once came in humility, and who will hereafter come again in glory: at the first, lowly, and seated upon an ass's colt, and by infants extolled in order that it might be fulfilled which was written: Thy goings have been seen, O God; even the goings of my God, my King, in the sanctuary; but at the second time seated on the clouds, in terrible majesty, by angels and powers attended. O the mellifluous tongue of the children! O the sincere doctrine of those who are well pleasing to God! David in prophecy hid the spirit under the letter; children, opening their treasures, brought forth riches upon their tongues, and, in language full of grace, invited clearly all men to enjoy them. Therefore let us with them draw forth the unfading riches. In our bosoms insatiate, and in treasure-houses which cannot be filled, let us lay up the divine gifts. Let us exclaim without ceasing, Blessed is He that cometh in the name of the Lord! Very God, in the name of the Very God, the Omnipotent from the Omnipotent, the Son in the name of the Father. The true King from the true King, whose kingdom, even as His who begat Him, is with eternity, coeval and pre-existent to it. For this is common to both; nor does the Scripture attribute this honour to the Son, as if it came from another source, nor as if it had a beginning, or could be added to or diminished-away with the thought!-but as that which is His of right by nature, and by a true and proper possession. For the kingdom of the Father, of the Son, and of the Holy Ghost, is one, even as their substance is one and their dominion one. Whence also, with one and the same adoration, we worship the one Deity in three Persons, subsisting without beginning, uncreate, without end, and to which there is no successor. For neither will the Father ever cease to be the Father, nor again the Son to be the Son and King, nor the Holy Ghost to be what in substance and personality He is. For nothing of the Trinity will suffer diminution, either in respect of eternity, or of communion, or of sovereignty. For not on that account is the Son of God called king, because for our sakes He was made man, and in the flesh cast down the tyrant that was against us, having, by taking this upon Him, obtained the victory over its cruel enemy, but because He is always Lord and God; therefore it is that now, both after His assumption of the flesh and for ever, He remains a king, even as He who begat Him. Speak not, O heretic, against the kingdom of Christ, lest thou dishonour Him who begat Him. If thou art faithful, in faith approach Christ, our very Cod, and not as using your liberty for a cloak of maliciousness. If thou art a servant, with trembling be subject unto thy Master; for he who fights against the Word is not a well-disposed servant, but a manifest enemy, as it is written: He that honoureth not the Son, honoureth not the Father which hath sent Him.","index":"6","references":[{"fn":"61","code":"P6196_1902608","folder":"ANF-06","text":"Luke ii. 29.","bible_refs":[{"book":"luke","chapter":2,"verses":[29]}]}]},{"text":"VI. But let us, beloved, return in our discourse to that point whence we digressed, exclaiming, Blessed is He that cometh in the name of the Lord: that good and kind Shepherd, voluntarily to lay down His life for His sheep. That just as hunters take by a sheep the wolves that devour sheep, even so the Chief Shepherd,[fn-61-P6198_1906499:44-nf] offering Himself as man to the spiritual wolves and those who destroy the soul, may make His prey of the destroyers by means of that Adam who was once preyed on by them. Blessed is He that cometh in the name of the Lord: God against the devil; not manifestly in His might, which cannot be looked on, but in the weakness of the flesh, to bind the strong man[fn-61-P6199_1906874:45-nf] that is against us. Blessed is He that cometh in the name of the Lord: the King against the tyrant; not with omnipotent power and wisdom, but with that which is accounted the foolishness[fn-62-P6200_1907081:46-nf] of the cross, which hath reft his spoils from the serpent who is wise in wickedness. Blessed is He that cometh in the name of the Lord: the True One against the liar; the Saviour against the destroyer; the Prince of Peace[fn-62-P6201_1907322:47-nf] against him who stirs up wars; the Lover of mankind against the hater of mankind. Blessed is He that cometh in the name of the Lord: the Lord to have mercy upon the creature of His hands. Blessed is He that cometh in the name of the Lord: the Lord to save man who had wandered in error; to put away error; to give light to those who are in darkness; to abolish the imposture of idols; in its place to bring in the saving knowledge of God; to sanctify the world; to drive away the abomination and misery of the worship of false gods. Blessed is He that cometh in the name of the Lord: the one for the many; to deliver the poor[fn-62-P6202_1907965:48-nf] out of the hands of them that are too strong for him, yea, the poor and needy from him that spoileth him. Blessed is He that cometh in the name of the Lord, to pour wine and oil upon him who had fallen amongst thieves,[fn-62-P6203_1908203:49-nf] and had been passed by. Blessed is He that cometh in the name of the Lord: to save us by Himself, as says the prophet; no ambassador, nor angel, but the Lord Himself saved us.[fn-62-P6204_1908396:50-nf] Therefore we also bless Thee, O Lord; Thou with the Father and the Holy Spirit art blessed before the worlds and for ever. Before the world, indeed, and until now being devoid of body, but now and for ever henceforth possessed of that divine humanity which cannot be changed, and from which Thou art never divided.","index":"7","references":[{"fn":"61","code":"P6198_1906499","folder":"ANF-06","text":"1 Pet. v. 4.","bible_refs":[{"book":"1 peter","chapter":5,"verses":[4]}]},{"fn":"61","code":"P6199_1906874","folder":"ANF-06","text":"Matt. xii. 29.","bible_refs":[{"book":"matthew","chapter":12,"verses":[29]}]},{"fn":"62","code":"P6200_1907081","folder":"ANF-06","text":"1 Cor. i. 21.","bible_refs":[{"book":"1 corinthians","chapter":1,"verses":[21]}]},{"fn":"62","code":"P6201_1907322","folder":"ANF-06","text":"Isa. ix. 6.","bible_refs":[{"book":"isaiah","chapter":9,"verses":[6]}]},{"fn":"62","code":"P6202_1907965","folder":"ANF-06","text":"Ps. xxxv. 10.","bible_refs":[{"book":"psalms","chapter":35,"verses":[10]}]},{"fn":"62","code":"P6203_1908203","folder":"ANF-06","text":"Luke x. 34.","bible_refs":[{"book":"luke","chapter":10,"verses":[34]}]},{"fn":"62","code":"P6204_1908396","folder":"ANF-06","text":"Isa. lxiii. 9.","bible_refs":[{"book":"isaiah","chapter":63,"verses":[9]}]}]},{"text":"VII. Let us look also at what follows. What says the most divine evangelist? When the Lord had entered into the temple, the blind and the lame came to Him; and He healed them. And when the chief priests and Pharisees saw the wonderful things that He did, and the children crying, and saying, Hosanna to the Son of David: Blessed is He that cometh in the name of the Lord,[fn-62-P6206_1909102:51-nf] they brooked not this honour that was paid Him, and therefore they came to Him, and thus spake, Hearest Thou not what these say? As if they said, Art Thou not grieved at hearing from these innocents things which befit God, and God alone? Has not God of old made it manifest by the prophet, \"My glory will I not give unto another; \"[fn-62-P6207_1909457:52-nf] and how dost Thou, being a man, make Thyself God?[fn-62-P6208_1909526:53-nf] But what to this answers the long-suffering One, He who is abundant in mercy,[fn-62-P6209_1909621:54-nf] and slow to wrath?[fn-62-P6210_1909658:55-nf] He bears with these frenzied ones; with an apology He keeps their wrath in check; in His turn He calls the Scriptures to their remembrance; He brings forward testimony to what is done, and shrinks not from inquiry. Wherefore He says, Have ye never heard Me saying by the prophet, Then shall ye know that I am He that doth speak?[fn-62-P6211_1910004:56-nf] nor again, Out of the mouth of babes and sucklings hast Thou perfected praise because of Thine enemies, that Thou mightest still the enemy and the avenger? Which without doubt are ye, who give heed unto the law, and read the prophets, while yet ye despise Me who, both by the law and the prophets, have been beforehand proclaimed. Ye think, indeed, under a pretence of piety, to avenge the glory of God, not understanding that he that despiseth Me despiseth My Father also.[fn-62-P6212_1910497:57-nf] I came forth from God, and am come into the world,[fn-62-P6213_1910566:58-nf] and My glory is the glory of My Father also. Even thus these foolish ones, being convinced by our Saviour-God, ceased to answer Him again, the truth stopping their mouths; but adopting a new and foolish device, they took counsel against Him. But let us sing, Great is our Lord, and great is His power;[fn-62-P6214_1910887:59-nf] and of His understanding there is no number. For all this was done that the Lamb and Son of God, that taketh away the sins of the world, might, of His own will, and for us, come to His saving Passion, and might be recognised, as it were, in the market and place of selling; and that those who bought Him might for thirty pieces of silver covenant for Him who, with His life-giving blood, was to redeem the world; and that Christ, our passover, might be sacrificed for us, in order that those who were sprinkled with His precious blood, and sealed on their lips, as the posts of the door,[fn-62-P6215_1911495:60-nf] might escape from the darts of the destroyer; and that Christ having thus suffered in the flesh, and having risen again the third day, might, with equal honour and glory with the Father and the Holy Ghost, be by all created things equally adored; for to Him every knee shall bow, of things in heaven, and things in earth, and things under the earth,[fn-62-P6216_1911863:61-nf] sending up glory to Him, for ever and ever. Amen.","index":"8","references":[{"fn":"62","code":"P6206_1909102","folder":"ANF-06","text":"Matt. xxi. 14-16.","bible_refs":[{"book":"matthew","chapter":21,"verses":[14]}]},{"fn":"62","code":"P6207_1909457","folder":"ANF-06","text":"Isa. xlii. 8.","bible_refs":[{"book":"isaiah","chapter":42,"verses":[8]}]},{"fn":"62","code":"P6208_1909526","folder":"ANF-06","text":"John x. 33.","bible_refs":[{"book":"john","chapter":10,"verses":[33]}]},{"fn":"62","code":"P6209_1909621","folder":"ANF-06","text":"Joel ii. 13.","bible_refs":[{"book":"joel","chapter":2,"verses":[13]}]},{"fn":"62","code":"P6210_1909658","folder":"ANF-06","text":"Jas. i. 18.","bible_refs":[{"book":"james","chapter":1,"verses":[18]}]},{"fn":"62","code":"P6211_1910004","folder":"ANF-06","text":"Isa. lii. 6.","bible_refs":[{"book":"isaiah","chapter":52,"verses":[6]}]},{"fn":"62","code":"P6212_1910497","folder":"ANF-06","text":"John xv. 23.","bible_refs":[{"book":"john","chapter":15,"verses":[23]}]},{"fn":"62","code":"P6213_1910566","folder":"ANF-06","text":"John xvi. 28.","bible_refs":[{"book":"john","chapter":16,"verses":[28]}]},{"fn":"62","code":"P6214_1910887","folder":"ANF-06","text":"Ps. clxvii. 5.","bible_refs":[{"book":"psalms","chapter":167,"verses":[5]}]},{"fn":"62","code":"P6215_1911495","folder":"ANF-06","text":"Exod. xi. 7.","bible_refs":[{"book":"exodus","chapter":11,"verses":[7]}]},{"fn":"62","code":"P6216_1911863","folder":"ANF-06","text":"Phil. ii. 10.","bible_refs":[{"book":"philippians","chapter":2,"verses":[10]}]}]},{"text":"","index":"9","references":[]},{"text":"","index":"10","references":[]}]}]}