[{"chapter":48,"verse":8,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"370","folder":"NPNF2-06","text":"3. Now, therefore, in return for her short toil, Lea enjoys everlasting felicity; she is welcomed into the choirs of the angels; she is comforted in Abraham's bosom. And, as once the beggar Lazarus saw the rich man, for all his purple, lying in torment, so does Lea see the consul, not now in his triumphal robe but clothed in mourning, and asking for a drop of water from her little finger.[fn-10-P1006_215013:689-nf] How great a change have we here! A few days ago the highest dignitaries of the city walked before him as he ascended the ramparts of the capitol like a general celebrating a triumph; the Roman people leapt up to welcome and applaud him, and at the news of his death the whole city was moved. Now he is desolate and naked, a prisoner in the foulest darkness, and not, as his unhappy wife[fn-10-P1007_215424:690-nf] falsely asserts, set in the royal abode of the milky way.[fn-10-P1008_215524:691-nf] On the other hand Lea, who was always shut up in her one closet, who seemed poor and of little worth, and whose life was accounted madness,[fn-10-P1009_215750:692-nf] now follows Christ and sings, \"Like as we have heard, so have we seen in the city of our God.\"[fn-10-P1010_215864:693-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":48,"verse":8,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"746","folder":"NPNF2-06","text":"7. We know indeed that our Nepotian is with Christ and that he has joined the choirs of the saints. What here with us he groped after on earth afar off and sought for to the best of his judgment, there he sees nigh at hand, so that he can say: \"as we have heard so have we seen in the city of the Lord of hosts, in the city of our God.\"[fn-25-P2566_657009:1836-nf] Still we cannot bear the feeling of his absence, and grieve, if not for him, for ourselves. The greater the happiness which he enjoys, the deeper the sorrow in which the loss of a blessing so great plunges us. The sisters of Lazarus could not help weeping for him, although they knew that he would rise again. And the Saviour himself-to shew that he possessed true human feeling-mourned for him whom He was about to raise.[fn-25-P2567_657456:1837-nf] His apostle also, though he says: \"I desire to depart and to be with Christ,\"[fn-25-P2568_657556:1838-nf] and elsewhere \"to me to live is Christ and to die is gain,\"[fn-25-P2569_657638:1839-nf] thanks God that Epaphras[fn-25-P2570_657684:1840-nf] (who had been \"sick nigh unto death\") has been given back to him that he might not have sorrow upon sorrow.[fn-25-P2571_657820:1841-nf] Words prompted not by the fear that springs of unbelief but by the passionate regret that comes of true affection. How much more deeply must you who were to Nepotian both uncle and bishop,(that is, a father both in the flesh and in the spirit), deplore the loss of one so dear, as though your heart were torn from you. Set a limit, I pray you, to your sorrow and remember the saying \"in nothing overmuch.\"[fn-25-P2572_658248:1842-nf] Bind up for a little while your wound and listen to the praises of one in whose virtue you have always delighted. Do not grieve that you have lost such a paragon: rejoice rather that he has once been yours. As on a small tablet men depict the configuration of the earth, so in this little scroll of mine you may see his virtues if not fully depicted at least sketched in outline. I beg that you will take the will for the performance.","title":"The Letters of St. Jerome","author":false},{"chapter":48,"verse":8,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1116","folder":"NPNF2-06","text":"22. However, she has finished her course, she has kept the faith, and now she enjoys the crown of righteousness.[fn-41-P4105_1105941:2957-nf] She follows the Lamb whithersoever he goes.[fn-41-P4106_1106007:2958-nf] She is filled now because once she was hungry.[fn-41-P4107_1106080:2959-nf] With joy does she sing: \"as we have heard, so have we seen in the city of the Lord of hosts, in the city of our God.\"[fn-41-P4108_1106222:2960-nf] O blessed change! Once she wept but now laughs for evermore. Once she despised the broken cisterns of which the prophet speaks;[fn-41-P4109_1106372:2961-nf] but now she has found in the Lord a fountain of life.[fn-41-P4110_1106448:2962-nf] Once she were haircloth but now she is clothed in white raiment, and can say: \"thou hast put off my sackcloth, and girded me with gladness.\"[fn-41-P4111_1106611:2963-nf] Once she ate ashes like bread and mingled her drink with weeping;[fn-41-P4112_1106698:2964-nf] saying \"my tears have been my meat day and night;\"[fn-41-P4113_1106771:2965-nf] but now for all time she eats the bread of angels[fn-41-P4114_1106851:2966-nf] and sings: \"O taste and see that the Lord is good;\"[fn-41-P4115_1106926:2967-nf] and \"my heart is overflowing with a goodly matter; I speak the things which I have made touching the king.\"[fn-41-P4116_1107060:2968-nf] She now sees fulfilled Isaiah's words, or rather those of the Lord speaking through Isaiah: \"Behold, my servants shall eat but ye shall be hungry: behold, my servants shall drink but ye shall be thirsty: behold, my servants shall rejoice, but ye shall be ashamed: behold, my servants shall sing for joy of heart, but ye shall cry for sorrow of heart, and shall bowl for vexation of spirit.\"[fn-41-P4117_1107488:2969-nf] I have said that she always shunned the broken cisterns: she did so that she might find in the Lord a fountain of life, and that she might rejoice and sing: \"as the hart panteth after the waterbrooks, so panteth my soul after Thee, O God. When shall I come and appear before God?\"[fn-41-P4118_1107805:2970-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":48,"verse":2,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"37","folder":"NPNF2-06","text":"22. But it is now time for us to raise the standard of Joshua's chastity. It is written that Moses had a wife. Now Moses is interpreted both by our Lord and by the Apostle to mean the law:[fn-62-P6279_1921028:124-nf] \"They have Moses and the prophets.\" And[fn-62-P6280_1921092:125-nf] \"Death reigned from Adam until Moses, even over them that had not sinned after the likeness of Adam's transgression.\" And no one doubts that in both passages Moses signifies the law. We read that Moses, that is the law, had a wife: shew me then in the same way that Joshua the son of Nun had either wife or children, and if you can do so, I will confess that I am beaten. He certainly received the fairest spot in the division of the land of Judah, and died, not in the twenties, which are ever unlucky in Scripture-by them are reckoned the years of[fn-62-P6281_1921661:126-nf] Jacob's service,[fn-62-P6282_1921700:127-nf] the price of Joseph, and[fn-62-P6283_1921749:128-nf] sundry presents which Esau who was fond of them received-but in the[fn-62-P6284_1921840:129-nf] tens, whose praises we have often sung; and he was buried in[fn-62-P6285_1921961:130-nf] Thamnath Sare, that is, most perfect sovereignty, or among those of a new covering, to signify the crowds of virgins, covered by the Saviour's aid on Mount Ephraim, that is, the fruitful mountain; on the north of the Mountain of Gaash, which is, being interpreted, disturbance: for[fn-62-P6286_1922757:131-nf] \"Mount Sion is on the sides of the north, the city of the Great King,\" is ever exposed to hatred, and in every trial says[fn-62-P6287_1922955:132-nf] \"But my feet had well nigh slipped.\" The book which bears the name of Joshua ends with his burial. Again in the book of Judges we read of him as though he had risen and come to life again, and by way of summary his works are extolled. We read too[fn-62-P6288_1923224:133-nf] \"So Joshua sent the people away, every man unto his inheritance, that they might possess the land.\" And \"Israel served the Lord all the days of Joshua,\" and so on. There immediately follows: \"And Joshua the son of Nun, the servant of the Lord, died, being an hundred and ten years old.\" Moses, moreover, only saw the land of promise; he could not enter: and[fn-62-P6289_1923605:134-nf] \"he died in the land of Moab, and the Lord buried him in the valley in the land of Moab over against Beth-peor: but no man knoweth of his sepulchre unto this day.\" Let us compare the burial of the two: Moses died in the land of Moab, Joshua in the land of Judaea. The former was buried in a valley over against the house of Phogor, which is, being interpreted, reproach (for the Hebrew Phogor corresponds to Priapus[fn-62-P6290_1924044:135-nf] ); the latter in Mount Ephraim on the north of Mount Gaash. And in the simple expressions of the sacred Scriptures there is always a more subtle meaning. The Jews gloried in children and child-bearing; and the barren woman, who had not offspring in Israel, was accursed; but blessed was he whose seed was in Sion, and his family in Jerusalem; and part of the highest blessing was,[fn-62-P6291_1924564:136-nf] \"Thy wife shall be as a fruitful vine, in the innermost parts of thy house, thy children like olive plants, round about thy table.\" Therefore his grave is described as placed in a valley over against the house of an idol which was in a special sense consecrated to lust. But we who fight under Joshua our leader, even to the present day know not where Moses was buried. For we despise Phogor, and all his shame, knowing that they who are in the flesh cannot please God. And the Lord before the flood had said[fn-62-P6292_1925097:137-nf] \"My spirit shall not abide in man for ever, for that he also is flesh.\" Wherefore, when Moses died, the people of Israel mourned for him; but Joshua like one on his way to victory was unmourned. For marriage ends at death; virginity thereafter begins to wear the crown.","title":"Book I.","author":false},{"chapter":48,"verse":12,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":10,"source_paragraph":"55","folder":"ANF-03","text":"Then, after Alexander, who had reigned over both Medes and Persians, whom he had reconquered, and had established his kingdom firmly in Alexandria, when withal he called that (city) by his own name;[fn-21-P2182_738232:112-nf] after him reigned, (there, in Alexandria, )","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":48,"verse":1,"source_code":"npnf1_02_npnf1_02_17_book_xi","source_chapter":3,"source_paragraph":"39","folder":"NPNF1-02","text":"The City Of God we speak of is the same to which testimony is borne by that Scripture, which excels all the writings of all nations by its divine authority, and has brought under its influence all kinds of minds, and this not by a casual intellectual movement, but obviously by an express providential arrangement. For there it is written, \"Glorious things are spoken of thee, O city of God.\"[fn-17-P1786_1022050:2-nf] And in another psalm we read, \"Great is the Lord, and greatly to be praised in the city of our God, in the mountain of His holiness, increasing the joy of the whole earth.\"[fn-17-P1787_1022243:3-nf] And, a little after, in the same psalm, \"As we have heard, so have we seen in the city of the Lord of hosts, in the city of our God. God has established it for ever.\" And in another, \"There is a river the streams whereof shall make glad the city of our God, the holy place of the tabernacles of the Most High. God is in the midst of her, she shall not be moved.\"[fn-17-P1788_1022625:4-nf] From these and similar testimonies, all of which it were tedious to cite, we have learned that there is a city of God, and its Founder has inspired us with a love which makes us covet its citizenship. To this Founder of the holy city the citizens of the earthly city prefer their own gods, not knowing that He is the God of gods, not of false, i.e., of impious and proud gods, who, being deprived of His unchangeable and freely communicated light, and so reduced to a kind of poverty-stricken power, eagerly grasp at their own private privileges, and seek divine honors from their deluded subjects; but of the pious and holy gods, who are better pleased to submit themselves to one, than to subject many to themselves, and who would rather worship God than be worshipped as God. But to the enemies of this city we have replied in the ten preceding books, according to our ability and the help afforded by our Lord and King. Now, recognizing what is expected of me, and not unmindful of my promise, and relying, too, on the same succor, I will endeavor to treat of the origin, and progress, and deserved destinies of the two cities (the earthly and the heavenly, to wit), which, as we said, are in this present world commingled, and as it were entangled together. And, first, I will explain how the foundations of these two cities were originally laid, in the difference that arose among the angels.","title":"Book XI","author":"Augustine"},{"chapter":48,"verse":9,"source_code":"npnf2_10_npnf2_10_13_book_i_","source_chapter":2,"source_paragraph":"34","folder":"NPNF2-10","text":"16. There is also a certain water which we put into the basin of our soul, water from the fleece and from the Book of Judges; water, too, from the Book of Psalms.[fn-21-P2157_502116:26-nf] It is the water of the message from heaven. Let, then, this water, O Lord Jesus, come into my soul, into my flesh, that through the moisture of this rain[fn-21-P2158_502297:27-nf] the valleys of our minds and the fields of our hearts may grow green. May the drops from Thee come upon me, shedding forth grace and immortality. Wash the steps of my mind that I may not sin again. Wash the heel[fn-21-P2159_502537:28-nf] of my soul, that I may be able to efface the curse, that I feel not the serpent's bite[fn-21-P2160_503161:29-nf] on the foot of my soul, but, as Thou Thyself hast bidden those who follow Thee, may tread on serpents and scorpions[fn-21-P2161_503296:30-nf] with uninjured foot. Thou hast redeemed the world, redeem the soul of a single sinner.","title":"Book I.","author":"St. Ambrose"},{"chapter":48,"verse":2,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":6,"source_paragraph":"38","folder":"NPNF1-02","text":"Therefore let the Church of Christ, the city of the great King,[fn-30-P3033_1684052:7-nf] full of grace, prolific of offspring, let her say what the prophecy uttered about her so long before by the mouth of this pious mother confesses, \"My heart is made strong in the Lord, and my horn is exalted in my God.\" Her heart is truly made strong, and her horn is truly exalted, because not in herself, but in the Lord her God. \"My mouth is enlarged over mine enemies;\" because even in pressing straits the word of God is not bound, not even in preachers who are bound.[fn-30-P3034_1684543:8-nf] \"I am made glad,\" she says, \"in Thy salvation.\" This is Christ Jesus Himself, whom old Simeon, as we read in the Gospel, embracing as a little one, yet recognizing as great, said,\" Lord, now lettest Thou Thy servant depart in peace, for mine eyes have seen Thy salvation.\"[fn-30-P3035_1684846:9-nf] Therefore may the Church say, \"I am made glad in Thy salvation. For there is none holy as the Lord, and none is righteous as our God;\" as holy and sanctifying, just and justifying.[fn-30-P3036_1685047:10-nf] \"There is none holy beside Thee;\" because no one becomes so except by reason of Thee. And then it follows, \"Do not glory so proudly, and do not speak lofty things, neither let vaunting talk come out of your mouth. For a God of knowledge is the Lord.\" He knows you even when no one knows; for \"he who thinketh himself to be something when he is nothing deceiveth himself.\"[fn-30-P3037_1685438:11-nf] These things are said to the adversaries of the city of God who belong to Babylon, who presume in their own strength, and glory in themselves, not in the Lord; of whom are also the carnal Israelites, the earth-born inhabitants of the earthly Jerusalem, who, as saith the apostle, \"being ignorant of the righteousness of God,\"[fn-30-P3038_1685782:12-nf] that is, which God, who alone is just, and the justifier, gives to man, \"and wishing to establish their own,\" that is, which is as it were procured by their own selves, not bestowed by Him, \"are not subject to the righteousness of God,\" just because they are proud, and think they are able to please God with their own, not with that which is of God, who is the God of knowledge, and therefore also takes the oversight of consciences, there beholding the thoughts of men that they are vain,[fn-30-P3039_1686289:13-nf] if they are of men, and are not from Him. \"And preparing,\" she says, \"His curious designs.\" What curious designs do we think these are, save that the proud must fall, and the humble rise? These curious designs she recounts, saying, \"The bow of the mighty is made weak, and the weak are girded with strength.\" The bow is made weak, that is, the intention of those who think themselves so powerful, that without the gift and help of God they are able by human sufficiency to fulfill the divine commandments; and those are girded with strength whose inward cry is, \"Have mercy upon me, O Lord, for I am weak.\"[fn-30-P3040_1686932:14-nf] ","title":"Book XVII","author":"Augustine"},{"chapter":48,"verse":2,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":18,"source_paragraph":"78","folder":"NPNF1-02","text":"Then let him look upon His Church, joined to her so great Husband in spiritual marriage and divine love, of which it is said in these words which follow, \"The queen stood upon Thy right hand in gold-embroidered vestments, girded about with variety. Hearken, O daughter, and look, and incline thine ear; forget also thy people, and thy father's house. Because the King hath greatly desired thy beauty; for He is the Lord thy God. And the daughters of Tyre shall worship Him with gifts; the rich among the people shall entreat Thy face. The daughter of the King has all her glory within, in golden fringes, girded about with variety. The virgins shall be brought after her to the King: her neighbors shall be brought to Thee. They shall be brought with gladness and exultation: they shall be led into the temple of the King. Instead of thy fathers, sons shall be born to thee: thou shalt establish them as princes over all the earth. They shall be mindful of thy name in every generation and descent. Therefore shall the people acknowledge thee for evermore, even for ever and ever.\"[fn-31-P3183_1754231:105-nf] I do not think any one is so stupid as to believe that some poor woman is here praised and described, as the spouse, to wit, of Him to whom it is said, \"Thy throne, O God, is for ever and ever: a rod of direction is the rod of Thy kingdom. Thou hast loved righteousness and hated iniquity: therefore God, Thy God, hath anointed Thee with the oil of exultation above Thy fellows;\"[fn-31-P3184_1754634:106-nf] that is, plainly, Christ above Christians. For these are His fellows, out of the unity and concord of whom in all nations that queen is formed, as it is said of her in another psalm, \"The city of the great King.\"[fn-31-P3185_1754866:107-nf] The same is Sion spiritually, which name in Latin is interpreted speculatio (discovery); for she descries the great good of the world to come, because her attention is directed thither. In the same way she is also Jerusalem spiritually, of which we have already said many things. Her enemy is the city of the devil, Babylon, which is interpreted \"confusion.\" Yet out of this Babylon this queen is in all nations set free by regeneration, and passes from the worst to the best King,-that is, from the devil to Christ. Wherefore it is said to her, \"Forget thy people and thy father's house.\" Of this impious city those also are a portion who are Israelites only in the flesh and not by faith, enemies also of this great King Himself, and of His queen. For Christ, having come to them, and been slain by them, has the more become the King of others, whom He did not see in the flesh. Whence our King Himself says through the prophecy of a certain psalm, \"Thou wilt deliver me from the contradictions of the people; Thou wilt make me head of the nations. A people whom I have not known hath served me: in the hearing of the ear it hath obeyed me.\"[fn-31-P3186_1756033:108-nf] Therefore this people of the nations, which Christ did not know in His bodily presence, yet has believed in that Christ as announced to it; so that it might be said of it with good reason, \"In the hearing of the ear it hath obeyed me,\" for \"faith is by hearing.\"[fn-31-P3187_1756318:109-nf] This people, I say, added to those who are the true Israelites both by the flesh and by faith, is the city of God, which has brought forth Christ Himself according to the flesh, since He was in these Israelites only. For thence came the Virgin Mary, in whom Christ assumed flesh that He might be man. Of which city another psalm says, \"Mother Sion, shall a man say, and the man is made in her, and the Highest Himself hath founded her.\"[fn-31-P3188_1756774:110-nf] Who is this Highest, save God? And thus Christ, who is God, before He became man through Mary in that city, Himself rounded it by the patriarchs and prophets. As therefore was said by prophecy so long before to this queen, the city of God, what we already can see fulfilled, \"Instead of thy fathers, sons are born to thee; thou shall make them princes over all the earth;\"[fn-31-P3189_1757170:111-nf] so out of her sons truly are set up even her fathers [princes] through all the earth, when the people, coming together to her, confess to her with the confession of eternal praise for ever and ever. Beyond doubt, whatever interpretation is put on what is here expressed somewhat darkly in figurative language, ought to be in agreement with these most manifest things.","title":"Book XVII","author":"Augustine"},{"chapter":48,"verse":2,"source_code":"npnf1_10_npnf1_10_23_homily_xvii_","source_chapter":1,"source_paragraph":"45","folder":"NPNF1-10","text":"Next, to lead them farther away from swearing by God, He saith, \"Neither by Heaven, for it is God's throne, nor by the earth, for it is the footstool of His feet; nor by Jerusalem, for it is the city of the great King:\"[fn-17-P1796_600415:29-nf] still speaking out of the prophetical writings, and signifying Himself not to be opposed to the ancients. This was because they had a custom of swearing by these objects, and he intimates this custom near the end of his Gospel.[fn-17-P1797_600679:30-nf] ","title":"Homily XVII.","author":"St. John Chrysostom"},{"chapter":48,"verse":2,"source_code":"npnf1_10_npnf1_10_23_homily_xvii_","source_chapter":1,"source_paragraph":"45","folder":"NPNF1-10","text":"Next, to lead them farther away from swearing by God, He saith, \"Neither by Heaven, for it is God's throne, nor by the earth, for it is the footstool of His feet; nor by Jerusalem, for it is the city of the great King:\"[fn-17-P1796_600415:29-nf] still speaking out of the prophetical writings, and signifying Himself not to be opposed to the ancients. This was because they had a custom of swearing by these objects, and he intimates this custom near the end of his Gospel.[fn-17-P1797_600679:30-nf] ","title":"Homily XVII.","author":"St. John Chrysostom"},{"chapter":48,"verse":7,"source_code":"npnf2_07_npnf2_07_21_lecture_xvi_","source_chapter":1,"source_paragraph":"18","folder":"NPNF2-07","text":"13. But since concerning spirit in general many diverse things are written in the divine Scriptures, and there is fear lest some out of ignorance fall into confusion, not knowing to what sort of spirit the writing refers; it will be well now to certify you, of what kind the Scripture declares the Holy Spirit to be. For as Aaron is called Christ, and David and Saul and others are called Christs[fn-22-P2251_641663:34-nf] , but there is only one true Christ, so likewise since the name of spirit is given to different things, it is right to see what is that which is distinctively called the Holy Spirit. For many things are called spirits. Thus an Angel is called spirit, our soul is called spirit, and this wind which is blowing is called spirit; great virtue also is spoken of as spirit; and impure practice is called spirit; and a devil our adversary is called spirit. Beware therefore when thou hearest these things, lest from their having a common name thou mistake one for another. For concerning our soul the Scripture says, His spirit shall go forth, and he shall return to his earth[fn-22-P2252_642362:35-nf] : and of the same soul it says again, Which farmeth the spirit of man within him[fn-22-P2253_642462:36-nf] . And of the Angels it is said in the Psalms, Who maketh His Angels spirits, and His ministers aflame of fire[fn-22-P2254_642591:37-nf] . And of the wind it saith, Thou shalt break the ships of Tarshish with a violent spirit[fn-22-P2255_642697:38-nf] ; and, As the tree in the woad is shaken by the spirit[fn-22-P2256_642772:39-nf] ; and, Fire, hail, snow, ice, spirit of storm[fn-22-P2257_642835:40-nf] . And of good doctrine the Lord Himself says, The words that I have spoken unto you, they are spirit[fn-22-P2258_642957:41-nf] , and they are life; instead of, \"are spiritual.\" But the Holy Spirit is not pronounced by the tongue; but He is a Living Spirit, who gives wisdom of speech, Himself speaking and discoursing.","title":"Lecture XVI.","author":"Cyril"},{"chapter":48,"verse":2,"source_code":"npnf1_05_npnf1_05_27_book_i_","source_chapter":13,"source_paragraph":"67","folder":"NPNF1-05","text":"It is certainly not fecundity only, the fruit of which consists of offspring, nor chastity only, whose bond is fidelity, but also a certain sacramental bond[fn-38-P3887_1473998:31-nf] in marriage which is recommended to believers in wedlock. Accordingly it is en-joined by the apostle: \"Husbands, love your wives, even as Christ also loved the Church.\"[fn-38-P3888_1474236:32-nf] Of this bond the substance[fn-38-P3889_1474280:33-nf] undoubtedly is this, that the man and the woman who are joined together in matrimony should remain inseparable as long as they live; and that it should be unlawful for one consort to be parted from the other, except for the cause of fornication.[fn-38-P3890_1474547:34-nf] For this is preserved in the case of Christ and the Church; so that, as a living one with a living one, there is no divorce, no separation for ever. And so complete is the observance of this bond in the city of our God, in His holy mountain[fn-38-P3891_1474806:35-nf] -that is to say, in the Church of Christ-by all married believers, who are undoubtedly members of Christ, that, although women marry, and men take wives, for the purpose of procreating children, it is never permitted one to put away even an unfruitful wife for the sake of having another to bear children. And whosoever does this is held to be guilty of adultery by the law of the gospel; though not by this world's rule, which allows a divorce between the parties, without even the allegation of guilt, and the contraction of other nuptial engagements,-a concession which, the Lord tells us, even the holy Moses extended to the people of Israel, because of the hardness of their hearts.[fn-38-P3892_1475514:36-nf] The same condemnation applies to the woman, if she is married to another man. So enduring, indeed, are the rights of marriage between those who have contracted them, as long as they both live, that even they are looked on as man and wife still, who have separated from one another, rather than they between whom a new connection has been formed. For by this new connection they would not be guilty of adultery, if the previous matrimonial relation did not still continue. If the husband die, with whom a true marriage was made, a true marriage is now possible by a connection which would before have been adultery. Thus between the conjugal pair, as long as they live, the nuptial bond has a permanent obligation, and can be cancelled neither by separation nor by union with another. But this permanence avails, in such cases, only for injury from the sin, not for a bond of the covenant. In like manner the soul of an apostate, which renounces as it were its marriage union with Christ, does not, even though it has cast its faith away, lose the sacrament of its faith, which it received in the laver of regeneration. It would undoubtedly be given back to him if he were to return, although he lost it on his departure from Christ. He retains, however, the sacrament after his apostasy, to the aggravation of his punishment, not for meriting the reward.","title":"Book I.","author":"Augustine"},{"chapter":48,"verse":14,"source_code":"anf_08_anf08_117_the_second_epistle","source_chapter":1,"source_paragraph":"14","folder":"ANF-08","text":"Ordinations of presbyters and Levites, moreover, solemnly perform on a suitable occasion, and in the presence of many witnesses; and to this duty advance tried and learned men, that ye may be greatly gladdened by their fellowship and help. Place the confidence of your hearts without ceasing on the goodness of God, and declare these and the other divine words to succeeding generations: \"For this is our God for ever and ever, and He will guide us to eternity.\"[fn-89-P8929_2904349:17-nf] Given on the 7th November, in the consulship of the most illustrious Saturninus and Gallicanus,[fn-89-P8930_2904466:18-nf] ","title":"The Second Epistle","author":"The Decretals"},{"chapter":48,"verse":14,"source_code":"npnf2_05_npnf2_05_25_answer_to_eunomius_second_book","source_chapter":1,"source_paragraph":"89","folder":"NPNF2-05","text":"I pass in silence his blasphemy in reducing God the Only-begotten to a level with all created things, and, in a word, allowing to the Son of God no higher honour than theirs. Still, for the sake of my more intelligent hearers, I will here give an instance of his insensate malice. Basil, he says, lends God the primacy over all things by reference to the ages. What unintelligible nonsense is this! Man is made God's patron, and gives to God a primacy owing to the ages! What is this vain flourish of baseless expressions, seeing that our Master simply says that whatever in the Divine essence transcends the measurable distances of the ages in either direction is called by certain distinctive names, in the case of Him Who, as saith the Apostle, hath neither beginning of days nor end of life[fn-23-P2367_1574774:121-nf] , in order that the distinction of the conception might be marked by distinction in the names. And yet on this account Eunomius has the effrontery to write, that to call that which is anterior to all beginning ungenerate, and again that which is circumscribed by no limit, immortal and indestructible, is a bestowing or lending on our part, and other nonsense of the kind. Moreover, he says that we divide the ages into two parts, as if he had not read the words he quoted, or as if he were addressing those who had forgotten his own previous statements. For what says our Master? \"If we look at the time before the Creation, and if passing in thought through the ages we reflect on the infinitude of the Eternal Life, we signify the thought by the term ungenerate. And if we turn our thoughts to what follows, and consider the being of God as extending beyond all ages, we interpret the thought by the word endless or indestructible.\" Well, how does such an account sever the ages in twain, if by such possible words and names we signify that eternity of God which is equally observable from every point of view, in all things the same, unbroken in continuity? For seeing that human life, moving from stage to stage, advances in its progress from a beginning to an end, and our life here is divided between that which is past and that which is expected, so that the one is the subject of hope, the other of memory; on this account, as, in relation to ourselves, we apprehend a past and a future in this measurable extent, so also we apply the thought, though incorrectly, to the transcendent nature of God; not of course that God in His own existence leaves any interval behind, or passes on afresh to something that lies before, but because our intellect can only conceive things according to our nature, and measures the eternal by a past and a future, where neither the past precludes the march of thought to the illimitable and infinite, nor the future tells us of any pause or limit of His endless life. If, then, it is thus that we think and speak, why does he keep taunting us with dividing the ages? Unless, indeed, Eunomius would maintain that Holy Scripture does so too, signifying as it does by the same idea the infinity of the Divine existence; David, for example, making mention of the \"kingdom from everlasting,\" and Moses, speaking of the kingdom of God as \"extending beyond all ages,\" so that we are taught by both that every duration conceivable is environed by the Divine nature, bounded on all sides by the infinity of Him Who holds the universe in His embrace. For Moses, looking to the future, says that \"He reigneth from generation to generation for evermore.\" And great David, turning his thought backward to the past, says, \"God is our King before the ages[fn-23-P2368_1577577:122-nf] ,\" and again, \"God, Who was before the ages, shall hear us.\" But Eunomius, in his cleverness taking leave of such guides as these, says that we talk of the life that is without beginning as one, and of that which is without end as quite another, and again, of diversities of sundry ages, effecting by their own diversity a separation in our idea of God. But that our controversy may not grow to a tedious length, we will add, without criticism or comment, the outcome of Eunomius' labours on the subject, well fitted as they are by his industry displayed in the cause of error to render the truth yet more evident to the eyes of the discerning.","title":"Answer to Eunomius' Second Book","author":"Gregory of Nyssa"},{"chapter":48,"verse":12,"source_code":"npnf1_05_npnf1_05_31_book_i_","source_chapter":27,"source_paragraph":"89","folder":"NPNF1-05","text":"How I wish that, on so profound a question, so long as he is ignorant what he should say, he would imitate the mother of the Maccabean youths! Although she knew very well that she had conceived children of her husband, and that they had been created for her by the Creator of all, both in body and in soul and spirit, yet she says, \"I cannot tell, my sons, how ye came into my womb.\" Well now, I only wish this man would tell us that which she was ignorant of She, of course, knew (on the points I have mentioned) how they came into her womb as to their bodily substance, because she could not possibly doubt that she had conceived them by her husband. She furthermore confessed-because this, too, she was, of course, well aware of-that it was God who gave them their soul and spirit, and that it was He also who formed for them their features and their limbs. What was it, then, that she was so ignorant of? Was it not probably (what we likewise are equally unable to determine) whether the soul and spirit, which God no doubt bestowed upon them, was derived to them from their parents, or breathed into them separately as it had been into the first man? But whether it was this, or some other particular respecting the constitution of human nature, of which she was ignorant, she frankly confessed her ignorance; and did not venture to defend at random what she knew nothing about. Nor would this man say to her, what he has not been ashamed to say to us: \"Man being in honour doth not understand; he is compared to the senseless cattle, and is like unto them.\"[fn-45-P4556_1740397:33-nf] Behold how that woman said of her sons, \"I cannot tell how ye came into my womb,\" and yet she is not compared to the senseless brutes. \"I cannot tell,\" she said; then, as if they would inquire of her why she was ignorant, she went on to say, \"For it was not I who gave you spirit and soul.\" He, therefore, who gave them that gift, knows whence He made what He gave, whether He communicated it by propagation, or breathed it as a fresh creation,-a point which (this man says) I for my part know nothing of. \"Nor was it I that formed the features and members of every one of you.\" He, however, who formed them, knows whether He formed them with the soul, or gave the soul to them after they had been formed. She had no idea of the manner, this or that, in which her sons came into her womb; only one thing was she sure of, that He who gave her all she had would restore to her what He gave. But this man would choose out what that woman was ignorant of, on so profound and abstruse a fact of our nature; only he would not judge her, if in error; nor compare her, if ignorant, to the senseless cattle. Whatever the point was about which she was ignorant, it certainly pertained to man's nature; and yet anybody would be blameless for such ignorance. Wherefore, I too, on my side, say concerning my soul, I have no certain knowledge how it came into my body; for it was not I who gave it to myself. He who gave it to me knows whether He imparted it to me from my father, or created it afresh for me, as He did for the first man. But even I shall know, when He Himself shall teach me, in His own good time. Now, how ever, I do not know; nor am I ashamed, likehim, to confess my ignoranee of what I knownot.","title":"Book I.","author":"Augustine"},{"chapter":48,"verse":1,"source_code":"npnf1_03_npnf1_03_32_on_the_good_of_marriage_","source_chapter":1,"source_paragraph":"13","folder":"NPNF1-03","text":"7. But I marvel, if, as it is allowed to put away a wife who is an adulteress, so it be allowed, having put her away, to marry another. For holy Scripture causes a hard knot in this matter, in that the Apostle says, that, by commandment of the Lord, the wife ought not to depart from her husband, but, in case she shall have departed, to remain unmarried, or to be reconciled to her husband;[fn-37-P3764_1779180:17-nf] whereas surely she ought not to depart and remain unmarried, save from an husband that is an adulterer, lest by withdrawing from him, who is not an adulterer, she cause him to commit adultery. But perhaps she may justly be reconciled to her husband, either he being to be borne with, if she cannot contain herself, or being now corrected. But I see not how the man can have permission to marry another, in case he have left an adulteress, when a woman has not to be married to another, in case she have left an adulterer. And, this being the case, so strong is that bond of fellowship in married persons, that, although it be tied for the sake f begetting children, not even for the sake of begetting children is it loosed. For it is in a man's power to put away a wife that is barren, and marry one of whom to have children. And yet it is not allowed; and now indeed in our times, and after the usage of Rome, neither to marry in addition, so as to have more than one wife living: and, surely, in case of an adulteress or adulterer being left, it would be possible that more men should be born, if either the woman were married to another, or the man should marry another. And yet, if this be not lawful, as the Divine Rule seems to prescribe, who is there but it must make him attentive to learn, what is the meaning of this so great strength of the marriage bond? Which I by no means think could have been of so great avail, were it not that there were taken a certain sacrament of some greater matter from out this weak mortal state of men, so that, men deserting it, and seeking to dissolve it, it should remain unshaken for their punishment. Seeing that the compact of marriage is not done away by divorce intervening; so that they continue wedded persons one to another, even after separation; and commit adultery with those, with whom they shall be joined, even after their own divorce, either the woman with a man, or the man with a woman. And yet, save in the City of our God, in His Holy Mount, the case is not such with the wife.[fn-37-P3765_1781247:18-nf] But, that the laws of the Gentiles are otherwise, who is there that knows not; where, by the interposition of divorce, without any offense of which man takes cognizance, both the woman is married to whom she will, and the man marries whom he will. And something like this custom, on account of the hardness of the Israelites, Moses seems to have allowed, concerning a bill of divorcement.[fn-37-P3766_1781656:19-nf] In which matter there appears rather a rebuke, than an approval, of divorce.[fn-37-P3767_1781753:20-nf] ","title":"On the Good of Marriage.","author":"Augustine"},{"chapter":48,"verse":2,"source_code":"anf_06_anf06_125_oration_concerning_simeon_and_anna","source_chapter":1,"source_paragraph":"18","folder":"ANF-06","text":"XIII. But here, as in port, putting in the vessel that bears the ensign of the cross, let us reef the sails of our oration, in order that it may be with itself commensurate. Only first, in as few words as possible, let us salute the city of the Great King[fn-61-P6131_1884232:111-nf] together with the whole body of the Church, as being present with them in spirit, and keeping holy-day with the Father, and the brethren most held in honour there. Hail, thou city of the Great King, in which the mysteries of our salvation are consummated. Hail, thou heaven upon earth, Sion, the city that is for ever faithful unto the Lord. Hail, and shine thou Jerusalem, for thy light is come, the Light Eternal, the Light for ever enduring, the Light Supreme, the Light Immaterial, the Light of one substance with God and the Father, the Light which is in the Spirit, and in which is the Father; the Light which illumines the ages; the Light which gives light to mundane and supramundane things, Christ our very God. Hail, city sacred and elect of the Lord. Joyfully keep thy festal days, for they will not multiply so as to wax old and pass away. Hail, thou city most happy, for glorious things are spoken of thee; thy priest shall be clothed with righteousness, and thy saints shall shout for joy, and thy poor shall be satisfied with bread.[fn-61-P6132_1885327:112-nf] Hail! rejoice, O Jerusalem, for the Lord reigneth in the midst of thee.[fn-61-P6133_1885450:113-nf] That Lord, I say, who in His simple and immaterial Deity, entered our nature, and of the virgin's womb became ineffably incarnate; that Lord, who was partaker of nothing else save the lump of Adam, who was by the serpent tripped up. For the Lord laid not hold of the seed of angels[fn-61-P6134_1885752:114-nf] -those, I say, who fell not away from that beauteous order and rank that was assigned to them from the beginning. To us He condescended, that Word who was always with the Father co-existent God. Nor, again, did He come into the world to restore; nor will He restore, as has been imagined by some impious advocates of the devil, those wicked demons who once fell from light; but when the Creator and Framer of all things had, as the most divine Paul says, laid hold of the seed of Abraham, and through him of the whole human race, He was made man for ever, and without change, in order that by His fellowship with us, and our joining on to Him, the ingress of sin into us might be stopped, its strength being broken by degrees, and itself as wax being melted, by that fire which the Lord, when He came, sent upon the earth.[fn-61-P6135_1886595:115-nf] Hail to thee, thou Catholic Church,[fn-61-P6136_1886652:116-nf] which hast been planted in all the earth, and do thou rejoice with us. Fear not, little flock, the storms of the enemy[fn-61-P6137_1886886:117-nf] for it is your Father's good pleasure to give you the kingdom, and that you should tread upon the necks of your enemies.[fn-61-P6138_1887158:118-nf] Hail, and rejoice, thou that wast once barren, and without seed unto godliness, but who hast now many children of faith,[fn-61-P6139_1887301:119-nf] Hail, thou people of the Lord, thou chosen generation, thou royal priesthood, thou holy nation, thou peculiar people-show forth His praises who hath called you out of darkness into His marvellous light; and for His mercies glorify Him.[fn-61-P6140_1887557:120-nf] ","title":"Oration Concerning Simeon and Anna","author":"Methodius"},{"chapter":48,"verse":2,"source_code":"anf_06_anf06_125_oration_concerning_simeon_and_anna","source_chapter":1,"source_paragraph":"18","folder":"ANF-06","text":"XIII. But here, as in port, putting in the vessel that bears the ensign of the cross, let us reef the sails of our oration, in order that it may be with itself commensurate. Only first, in as few words as possible, let us salute the city of the Great King[fn-61-P6131_1884232:111-nf] together with the whole body of the Church, as being present with them in spirit, and keeping holy-day with the Father, and the brethren most held in honour there. Hail, thou city of the Great King, in which the mysteries of our salvation are consummated. Hail, thou heaven upon earth, Sion, the city that is for ever faithful unto the Lord. Hail, and shine thou Jerusalem, for thy light is come, the Light Eternal, the Light for ever enduring, the Light Supreme, the Light Immaterial, the Light of one substance with God and the Father, the Light which is in the Spirit, and in which is the Father; the Light which illumines the ages; the Light which gives light to mundane and supramundane things, Christ our very God. Hail, city sacred and elect of the Lord. Joyfully keep thy festal days, for they will not multiply so as to wax old and pass away. Hail, thou city most happy, for glorious things are spoken of thee; thy priest shall be clothed with righteousness, and thy saints shall shout for joy, and thy poor shall be satisfied with bread.[fn-61-P6132_1885327:112-nf] Hail! rejoice, O Jerusalem, for the Lord reigneth in the midst of thee.[fn-61-P6133_1885450:113-nf] That Lord, I say, who in His simple and immaterial Deity, entered our nature, and of the virgin's womb became ineffably incarnate; that Lord, who was partaker of nothing else save the lump of Adam, who was by the serpent tripped up. For the Lord laid not hold of the seed of angels[fn-61-P6134_1885752:114-nf] -those, I say, who fell not away from that beauteous order and rank that was assigned to them from the beginning. To us He condescended, that Word who was always with the Father co-existent God. Nor, again, did He come into the world to restore; nor will He restore, as has been imagined by some impious advocates of the devil, those wicked demons who once fell from light; but when the Creator and Framer of all things had, as the most divine Paul says, laid hold of the seed of Abraham, and through him of the whole human race, He was made man for ever, and without change, in order that by His fellowship with us, and our joining on to Him, the ingress of sin into us might be stopped, its strength being broken by degrees, and itself as wax being melted, by that fire which the Lord, when He came, sent upon the earth.[fn-61-P6135_1886595:115-nf] Hail to thee, thou Catholic Church,[fn-61-P6136_1886652:116-nf] which hast been planted in all the earth, and do thou rejoice with us. Fear not, little flock, the storms of the enemy[fn-61-P6137_1886886:117-nf] for it is your Father's good pleasure to give you the kingdom, and that you should tread upon the necks of your enemies.[fn-61-P6138_1887158:118-nf] Hail, and rejoice, thou that wast once barren, and without seed unto godliness, but who hast now many children of faith,[fn-61-P6139_1887301:119-nf] Hail, thou people of the Lord, thou chosen generation, thou royal priesthood, thou holy nation, thou peculiar people-show forth His praises who hath called you out of darkness into His marvellous light; and for His mercies glorify Him.[fn-61-P6140_1887557:120-nf] ","title":"Oration Concerning Simeon and Anna","author":"Methodius"},{"chapter":48,"verse":2,"source_code":"anf_06_anf06_125_oration_concerning_simeon_and_anna","source_chapter":1,"source_paragraph":"18","folder":"ANF-06","text":"XIII. But here, as in port, putting in the vessel that bears the ensign of the cross, let us reef the sails of our oration, in order that it may be with itself commensurate. Only first, in as few words as possible, let us salute the city of the Great King[fn-61-P6131_1884232:111-nf] together with the whole body of the Church, as being present with them in spirit, and keeping holy-day with the Father, and the brethren most held in honour there. Hail, thou city of the Great King, in which the mysteries of our salvation are consummated. Hail, thou heaven upon earth, Sion, the city that is for ever faithful unto the Lord. Hail, and shine thou Jerusalem, for thy light is come, the Light Eternal, the Light for ever enduring, the Light Supreme, the Light Immaterial, the Light of one substance with God and the Father, the Light which is in the Spirit, and in which is the Father; the Light which illumines the ages; the Light which gives light to mundane and supramundane things, Christ our very God. Hail, city sacred and elect of the Lord. Joyfully keep thy festal days, for they will not multiply so as to wax old and pass away. Hail, thou city most happy, for glorious things are spoken of thee; thy priest shall be clothed with righteousness, and thy saints shall shout for joy, and thy poor shall be satisfied with bread.[fn-61-P6132_1885327:112-nf] Hail! rejoice, O Jerusalem, for the Lord reigneth in the midst of thee.[fn-61-P6133_1885450:113-nf] That Lord, I say, who in His simple and immaterial Deity, entered our nature, and of the virgin's womb became ineffably incarnate; that Lord, who was partaker of nothing else save the lump of Adam, who was by the serpent tripped up. For the Lord laid not hold of the seed of angels[fn-61-P6134_1885752:114-nf] -those, I say, who fell not away from that beauteous order and rank that was assigned to them from the beginning. To us He condescended, that Word who was always with the Father co-existent God. Nor, again, did He come into the world to restore; nor will He restore, as has been imagined by some impious advocates of the devil, those wicked demons who once fell from light; but when the Creator and Framer of all things had, as the most divine Paul says, laid hold of the seed of Abraham, and through him of the whole human race, He was made man for ever, and without change, in order that by His fellowship with us, and our joining on to Him, the ingress of sin into us might be stopped, its strength being broken by degrees, and itself as wax being melted, by that fire which the Lord, when He came, sent upon the earth.[fn-61-P6135_1886595:115-nf] Hail to thee, thou Catholic Church,[fn-61-P6136_1886652:116-nf] which hast been planted in all the earth, and do thou rejoice with us. Fear not, little flock, the storms of the enemy[fn-61-P6137_1886886:117-nf] for it is your Father's good pleasure to give you the kingdom, and that you should tread upon the necks of your enemies.[fn-61-P6138_1887158:118-nf] Hail, and rejoice, thou that wast once barren, and without seed unto godliness, but who hast now many children of faith,[fn-61-P6139_1887301:119-nf] Hail, thou people of the Lord, thou chosen generation, thou royal priesthood, thou holy nation, thou peculiar people-show forth His praises who hath called you out of darkness into His marvellous light; and for His mercies glorify Him.[fn-61-P6140_1887557:120-nf] ","title":"Oration Concerning Simeon and Anna","author":"Methodius"},{"chapter":48,"verse":13,"source_code":"anf_08_anf08_128_pope_anterus_the_epistle_","source_chapter":1,"source_paragraph":"9","folder":"ANF-08","text":"Now, however, the disobedient is cut off by spiritual chastisement; and being cast out of the church, is torn by the rabid mouth of demons.[fn-91-P9167_2978133:17-nf] For it becomes those who have God in their heritage, to serve God free from all the hindrances of the world, so that they may be able to say, \"The Lord is the portion of mine inheritance.\"[fn-91-P9168_2978344:18-nf] \"O how good and pleasant is Thy Spirit, O Lord, in all things!\"[fn-91-P9169_2978425:19-nf] And Thou sparest all because they are Thine, O Lord, who lovest souls. Therefore chastenest Thou them by little and little that offend, and warnest them of those things wherein they offend, and dost address them, that leaving their wickedness, they may believe on Thee, O Lord.\"[fn-91-P9170_2978723:20-nf] \"But Thou, our God, art gracious and true, long-suffering, and in mercy ordering all things. For if we sin, we are Thine, knowing Thy power. And if we sin not, we know that we are counted Thine.\"[fn-91-P9171_2978938:21-nf] \"The spirit of those that fear the Lord shall be required of him; and in His regard they shall be blessed.\"[fn-91-P9172_2979067:22-nf] Wherefore, most beloved brethren, \"let no corrupt communication proceed out of your mouth, but that which is good to the use of edifying, that it may minister grace to the hearers. And grieve not the Holy Spirit of God, whereby ye are sealed unto the day of redemption. Let all bitterness, and wrath, and anger, and clamour, and evil speaking, be put away from you, with all malice. And be ye kind one to another, tender-hearted, forgiving one another, even as God in Christ hath forgiven you.\"[fn-91-P9173_2979591:23-nf] \"Be ye therefore followers of God, as dear children; and walk in love, as Christ also hath loved us, and hath given Himself for us an offering and a sacrifice to God for a sweet-smelling savour. But fornication, and all uncleanness, or covetousness, let it not be once named among you, as becometh saints; neither filthiness, nor foolish talking, nor jesting, which are not convenient; but rather giving of thanks. For this know ye, understanding that no whoremonger, nor unclean person, nor covetous man, who is an idolater, hath any inheritance in the kingdom of Christ and of God. Let no man deceive you with vain words: for because of these things cometh the wrath of God upon the children of disobedience. Be not ye therefore partakers with them. For ye were sometimes darkness, but now are ye light in the Lord: walk as children of light (for the fruit of the Spirit is in all goodness, and righteousness, and truth), proving what is acceptable unto the Lord. And have no fellowship with the unfruitful works of darkness, but rather reprove them. For it is a shame even to speak of those things which are done of them in secret. But all things that are reproved are made manifest by the light: for whatsoever is made manifest (manifestatur) is light. Wherefore He saith, Awake, thou that sleepest, and arise from the dead, and Christ shall give thee light. See then that ye walk circumspectly, brethren, not as fools, but as wise, redeeming the time, because the days are evil. Wherefore be ye not unwise, but understanding what the will of the Lord is. And be not drunk with wine, wherein is excess; but be filled with the Holy Spirit; speaking to yourselves in psalms, and hymns, and spiritual songs, singing and making melody in your hearts to the Lord; giving thanks always for all things unto God and the Father in the name of our Lord Jesus Christ, submitting yourselves one to another in the fear of Christ.\"[fn-91-P9174_2981534:24-nf] Therefore, brethren, stand fast and hold the tradition of the apostles and the apostolic seat, \"that our Lord Jesus Christ and our Father, which hath loved us, and hath given us everlasting consolation and good hope through grace, may comfort your hearts, and stablish you in every good work and word.\"[fn-91-P9175_2981856:25-nf] \"Finally, brethren, pray for us, that the word of the Lord may have free course, and be glorified, even as it is with you, and that we may be delivered from unreasonable and wicked men: for all men have not faith. But the Lord is faithful, who shall stablish you, and keep you from evil.\"[fn-91-P9176_2982170:26-nf] Wherefore set your hearts continually in the strength (virtute) of God, and always resist the wicked, and tell these things, according to the word of the prophet, \"to the generations following; for this God is our God unto eternity, and He will rule us for ever and ever.\"[fn-91-P9177_2982467:27-nf] Hence ye who are set for examples (in specula) by the Lord, ought by all means to check and keep back those who devise crafty counsels against the brethren, or excite against them seditions and slanders. For it is an easy thing to deceive man with a word, but it is not so with the Lord. Wherefore ye ought to reprehend such persons, and turn away from them, to the end that, all darkness of this manner being completely done away, the Morning Star may shine upon them, and gladness arise in their hearts. \"And we have confidence in the Lord touching you, brethren, that ye both do and will do the things which we command you.\"[fn-91-P9178_2983120:28-nf] For the more ye show forth your kindnesses to them, the greater a return have ye to look for from the omnipotent God whom they serve. May the omnipotent God keep you in His protection, and grant you to maintain honour and precept; and may glory and honour be to God the Father Almighty, and to His only-begotten Son our Saviour, with the Holy Spirit, for ever and ever. Amen.","title":"Pope Anterus The Epistle.","author":"The Decretals"},{"chapter":48,"verse":8,"source_code":"anf_02_anf02_52_book_i","source_chapter":11,"source_paragraph":"127","folder":"ANF-02","text":"For the persuasive style of sentence in one form becomes hortatory, and in another dehortatory. So also the panegyrical in one form becomes inculpatory, and in another laudatory. And in these exercises the Instructor, the Just One, who has proposed our advantage as His aim, is chiefly occupied. But the inculpatory and dehortatory forms of speech have been already shown us; and we must now handle the persuasive and the laudatory, and, as on a beam, balance the equal scales of justice. The exhortation to what is useful, the Instructor employs by Solomon, to the following effect: \"I exhort you, O men; and I utter my voice to the sons of men. Hear me; for I will speak of excellent things; \"[fn-36-P3646_1100960:235-nf] and so on. And He counsels what is salutary: for counsel has for its end, choosing or refusing a certain course; as He does by David, when He says, \"Blessed is the man who walketh not in the counsels of the ungodly, and standeth not in the way of sinners, and sitteth not in the chair of pestilences; but his will is in the law of the Lord.\"[fn-36-P3647_1101327:236-nf] And there are three departments of counsel: That which takes examples from past times; as what the Hebrews suffered when they worshipped the golden calf, and what they suffered when they committed fornication, and the like. The second, whose meaning is understood from the present times, as being apprehended by perception; as it was said to those who asked the Lord, \"If He was the Christ, or shall we wait for another? Go and tell John, the blind receive their sight, the deaf hear, the lepers are cleansed, the dead are raised up; and blessed is he who shall not be offended in Me.\"[fn-36-P3648_1101933:237-nf] Such was that which David aid when he prophesied, \"As we have heard, so have we seen.\"[fn-36-P3649_1102064:238-nf] And the third department of counsel consists of what is future, by which we are bidden guard against what is to happen; as also that was said, \"They that fall into sins shall be cast into outer darkness, where there shall be wailing and gnashing of teeth,\"[fn-36-P3650_1102343:239-nf] and the like. So that from these things it is clear that the Lord, going the round of all the methods of curative treatment, calls humanity to salvation.","title":"Book I","author":"Clement of Alexandria"},{"chapter":48,"verse":5,"source_code":"npnf2_03_npnf2_03_45_a_commentary_on_the_apostles_creed_","source_chapter":1,"source_paragraph":"98","folder":"NPNF2-03","text":"31. He Ascended into Heaven, and Sitteth on the Right Hand of the Father: from Thence He Shall Come to Judge the Quick and the Dead. These clauses follow with suitable brevity at the end of this part of the Creed which treats of the Son. What is said is plain, but the question is how and in what sense it is to be understood. For to \"ascend,\" and to \"sit,\" and to \"come,\" unless you understand the words in accordance with the dignity of the divine nature, appear to point to something of human weakness. For having consummated what was to be done on earth, and having recalled souls from the captivity of hell, He is spoken of as ascending up to heaven, as the Prophet had foretold, \"Ascending up on high He led captivity captive, and gave gifts unto men,\"[fn-98-P9814_2757299:121-nf] those gifts, namely, which Peter, in the Acts of the Apostles, spoke of concerning the Holy Ghost, \"Being therefore by the right hand of God exalted, He hath shed forth this gift which ye do see and hear.\"[fn-98-P9815_2757528:122-nf] He gave the gift of the Holy Ghost to men, because the captives, whom the devil had before carried into hell through sin, Christ by His resurrection from death recalled to heaven. He ascended therefore into heaven, not where God the Word had not been before, for He was always in heaven, and abode in the Father, but where the Word made flesh had not been seated before. Lastly, since this entrance within the gates of heaven seemed new to its ministers and princes, they say to one another, on seeing the nature of flesh penetrating into the secret recesses of heaven, as David full of the Holy Ghost, declares, \"Lift up your gates, ye princes, and be ye lift up ye everlasting gates, and the King of glory shall enter in. Who is the King of glory? The Lord strong and mighty, the Lord might in battle.\"[fn-98-P9816_2758353:123-nf] Which words are spoken not with reference to the power of the divine nature, but with reference to the novelty of flesh ascending to the right hand of God. The same David says elsewhere, \"God hath ascended jubilantly, and the Lord with the sound of the trumpet.\"[fn-98-P9817_2758641:124-nf] For conquerors are wont to return from battle with the sound of the trumpet. Of Him also it is said, \"Who buildeth up His ascent in heaven.\"[fn-98-P9818_2758804:125-nf] And again, \"Who hath ascended above the cherubims, flying upon the wings of the winds.\"[fn-98-P9819_2758914:126-nf] ","title":"A Commentary on the Apostles' Creed.","author":"Rufinus"},{"chapter":48,"verse":10,"source_code":"anf_02_anf02_57_book_i","source_chapter":11,"source_paragraph":"127","folder":"ANF-02","text":"Wherefore the Saviour, taking the bread, first spake and blessed. Then breaking the bread,[fn-50-P5040_1508194:101-nf] He presented it, that we might eat it, according to reason, and that knowing the Scriptures[fn-50-P5041_1508412:102-nf] we might walk obediently. And as those whose speech is evil are no better than those whose practice is evil (for calumny is the servant of the sword, and evil-speaking inflicts pain; and from these proceed disasters in life, such being the effects of evil speech); so also those who are given to good speech are near neighbours to those who accomplish good deeds. Accordingly discourse refreshes the soul and entices it to nobleness; and happy is he who has the use of both his hands. Neither, therefore, is he who can act well to be vilified by him who is able to speak well; nor is he who is able to speak well to be disparaged by him who is capable of acting well. But let each do that for which he is naturally fitted. What the one exhibits as actually done, the other speaks, preparing, as it were, the way for well-doing, and leading the hearers to the practice of good. For there is a saving word, as there is a saving work. Righteousness, accordingly,[fn-50-P5042_1509433:103-nf] is not constituted without discourse. And as the receiving of good is abolished if we abolish the doing of good; so obedience and faith are abolished when neither the command, nor one to expound the command, is taken along with us.[fn-50-P5043_1509689:104-nf] But now we are benefited mutually and reciprocally by words and deeds; but we must repudiate entirely the art of wrangling and sophistry, since these sentences of the sophists not only bewitch and beguile the many, but sometimes by violence win a Cadmean victory.[fn-50-P5044_1509977:105-nf] For true above all is that Psalm, \"The just shall live to the end, for he shall not see corruption, when he beholds the wise dying.\"[fn-50-P5045_1510172:106-nf] And whom does he call wise? Hear from the Wisdom of Jesus: \"Wisdom is not the knowledge of evil.\"[fn-50-P5046_1510303:107-nf] Such he calls what the arts of speaking and of discussing have invented. \"Thou shalt therefore seek wisdom among the wicked, and shalt not find it.\"[fn-50-P5047_1510476:108-nf] And if you inquire again of what sort this is, you are told, \"The mouth of the righteous man will distil wisdom.\"[fn-50-P5048_1510611:109-nf] And similarly with truth, the art of sophistry is called wisdom.","title":"Book I","author":"Clement of Alexandria"},{"chapter":48,"verse":21,"source_code":"anf_02_anf02_61_book_iii_","source_chapter":1,"source_paragraph":"94","folder":"ANF-02","text":"Qui autem Dei creaturae resistunt per speciosam illam continentiam, illa quoque dicunt, quae ad Salomen dicta sunt, quorum prius meminimus: habentur autem, ut existimo, in Evangelio secundum Aegyptios.[fn-63-P6347_1939031:104-nf] Aiunt enim ipsum dixisse Servatorem: \"Veni ad dissolvendum opera feminae;\" feminae quidem, cupiditatis; opera autem generationem et interitum. Quid ergo dixerint? Desiit haec administratio? Non dixerint: manet enim mundus in eadem ceconomia. Sed non falsum dixit Dominus; revera enim opera dissolvit cupiditatis, avaritiam, contentionem, gloriae cupiditatem, mulierum insanum amorem, paedicatum, ingluviem, luxum et profusionem, et quae sunt his similia. Horum autem ortus, est animae interitus: siquidem \"delictis mortui\" efficimur.[fn-63-P6348_1939589:105-nf] Ea veto femina est intemperantia. Ortum autem et interitum creaturarum propter ipsorum naturas fieri necesse est, usque ad perfectam distinctionem et restitutionem electionis, per quam, quae etiam sunt mundo permistae et confusae substantiae, proprietati suae restituuntur. Unde merito cum de consummatione Logos locutus fuerat, ait Salome: \"Quousque morientur homines? \"Hominem autem vocat Scriptura dupliciter: et eum, qui apparet, et animam; et eum rursus, qui servatur, et eum qui non. Mors autem animae dicitur peccatum. Quare caute et considerate respondet Dominus: \"Quoadusque pepererint mulieres,\" hoc est quandiu operabuntur cupiditates. \"Et ideo quemadmodum per unum hominem peccatum ingressum est in mundum, per peccaturn quoque mors ad omnes homines pervasit, quatenus omnes peccaverunt; et regnavit mors ab Adam usque ad Moysen,\"[fn-63-P6349_1940452:106-nf] inquit Apostolus: naturali autem divinae ceconomiae necessitate mors sequitur generationem: et corporis et animae conjunctionem consequitur eorum dissolutio. Si est autem propter doctrinam et agnitionem generatio, restitutionis causa erit dissolutio. Quomodo autem existimatur mulier causa morris, propterea quod pariat: ita etiam dicetur dux vitae propter eamdem causam. Proinde qua, prior inchoavit transgressionem, Vita est appellata,[fn-63-P6350_1940912:107-nf] propter causam successionis: et eorum, qui generantur, et qui peccant, tam justorum quam injustorum, mater est, unoquoque nostrum, seipsum justificante, vel contra inobedientem constituente. Unde non ego quidem arbitror Apostolum abhorrere vitam, quae est in came, cum dicit: \"Sed in omni fiducia, ut semper, nunc quoque Christus magnificabitur in corpore meo, sire per vitam, sire per mortera. Mihi enim vivere Christus et mori lucrum. Si autem vivere in carne, et hoc quoque mihi fructus operis, quid eligam nescio, et coarctor ex duobus, cupiens resolvi, et esse cum Christo: multo enim melius: manere autem in carne, est magis necessarium propter vos.\"[fn-63-P6351_1941591:108-nf] Per haec enim, ut puto, aperte ostendit, exitus quidem e corpore perfectionem, esse in Dei dilectionem: ejus autem prae sentiae in carne, ex grato animo profectam tolerantiam, propter eos, qui salute indigent. Quid vero? non etiam ea, quae deinceps sequuntur, ex ils, quae dicta sunt ad Salomen, subjungunt ii, qui quidvis potius quam quae est ex veritate, evangelicam regulam sunt secuti? Cum ea enim dixisset: \"Recteergo feci, quae non peperi: \"scilicet, quod generatio non esset ut oportet assumpta; excipit Dominus, dicens: \"Omni herba vescere, ea autem, quae habet amaritudinem, ne yescaris.\" Per haec enim significat, esse in nostra potestate, et non esse necessarium ex prohibitione praecepti, vel continentiam, vel etiam matrimonium; et quod matrimonium creationi aliquid affert auxilii, praeterea explicans. Ne quis ergo eum deliquisse existlimet, qui secundum Logon matrimonium inierit, nisi existimet amaram esse filiorum educationem: contra tamen, permultis videtur esse molestissimum liberis carere. Neque amara cuiquam videatur liberorum procreatio, eo quod negotiis implicatos a divinis abstrahat. Est enim, qui vitam solitariam facile ferre non valens, expetit matrimonium: quandoquidem res grata, qua quis temperanter fruitur, et innoxia: et unusquisque nostrum eatenus sui dominus est, ut eligat, an velit liberos procreate. Intelligo autem, quod aliqui quidem, qui praetextu matrimonii difficultatum ab eo abstinuerunt, non convenienter sanctae cognitioni ad inhumanitatem et odium hominum defluxerunt; et petit apud ipsos charitas; alii autem matrimonio ligati, et luxui ac voluptatibus dediti, lege quodammodo eos comitante, fuerunt, ut ait Prophet, a, \"assimilati jumentis.\"[fn-63-P6352_1943310:109-nf] ","title":"Book III.","author":"Clement of Alexandria"},{"chapter":48,"verse":13,"source_code":"anf_02_anf02_61_book_iii_","source_chapter":1,"source_paragraph":"111","folder":"ANF-02","text":"Sin autem malum est generatio, in malo blasphemi dicant fuisse Dominum qui fuit particeps generationis, in malo Virginera quae genuit. Hei mihi! quot et quanta mala! Dei voluntatera maledictis incessunt, et mysterium creationis, dum invehuntur in generationera. Et hinc \"Docesin\" fingit Cassianus; hinc etiam Marcioni, et Valentino quoque est corpus animale; quoniam homo, inquiunt, operam dans veneri, \"assimilatus est jumentis.\"[fn-64-P6469_1980486:201-nf] Atqui profecto, cum libidine vere insaniens, aliena inire voluerit, tunc revera, qui talis est, efferatur: \"Equi in feminas furentes facti sunt, unusquisque hinniebat ad uxorem proximi sui.\"[fn-64-P6470_1980704:202-nf] Quod si dicat serpentera, a brutis animantibus accepta consilii sui ratione, Adamo persuasisse ut cum Eva coire consentiret, tanquam alioqui, ut quidam existimant, protoplasti hac natura usuri non fuissent: rursus vituperatur creatio, ut quae rationis expertium animantium natura homines fecerit imbecilliores, quorum exempla consecuti sunt, qui a Deo primi formati fuere. Sin autem natura quidem eos sicut bruta deduxit ad filiorum procreationem; moti autem sunt citius quam oportuit, fraude inducti, cura adhuc essent juvenes; justum quidera est Dei judicium in eos qui non exspectarunt ejus voluntatera: sancta est autem generatio, per quam mundus consistit, per quam essentiae, per quara nature, per quam angeli, per quam potestates, per quam animal, per quam praecepta, per quam lex, per quam Evangelium, per quam Dei cognitio. \"Et omnis caro fenum, et omnis gloria ejus quasi flos feni; et fenum quidem exsiccatur, flos autem decidit, sed verbum Domini manet,\"[fn-64-P6471_1981690:203-nf] quod unxit artimam et uniit spiritui. Quomodo autem, qure est in Ecclesia nostra,[fn-64-P6472_1981797:204-nf] oeconomia ad finem perduci potuisset absque corpore, cum etiam ipse, qui est caput Ecclesire, in came quidem informis et specie carens vitam transiit, ut doceret nos respicere ad naturam divinae causespicere ad naturam divinnsiit, aeinformem et incorpoream? \"Arbor enim vitae,\" inquit prophem, \"est in bono desiderio,\"[fn-64-P6473_1982141:205-nf] docens bona et munda desideria, quae sunt in Domino vivente. Jam vero volunt viri cure uxore in matrimonio consuetudinem, quae dicta est \"cognitio,\" esse peccatum: eam quippe indicari ex esu \"ligni boni et mali,\"[fn-64-P6474_1982377:206-nf] per significationem hujus vocabuli \"cognovit,\"[fn-64-P6475_1982444:207-nf] quae mandati tmnsgressionem notat. Si autem hoc im est, veritatis quoque cognitio, est esus ligni vitre. Potest ergo honestum ac moderatum matrimonium illius quoque ligni esse particeps. Nobis autem prius dictum est, quod licet bene et male uti matrimonio; et hoc est lignum \"cognitionis,\" si non transgrediamur leges matrimonii. Quid vero? annon Servator noster, sicut animam, ita etiam corpus cumvit ab affectionibus? Neque vero si esset caro inimica animae, inimicam per sanitatis restitutionem advenus ipsam muniisset. \"Hoc autem dico, fratres, quod caro et sangnis regnum Dei non possunt possidere, neque corruptio possidet incorruptionem.\"[fn-64-P6476_1983109:208-nf] Peccatun enim, cure sit \"corruptio,\" non potest babere societatem cure incorruptione,\" quae est justitia. \"Adeo stulti,\" inquit, \"estis? cure spiritu coeperitis, nunc came consummamini.\"[fn-64-P6477_1983318:209-nf] ","title":"Book III.","author":"Clement of Alexandria"},{"chapter":48,"verse":1,"source_code":"anf_04_anf04_62_book_vii_","source_chapter":30,"source_paragraph":"131","folder":"ANF-04","text":"If, then, the whole earth has been cursed in the deeds of Adam and of those who died in him, it is plain that all parts of the earth share in the curse, and among others the land of Judea; so that the words, \"a good land and a large, a land flowing with milk and honey, cannot apply to it, although we may say of it, that both Judea and Jerusalem were the shadow and figure of that pure land, goodly and large, in the pure region of heaven, in which is the heavenly Jerusalem. And it is in reference to this Jerusalem that the apostle spoke, as one who, \"being risen with Christ, and seeking those things which are above,\" had found a truth which formed no part of the Jewish mythology. \"Ye are come,\" says he, \"unto Mount Sion, and unto the city of the living God, the heavenly Jerusalem, and to an innumerable company of angels.\"[fn-109-P10990_2957313:59-nf] And in order to be assured that our explanation of \"the good and large land\" of Moses is not contrary to the intention of the Divine Spirit, we have only to read in all the prophets what they say of those who, after having left Jerusalem, and wandered astray from it, should afterwards return and be settled in the place which is called the habitation and city of God, as in the words, \"His dwelling is in the holy place; \"[fn-109-P10991_2957756:60-nf] and, \"Great is the Lord, and greatly to be praised in the city of our God, in the mountain of His holiness, beautiful for situation, the joy of the whole earth.\"[fn-109-P10992_2957984:61-nf] It is enough at present to quote the words of the Psalms 37, which speaks thus of the land of the righteous, \"Those that wait upon the Lord they shall inherit the earth; \"and a little after, \"But the meek shall inherit the earth, and shall delight themselves in the abundance of peace; \"and again, \"Those who bless Him shall inherit the earth; \"and, \"The righteous shall inherit the land, and dwell therein for ever.\"[fn-109-P10993_2958425:62-nf] And consider whether it is not evident to intelligent readers that the following words from this same Psalm refer to the pure land in the pure heaven: \"Wait on the Lord, and keep His way; and He shall exalt thee to inherit the land.\"","title":"Book VII.","author":"Origen"},{"chapter":48,"verse":12,"source_code":"anf_02_anf02_69_book_vii_","source_chapter":14,"source_paragraph":"308","folder":"ANF-02","text":"Thence now, by knowledge collecting materials to be the food of contemplation, having embraced nobly the magnitude of knowledge, he advances to the holy recompense of translation hence. For he has heard the Psalm which says: \"Encircle Zion, and encompass it, tell upon its towers.\"[fn-96-P9663_2718448:138-nf] For it intimates, I think, those who have sublimely embraced the Word, so as to become lofty towers, and to stand firmly in faith and knowledge.","title":"Book VII.","author":"Clement of Alexandria"},{"chapter":48,"verse":14,"source_code":"anf_08_anf08_78_part_ii_the_descent_of_christ_into_hell","source_chapter":38,"source_paragraph":"200","folder":"ANF-08","text":"And after this the prophet Habacuc cried out, saying: Thou wentest forth for the salvation of Thy people, to deliver Thine elect.[fn-71-P7144_2159634:60-nf] And all the saints answered, saying: Blessed is He who cometh in the name of the Lord; God is the Lord, and He hath shone upon us.[fn-71-P7145_2159785:61-nf] Amen, alleluia. In like manner after this the prophet Michae as also cried out, saying: Who is a God like unto thee, O Lord, taking away iniquities and passing by sins? And now Thou dost withhold Thine anger for a testimony against us, because Thou delightest in mercy. And Thou turnest again, and hast compassion upon us, and pardonest all our iniquities; and all our sins hast Thou sunk in the multitude of death,[fn-71-P7146_2160226:62-nf] as Thou hast sworn unto our fathers in the days of old.[fn-71-P7147_2160420:63-nf] And all the saints answered, saying: This is our God to eternity, and for ever and ever; and He will direct us for evermore.[fn-71-P7148_2160567:64-nf] Amen, alleluia. So also all the prophets, quoting the sacred writings concerning His praises,[fn-71-P7149_2160682:65-nf] and all the saints crying, Amen, alleluia, followed the Lord.","title":"Part II.-The Descent of Christ into Hell","author":"Apocrypha of the New Testament"}]