{"title":"The First Epistle","code":"anf_08_anf08_120_the_first_epistle","author":"The Decretals","filename":"sources/www.tertullian.org/fathers2/ANF-08/anf08-120.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"The First Epistle ","index":"1","references":[]},{"text":" to Bishop Benedictus","index":"2","references":[]},{"text":"I.","index":"3","references":[]},{"text":"II.","index":"4","references":[]},{"text":"\n to Bishop Benedictus","index":"5","references":[]},{"text":"On the Fasts of the Four Seasons, and that no one should take up an accusation against a doctor (teacher).","index":"7","references":[]},{"text":"Callistus, archbishop of the Church Catholic in the city of Rome, to Benedictus, our brother and bishop, greeting in the Lord.","index":"8","references":[]},{"text":"By the love of the brotherhood we are bound, and by our apostolic rule we are constrained, to give answer to the inquiries of the brethren, according to what the Lord has given us, and to furnish them with the authority of the seal of the apostles.","index":"9","references":[]},{"text":"\nI.","index":"10","references":[]},{"text":" (Of the seasons for fasting.)","index":"11","references":[]},{"text":"Fasting, which ye have learned to hold three times in the year among us, we decree now to take place, as more suitable, in four seasons; so that even as the year revolves through four seasons, we too may keep a solemn fast quarterly in the four seasons of the year. And as we are replenished with corn, and wine, and oil for the nourishment of our bodies, so let us be replenished with fasting for the nourishment of our souls, in accordance with the word of the prophet Zechariah, who says, \"The word of the Lord came to me, saying, Thus saith the Lord of hosts, As I thought to punish you, when your fathers provoked me to wrath, and I repented not; so again have I thought in these days to do well unto Jerusalem, and to the house of Judah: fear ye not. These are the things that ye shall do: Speak ye every man the truth to his neighbour; judge the truth and the judgment of peace in your gates; and let none of you imagine evil in your hearts against his neighbour, and love no false oath: for all these are things that I hate, saith the Lord of hosts. And the word of the Lord of hosts came unto me, saying, Thus saith the Lord of hosts, The fast of the fourth month, and the fast of the fifth, and the fast of the seventh, and the fast of the tenth, shall be to the house of the Lord joy and gladness, and cheerful feasts; only love the truth and peace, saith the Lord of hosts.\"[fn-89-P8957_2907968:2-nf] In this, then, we ought to be all of one mind, so that, according to apostolic teaching, we may all say the same thing, and that there be no divisions among us. Let us then be perfect in the same mind, and in the same judgment;[fn-89-P8958_2908217:3-nf] in ready zeal for which work we congratulate ourselves on having your affection as our partner. For it is not meet for the members to be at variance with the head; but, according to the testimony of sacred Scripture,[fn-89-P8959_2908449:4-nf] all the members should follow the head. It is matter of doubt, moreover, to no one, that the church of the apostles is the mother of all the churches, from whose ordinances it is not right that you should deviate to any extent. And as the Son of God came to do the Father's will, so shall ye fulfil the will of your mother, which is the Church, the head of which, as has been stated already, is the church of Rome. Wherefore, whatsoever may be done against the discipline of this church, without the decision of justice, cannot on any account be permitted to be held valid.","index":"12","references":[{"fn":"89","code":"P8957_2907968","folder":"ANF-08","text":"Zech. viii. 1-19.","bible_refs":[{"book":"zechariah","chapter":8,"verses":[1]}]},{"fn":"89","code":"P8958_2908217","folder":"ANF-08","text":"1 Pet. iii.","bible_refs":[]},{"fn":"89","code":"P8959_2908449","folder":"ANF-08","text":"1 Cor. xii.","bible_refs":[]}]},{"text":"\nII.","index":"13","references":[]},{"text":" (Of accusations against doctors.)","index":"14","references":[]},{"text":"Moreover, let no one take up an accusation against a doctor (teacher), because it is not right for sons to find fault with fathers, nor for slaves to wound their masters. Now, all those whom they instruct are sons of doctors; and as sons ought to love their fathers after the flesh, so ought they to love their spiritual fathers. For he does not live rightly who does not believe rightly, or who reprehends fathers, or calumniates them. Doctors therefore, who are also called fathers, are rather to be borne with than reprehended, unless they err from the true faith. Let no one, consequently, accuse a doctor by writing (per scripta); neither let him answer to any accuser, unless he be one who is trustworthy and recognised by law, and who leads also a life and conversation free from reproach. For it is a thing unworthy that a doctor should reply to a foolish and ignorant person, and one who leads a reprehensible life, according to the man's folly; as Scripture says, Answer not a fool according to his folly.[fn-89-P8964_2910091:5-nf] He does not live rightly who does not believe rightly. He means nothing evil who is faithful. If anyone is faithful (a believer), let him see to it that he make no false allegations, nor lay a snare for any man. The faithful man acts always in faith; and the unfaithful man plots cunningly, and strives to work the ruin of those who are faithful, and who live in piety and righteousness, because like seeks like. The unfaithful man is one dead in the living body. And on the other hand, the discourse of the man of faith guards the life of his hearers. For as the Catholic doctor, and especially the priest of the Lord, ought to be involved in no error, so ought he to be wronged by no machination or passion. Holy Scripture indeed says, Go not after thy lusts, but refrain thyself from thine appetites;[fn-89-P8965_2910913:6-nf] and we must resist many allurements of this world, and many vanities, in order that the integrity of a true continence may be obtained, whereof the first blemish is pride, the beginning of transgression and the origin of sin; for the mind with lustful will knows neither to abstain nor to give itself to piety. No good man has an enemy except in the wicked, who are permitted to be such only in order that the good man may be corrected or exercised through their means. Whatever, therefore, is faultless is defended by the Church Catholic. Neither for prince, nor for any one who observes piety, is it lawful to venture anything contrary to the divine injunctions. Consequently an unjust judgment, or an unjust decision (diffinitio), instituted or enforced by judges under the fear or by the command of a prince, or any bishop or person of influence, cannot be valid. The religious man ought not to hold it enough merely to refrain from entering into the enmities of others, or increasing them by evil speech, unless he also make it his study to extinguish them by good speech.[fn-89-P8966_2912013:7-nf] Better is a humble confession in evil deeds, than a proud boasting in good deeds.[fn-89-P8967_2912144:8-nf] Moreover, all who live the blessed life, choose rather to run that course in the proper estate of peace and righteousness, than to involve themselves in the avenging pains of our sins.[fn-89-P8968_2912360:9-nf] For I am mindful that I preside over the Church under the name of him whose confession was honoured by our Lord Jesus Christ, and whose faith ever destroys all errors. And I understand that I am not at liberty to act otherwise than to expend all my efforts on that cause in which the well-being of the universal Church is at stake (infestatur). I hope, too, that the mercy of God will so favour us, that, with the help of His clemency, every deadly disease may be removed, God Himself expelling it, and that whatever may be done wholesomely, under His inspiration and help, may be accomplished to the praise of thy faith and devotion. For all things cannot otherwise be safe, unless, as far as pertains to the service of the divine office, sacerdotal authority upholds them. Given on the 21st day of November in the consulship of the most illustrious Antoninus and Alexander.[fn-89-P8969_2913266:10-nf] ","index":"15","references":[{"fn":"89","code":"P8964_2910091","folder":"ANF-08","text":"Prov. xxvi. 4.","bible_refs":[{"book":"proverbs","chapter":26,"verses":[4]}]},{"fn":"89","code":"P8965_2910913","folder":"ANF-08","text":"Ecclus. xviii. 30.","bible_refs":[]},{"fn":"89","code":"P8966_2912013","folder":"ANF-08","text":"See Augustine's Confessions, book ix. ch. ix.","bible_refs":[]},{"fn":"89","code":"P8967_2912144","folder":"ANF-08","text":"See Augustine on Ps. xciii.","bible_refs":[]},{"fn":"89","code":"P8968_2912360","folder":"ANF-08","text":"See Ambrose, Epistle xxi.","bible_refs":[]},{"fn":"89","code":"P8969_2913266","folder":"ANF-08","text":"In the year 222.","bible_refs":[]}]},{"text":"","index":"16","references":[]},{"text":"","index":"17","references":[]}]}]}