{"title":"Homily XV.","code":"npnf1_10_npnf1_10_21_homily_xv_","author":"St. John Chrysostom","filename":"sources/www.tertullian.org/fathers2/NPNF1-10/npnf1-10-21.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Homily XV.","index":"1","references":[]},{"text":"Matthew Chapter 5, Verse 1 And Matthew Chapter 5, Verse 2","index":"2","references":[]},{"text":"\nMatthew Chapter 5, Verse 1 And Matthew Chapter 5, Verse 2","index":"3","references":[]},{"text":"\"And Jesus seeing the multitudes went up into the mountain, and when He was set, His disciples came unto Him. And He opened His mouth, and taught them saying, Blessed,\" etc.","index":"4","references":[]},{"text":"See how unambitious He was, and void of boasting: in that He did not lead people about with Him, but whereas, when healing. was required, He had Himself gone about everywhere, visiting both towns and country places; now when the multitude is become very great, He sits in one spot: and that not in the midst of any city or forum, but on a mountain and in a wilderness; instructing us to do nothing for display, and to separate ourselves from the tumults of ordinary life,[fn-13-P1335_455952:1-nf] and this most especially, when we are to study wisdom, and to discourse of things needful to be done.","index":"5","references":[{"fn":"13","code":"P1335_455952","folder":"NPNF1-10","text":"tw=n e0n me/sw| qoru/bwn.","bible_refs":[]}]},{"text":"But when He had gone up into the mount, and \"was set down, His disciples came unto Him.\" Seest thou their growth in virtue? and how in a moment[fn-13-P1337_456228:2-nf] they became better men? Since the multitude were but gazers on the miracles, but these from that hour desired also to hear some great and high thing. And indeed this it was set Him on His teaching, and made Him begin this discourse.","index":"6","references":[{"fn":"13","code":"P1337_456228","folder":"NPNF1-10","text":"a0qro/on, \"all at once.\"-R.","bible_refs":[]}]},{"text":"For it was not men's bodies only that He was healing, but He was also amending their souls; and again from the care of these He would pass to attendance on the other. Thus He at once varied the succor that He gave, and likewise mingled with the instruction afforded by His words, the manifestation of His glory from His works; and besides, He stopped the shameless mouths of the heretics, signifying by this His care of both parts of our being, that He Himself is the Maker of the whole creation. Therefore also on each nature He bestowed abundant providence, now amending the one, now the other.","index":"7","references":[]},{"text":"And in this way He was then employed. For it is said, that \"He opened His mouth, and taught them.\" And wherefore is the clause added, \"He opened His mouth\"? To inform thee that in His very silence He gave instruction, and not when He spoke only: but at one time by \"opening His mouth,\" at another uttering His voice by the works which He did.","index":"8","references":[]},{"text":"But when thou hearest that He taught them, do not think of Him as discoursing with His disciples only, but rather with all through them.","index":"9","references":[]},{"text":"For since the multitude was such as a multitude ever is,[fn-13-P1342_457625:3-nf] and consisted moreover of such as creep on the ground,[fn-13-P1343_457695:4-nf] He withdraws the choir of His disciples, and makes His discourse unto them: in His conversation with them providing that the rest also, who were yet very far from the level of His sayings, might find His lesson of self-denial no longer grievous unto them. Of which indeed both Luke gave intimation, when he said, that. He directed His words unto them:[fn-13-P1344_458085:5-nf] and Matthew too, clearly declaring the same, wrote, \"His disciples came unto Him, and He taught them.\" For thus the others also were sure to be more eagerly attentive to Him, than they would have been, had He addressed Himself unto all.","index":"10","references":[{"fn":"13","code":"P1342_457625","folder":"NPNF1-10","text":"dhmw=dej.","bible_refs":[]},{"fn":"13","code":"P1343_457695","folder":"NPNF1-10","text":"xa/mai surome/nwn al e0rxome/nwn.","bible_refs":[]},{"fn":"13","code":"P1344_458085","folder":"NPNF1-10","text":"Luke vi. 20. \"And He lifted up His eyes on His disciples, and said.\" And ver. 27, \"I say unto you which hear.\"","bible_refs":[{"book":"luke","chapter":6,"verses":[20]}]}]},{"text":"2. Whence then doth He begin? and what kind of foundations of His new polity doth He lay for us?","index":"11","references":[]},{"text":"Let us hearken with strict attention unto what is said. For though it was spoken unto them, it was written for the sake also of all men afterwards. And accordingly on this account, though He had His disciples in His mind in His public preaching, yet unto them He limits not His sayings, but applies all His words of blessing without restriction. Thus He said not, \"Blessed are ye, if ye become poor,\" but \"Blessed are the poor.\" And I may add that even if He had spoken of them, the advice would still be common to all. For so, when He saith, \"Lo! I am with you always, even unto the end of the world,\"[fn-13-P1347_459135:6-nf] He is discoursing not with them only, but also, through them, with all the world. And in pronouncing them blessed, who are persecuted, and chased, and suffer all intolerable things; not for them only, but also for all who arrive at the same excellency, He weaves His crown.","index":"12","references":[{"fn":"13","code":"P1347_459135","folder":"NPNF1-10","text":"Matt. xxviii. 20.","bible_refs":[{"book":"matthew","chapter":28,"verses":[20]}]}]},{"text":"However, that this may be yet plainer, and to inform thee that thou hast great interest in His sayings, and so indeed hath all mankind, if any choose to give heed; hear how He begins these wondrous words.","index":"13","references":[]},{"text":"\"Blessed are the poor in spirit; for theirs is the kingdom of Heaven.\"[fn-13-P1350_459705:7-nf] ","index":"14","references":[{"fn":"13","code":"P1350_459705","folder":"NPNF1-10","text":"Matt. v. 3.  .","bible_refs":[{"book":"matthew","chapter":5,"verses":[3]}]}]},{"text":"What is meant by \"the poor in spirit?\" The humble and contrite in mind. For by \"spirit\" He hath here designated the soul, and the faculty of choice. That is, since many are humble not willingly, but compelled by stress of circumstances; letting these pass (for this were no matter of praise), He blesses them first, who by choice humble and contract themselves.","index":"15","references":[]},{"text":"But why said he not, \"the humble,\" but rather \"the poor?\" Because this is more than that. For He means here them who are awestruck, and tremble at the commandments of God. Whom also by His prophet Isaiah God earnestly accepting said, \"To whom will I look, but to him who is meek[fn-13-P1353_460364:8-nf] and quiet, and trembleth at My words?\"[fn-13-P1354_460423:9-nf] For indeed there are many kinds of humility: one is humble in his own measure, another with all excess of lowliness. It is this last lowliness of mind which that blessed prophet commends, picturing to us the temper that is not merely subdued, but utterly broken, when he saith, \"The sacrifice for God is a contrite spirit, a contrite and an humble heart God will not despise.\"[fn-13-P1355_460825:10-nf] And the Three Children also offer this unto God as a great sacrifice, saying, \"Nevertheless, in a contrite soul, and in a spirit of lowliness, may we be accepted.\"[fn-13-P1356_461013:11-nf] This Christ also now blesses.","index":"16","references":[{"fn":"13","code":"P1353_460364","folder":"NPNF1-10","text":"tapeino/n, LXX.","bible_refs":[]},{"fn":"13","code":"P1354_460423","folder":"NPNF1-10","text":"Isa. lxvi. 2, LXX.","bible_refs":[{"book":"isaiah","chapter":66,"verses":[2]}]},{"fn":"13","code":"P1355_460825","folder":"NPNF1-10","text":"Ps. Ii. 17, LXX.","bible_refs":[{"book":"psalms","chapter":2,"verses":[17]}]},{"fn":"13","code":"P1356_461013","folder":"NPNF1-10","text":"Dan. iii. 39, LXX.; or Song of the Three Holy Children, ver, 16.","bible_refs":[{"book":"daniel","chapter":3,"verses":[39]},{"book":"daniel","chapter":3,"verses":[39]}]}]},{"text":"3. For whereas the greatest of evils, and those which make havoc of the whole world, had their entering in from pride:-for both the devil, not being such before, did thus become a devil; as indeed Paul plainly declared, saying, \"Lest being lifted up with pride, he fall into the condemnation of the devil:\"[fn-13-P1358_461419:12-nf] -and the first man, too, puffed up by the devil with these hopes, was made an example of,[fn-13-P1359_461531:13-nf] and became mortal (for expecting to become a god, he lost even what he had; and God also upbraiding him with this, and mocking his folly, said, \"Behold, Adam is become as one of us\"[fn-13-P1360_461737:14-nf] ; and each one of those that came after did hereby wreck himself in impiety, fancying some equality with God:-since, I say, this was the stronghold of our evils, and the root and fountain of all wickedness, He, preparing a remedy suitable to the disease, laid this law first as a strong and safe foundation. For this being fixed as a base, the builder in security lays on it all the rest. But if this be taken away, though a man reach to the Heavens in his course of life,[fn-13-P1361_462231:15-nf] it is all easily undermined, and issues in a grievous end. Though fasting, prayer, almsgiving, temperance, any other good thing whatever, be gathered together in thee; without humility all fall away and perish.","index":"17","references":[{"fn":"13","code":"P1358_461419","folder":"NPNF1-10","text":"2 Tim. iii. 6.","bible_refs":[{"book":"2 timothy","chapter":3,"verses":[6]}]},{"fn":"13","code":"P1359_461531","folder":"NPNF1-10","text":"e0cetraxhli/sqh.","bible_refs":[]},{"fn":"13","code":"P1360_461737","folder":"NPNF1-10","text":"Gen. iii.. 22.","bible_refs":[]},{"fn":"13","code":"P1361_462231","folder":"NPNF1-10","text":"politeuo/menoj.","bible_refs":[]}]},{"text":"It was this very thing that took place in the instance of the Pharisee. For even after he had arrived at the very summit, he \"went down\"[fn-13-P1363_462601:16-nf] with the loss of all, because he had not the mother of virtues: for as pride is the fountain of all wickedness, so is humility the principle of all self-command. Wherefore also He begins with this, pulling up boasting by the very root out of the soul of His hearers.","index":"18","references":[{"fn":"13","code":"P1363_462601","folder":"NPNF1-10","text":"Luke xviii. 14.","bible_refs":[{"book":"luke","chapter":18,"verses":[14]}]}]},{"text":"\"And what,\" one may ask, \"is this to His disciples, who were on every account humble? For in truth they had nothing to be proud of, being fishermen, poor, ignoble, and illiterate.\" Even though these things concerned not His disciples, yet surely they concerned such as were then present, and such as were hereafter to receive the disciples, lest they should on this account despise them. But it were truer to say that they did also concern His disciples. For even if not then, yet by and by they were sure to require this help, after their signs and wonders, and their honor from the world, and their confidence towards God. For neither wealth, nor power, nor royalty itself, had so much power to exalt men, as the things which they possessed in all fullness. And besides, it was natural that even before the signs they might be lifted up, at that very time when they saw the multitude, and all that audience surrounding their Master; they might feel some human weakness. Wherefore He at once represses their pride.","index":"19","references":[]},{"text":"And He doth not introduce what He saith by way of advice or of commandments, but by way of blessing, so making His word less burthensome, and opening to all the course of His discipline. For He said not, \"This or that person,\" but \"they who do so, are all of them blessed.\" So that though thou be a slave, a beggar, in poverty, a stranger, unlearned,[fn-13-P1366_464256:17-nf] there is nothing to hinder thee from being blessed, if thou emulate this virtue. ","index":"20","references":[{"fn":"13","code":"P1366_464256","folder":"NPNF1-10","text":"i0diw/thj.","bible_refs":[]}]},{"text":"4. Now having begun, as you see, where most need was, He proceeds to another commandment, one which seems to be opposed to the judgment of the whole world. For whereas all think that they who rejoice are enviable, those in dejection, poverty, and mourning, wretched, He calls these blessed rather than those; saying thus,","index":"21","references":[]},{"text":"\"Blessed are they that mourn.\"[fn-13-P1369_464708:18-nf] ","index":"22","references":[{"fn":"13","code":"P1369_464708","folder":"NPNF1-10","text":"Matt. v.4.","bible_refs":[]}]},{"text":"Yet surely all men call them miserable. For therefore He wrought the miracles beforehand, that in such enactments as these He might be entitled to credit.","index":"23","references":[]},{"text":"And here too again he designated not simply all that mourn, but all that do so for sins: since surely that other kind of mourning is forbidden, and that earnestly, which relates to anything of this life. This Paul also clearly declared, when he said, \"The sorrow of the world worketh death, but godly sorrow worketh repentance unto salvation, not to be repented of.\"[fn-13-P1372_465246:19-nf] ","index":"24","references":[{"fn":"13","code":"P1372_465246","folder":"NPNF1-10","text":"R. V., \"a repentance which bringeth no regret, \"in the margin, \"unto a salvation which bringeth no regret.\"-R.","bible_refs":[]}]},{"text":"These then He too Himself calls blessed, whose sorrow is of that kind; yet not simply them that sorrow did He designate, but them that sorrow intensely. Therefore He did not say, \"they that sorrow,\" but \"they that mourn.\" For this commandment again is fitted to teach us entire self-control. For if those who grieve for children, or wife, or any other relation gone from them, have no fondness for gain or pleasure during that period of their sorrow; if they aim not at glory, are not provoked by insults, nor led captive by envy, nor beset by any other passion, their grief alone wholly possessing them; much more will they who mourn for their own sins, as they ought to mourn, show forth a self-denial greater than this.","index":"25","references":[]},{"text":"Next, what is the reward for these? \"For they shall be comforted,\" saith He.","index":"26","references":[]},{"text":"Where shall they be comforted! tell me. Both here and there. For since the thing enjoined was exceeding burthensome and galling, He promised to give that, which most of all made it light. Wherefore, if thou wilt be comforted, mourn: and think not this a dark saying. For when God doth comfort, though sorrows come upon thee by thousands like snow-flakes, thou wilt be above them all. Since in truth, as the returns which God gives are always far greater than our labors; so He hath wrought in this case, declaring them that mourn to be blessed, not after the value of what they do, but after His own love towards man For they that mourn, mourn for misdoings, and to such it is enough to enjoy forgiveness, and obtain wherewith to answer for themselves. But forasmuch as He is full of love towards man, He doth not limit His recompense either to the removal of our punishments, or to the deliverance from our sins, but He makes them even blessed, and imparts to them abundant consolation.","index":"27","references":[]},{"text":"But He bids us mourn, not only for our own, but also for other men's misdoings. And of this temper were the souls of the saints: such was that of Moses, of Paul, of David; yea, all these many times mourned for evils not their own.","index":"28","references":[]},{"text":"5. \"Blessed are the meek, for they shall inherit the earth.\"[fn-13-P1378_467458:20-nf] Tell me, what kind of earth? Some[fn-13-P1379_467514:21-nf] say a figurative earth, but it is not this, for nowhere in Scripture do we find any mention of an earth that is merely figurative.[fn-13-P1380_467800:22-nf] But what can the saying mean? He holds out a sensible prize; even as Paul also doth, in that when he had said, \"Honor thy father and thy mother,\"[fn-13-P1381_467962:23-nf] he added, \"For so shalt thou live long upon the earth.\" And He Himself unto the thief again, \"Today shalt thou be with me in Paradise.\"[fn-13-P1382_468117:24-nf] ","index":"29","references":[{"fn":"13","code":"P1378_467458","folder":"NPNF1-10","text":"Or, \"the land\".","bible_refs":[]},{"fn":"13","code":"P1379_467514","folder":"NPNF1-10","text":"So St. Aug. de Serm. Dom. in Monte, lib. i. c. 4; St. Jerome in loc.; Op. Imperf. in loc.; St. Hilar. in loc.; Orig. in Levit.,Hom. XV. 2, et alibi.","bible_refs":[]},{"fn":"13","code":"P1380_467800","folder":"NPNF1-10","text":"nohth/n.","bible_refs":[]},{"fn":"13","code":"P1381_467962","folder":"NPNF1-10","text":"Eph. vi. 2,","bible_refs":[{"book":"ephesians","chapter":6,"verses":[2]}]},{"fn":"13","code":"P1382_468117","folder":"NPNF1-10","text":"Luke xxiii. 43.","bible_refs":[{"book":"luke","chapter":23,"verses":[43]}]}]},{"text":"Thus He doth not incite us by means of the future blessings only, but of the present also, for the sake of the grosset sort of His hearers, and such as before the future seek those others.","index":"30","references":[]},{"text":"Thus, for example, further on also He said, \"Agree with thine adversary.\"[fn-13-P1385_468401:25-nf] Then He appoints the reward of such self-command, and saith, \"Lest at any time the adversary deliver thee to the judge, and the judge to the officer.\"[fn-13-P1386_468571:26-nf] Seest thou whereby He alarmed us? By the things of sense, by what happens before our eyes. And again, \"Whosoever shall say to his brother, Rata, shall be in danger of the council.\"[fn-13-P1387_468771:27-nf] ","index":"31","references":[{"fn":"13","code":"P1385_468401","folder":"NPNF1-10","text":"Matt. v.25.","bible_refs":[]},{"fn":"13","code":"P1386_468571","folder":"NPNF1-10","text":"Matt. v.25.","bible_refs":[]},{"fn":"13","code":"P1387_468771","folder":"NPNF1-10","text":"Matt. v.22.","bible_refs":[]}]},{"text":"And Paul too sets forth sensible rewards at great length, and uses things present in his exhortations; as when he is discoursing about virginity. For having said nothing about the heavens there, for the time he urges it by things present, saying, \"Because of the present distress,\" and, \"But I spare you,\" and, \"I would have you without carefulness,\"[fn-13-P1389_469140:28-nf] ","index":"32","references":[{"fn":"13","code":"P1389_469140","folder":"NPNF1-10","text":"2 Cor. vii. 26, 28, 32","bible_refs":[{"book":"2 corinthians","chapter":7,"verses":[26]}]}]},{"text":"Thus accordingly Christ also with the things spiritual hath mingled the sensible. For whereas the meek man is thought to lose all his own, He promises the contrary, saying, \"Nay, but this is he who possesses his goods in safety, namely, he who is not rash, nor boastful: while that sort of man shall often lose his patrimony, and his very life.\"","index":"33","references":[]},{"text":"And besides, since in the Old Testament the prophet used to say continually, \"The meek shall inherit the earth;\"[fn-13-P1392_469627:29-nf] He thus weaves into His discourse the words to which they were accustomed, so as not everywhere to speak a strange language.","index":"34","references":[{"fn":"13","code":"P1392_469627","folder":"NPNF1-10","text":"Ps. xxxvii. 11.","bible_refs":[{"book":"psalms","chapter":37,"verses":[11]}]}]},{"text":"And this He saith, not as limiting the rewards to things present, but as joining with these the other sort of gifts also. For neither in speaking of any spiritual thing doth He exclude such as are in the present life; nor again in promising such as are in our life, doth He limit his promise to that kind. For He saith, \"Seek ye the kingdom of God, and all these things shall be added unto you.\"[fn-13-P1394_470170:30-nf] And again: \"Whosoever hath left houses or brethren, shall receive an hundred fold in this world, and in the future shall inherit everlasting life.\"[fn-13-P1395_470338:31-nf] ","index":"35","references":[{"fn":"13","code":"P1394_470170","folder":"NPNF1-10","text":"Matt. vi. 33.","bible_refs":[{"book":"matthew","chapter":6,"verses":[33]}]},{"fn":"13","code":"P1395_470338","folder":"NPNF1-10","text":"Matt. xix. 29. See also Mark x. 29,30; and Luke xviii. 29,30.","bible_refs":[{"book":"matthew","chapter":19,"verses":[29]},{"book":"mark","chapter":10,"verses":[29]},{"book":"luke","chapter":18,"verses":[29]},{"book":"matthew","chapter":19,"verses":[29]},{"book":"mark","chapter":10,"verses":[29]},{"book":"luke","chapter":18,"verses":[29]}]}]},{"text":"6. \"Blessed are they which do hunger and thirst after righteousness.\"[fn-13-P1397_470476:32-nf] ","index":"36","references":[{"fn":"13","code":"P1397_470476","folder":"NPNF1-10","text":"Matt. v. 6.","bible_refs":[{"book":"matthew","chapter":5,"verses":[6]}]}]},{"text":"What sort of righteousness? He means either the whole of virtue, or that particular virtue which is opposed to covetousness.[fn-13-P1399_470620:33-nf] For since He is about to give commandment concerning mercy, to show how we must show mercy, as, for instance, not of rapine or covetousness, He blesses them that lay hold of righteousness.","index":"37","references":[{"fn":"13","code":"P1399_470620","folder":"NPNF1-10","text":"See Aristot. Eth.. Nic. v .2.","bible_refs":[]}]},{"text":"And see with what exceeding force He puts it. For He said not, \"Blessed are they which keep fast by righteousness,\" but, \"Blessed are they which do hunger and thirst after righteousness:\" that not merely anyhow, but with all desire we may pursue it. For since this is the most peculiar property of covetousness, and we are not so enamored of meat and drink, as of gaining, and compassing ourselves with more and more, He bade us to transfer this desire to a new object, freedom from covetousness.","index":"38","references":[]},{"text":"Then He appoints the prize, again from things sensible; saying, \"for they shall be filled.\" Thus, because it is thought that the rich are commonly made such by covetousness, \"Nay,\" saith He, \"it is just contrary: for it is righteousness that doeth this. Wherefore, so long as thou doest righteously, fear not poverty, nor tremble at hunger. For the extortioners, they are the very persons who lose all, even as he certainly who is in love with righteousness, possesses himself the goods of all men in safety.\"","index":"39","references":[]},{"text":"But if they who covet not other men's goods enjoy so great abundance,[fn-14-P1403_471919:34-nf] much more they who give up their own.","index":"40","references":[{"fn":"14","code":"P1403_471919","folder":"NPNF1-10","text":"Not that St. Chrysostom limited this or any of the Gospel promises to a temporal sense. See below, sec. 7.","bible_refs":[]}]},{"text":"\"Blessed are the merciful.\"[fn-14-P1405_472097:35-nf] ","index":"41","references":[{"fn":"14","code":"P1405_472097","folder":"NPNF1-10","text":"Matt. v. 7.","bible_refs":[{"book":"matthew","chapter":5,"verses":[7]}]}]},{"text":"Here He seems to me to speak not of those only who show mercy in giving of money, but those likewise who are merciful in their actions. For the way of showing mercy is manifold, and this commandment is broad. What then is the reward thereof? \"For they shall obtain mercy.\"","index":"42","references":[]},{"text":"And it seems indeed to be a sort of equal recompence, but it is a far greater thing than the act of goodness. For whereas they themselves show mercy as men, they obtain mercy from the God of all; and it is not the same thing, man's mercy, and God's; but as wide as is the interval between wickedness and goodness, so far is the one of these removed from the other.","index":"43","references":[]},{"text":"\"Blessed are the pure in heart, for they shall see God.\"[fn-14-P1409_472809:36-nf] ","index":"44","references":[{"fn":"14","code":"P1409_472809","folder":"NPNF1-10","text":"Matt. v.8.","bible_refs":[]}]},{"text":"Behold again the reward is spiritual. Now He here calls \"pure,\" either those who have attained unto all virtue, and are not conscious to themselves of any evil; or those who live in temperance. For there is nothing which we need so much in order to see God, as this last virtue. Wherefore Paul also said, \"Follow peace with all men, and holiness, without which no man shall see the Lord.\"[fn-14-P1411_473217:37-nf] He is here speaking of such sight as it is possible for man to have.","index":"45","references":[{"fn":"14","code":"P1411_473217","folder":"NPNF1-10","text":"Heb. xii. 14.","bible_refs":[{"book":"hebrews","chapter":12,"verses":[14]}]}]},{"text":"For because there are many who show mercy, and who commit no rapine, nor are covetous, who yet are guilty of fornication and uncleanness; to signify that the former alone suffices not, He hath added this, much in the same sense as Paul, writing to the Corinthians, bore witness of the Macedonians, that they were rich not only in almsgiving, but also in all other virtue. For having spoken of the noble spirit[fn-14-P1413_473715:38-nf] they had shown in regard of their goods, he saith, \"They gave also their own selves to the Lord, and to us.\"[fn-14-P1414_473930:39-nf] ","index":"46","references":[{"fn":"14","code":"P1413_473715","folder":"NPNF1-10","text":"filotimiaj. The term in later Greek means \"munificence\", and is so rendered below, in sec. 13.-R.","bible_refs":[]},{"fn":"14","code":"P1414_473930","folder":"NPNF1-10","text":"2 Cor. viii. 5.","bible_refs":[{"book":"2 corinthians","chapter":8,"verses":[5]}]}]},{"text":"7. \"Blessed are the peace-makers.\"[fn-14-P1416_473989:40-nf] Here He not only takes away altogether our own strife and hatred amongst ourselves, but He requires besides this something more, namely, that we should set at one again others, who are at strife.","index":"47","references":[{"fn":"14","code":"P1416_473989","folder":"NPNF1-10","text":"Matt. v. 9.","bible_refs":[{"book":"matthew","chapter":5,"verses":[9]}]}]},{"text":"And again, the reward which He annexes is spiritual. Of what kind then is it.","index":"48","references":[]},{"text":"\"For they shall be called the children of God.\" ","index":"49","references":[]},{"text":"Yea, for this became the work of the Only Begotten, to unite the divided, and to reconcile the alienated.","index":"50","references":[]},{"text":"Then, lest thou shouldest imagine peace in all cases a blessing, He hath added,","index":"51","references":[]},{"text":"\"Blessed are they which are persecuted for righteousness' sake.\"[fn-14-P1422_474576:41-nf] ","index":"52","references":[{"fn":"14","code":"P1422_474576","folder":"NPNF1-10","text":"Matt. v.10.","bible_refs":[]}]},{"text":"That is, for virtue's sake, for succor[fn-14-P1424_474633:42-nf] given to others, and for godliness: it being ever His wont to call by the name of \"righteousness\" the whole practical wisdom of the soul.","index":"53","references":[{"fn":"14","code":"P1424_474633","folder":"NPNF1-10","text":"prostasi/aj.","bible_refs":[]}]},{"text":"\"Blessed are ye, when men shall revile you and persecute you, and say all manner of evil against you falsely, for my sake. Rejoice, and be exceeding glad.\"[fn-14-P1426_474945:43-nf] ","index":"54","references":[{"fn":"14","code":"P1426_474945","folder":"NPNF1-10","text":"Matt. v. 11, 12.","bible_refs":[{"book":"matthew","chapter":5,"verses":[11]}]}]},{"text":"As if He said, \"Though they should call you sorcerers, deceivers, pestilent persons, or whatever else, blessed are ye\": so He speaks. What could be newer than these injunctions? wherein the very things which all others avoid, these He declares to be desirable; I mean, being poor, mourning, persecution, evil report. But yet He both affirmed this, and convinced not two, nor ten, nor twenty, nor an hundred, nor a thousand men, but the whole world. And hearing things so grievous and galling, so contrary to the accustomed ways of men, the multitudes \"were astonished.\" So great was the power of Him who spake.","index":"55","references":[]},{"text":"However, lest thou shouldest think that the mere fact of being evil spoken of makes men blessed, He hath set two limitations; when it is for His sake, and when the things that are said are false: for without these, he who is evil spoken of, so far from being blessed, is miserable.","index":"56","references":[]},{"text":"Then see the prize again: \"Because your reward is great in heaven.\" But thou, though thou hear not of a kingdom given in each one of the blessings, be not discouraged. For although He give different names to the rewards, yet He brings all into His kingdom. Thus, both when He saith, \"they that mourn shall be comforted;\" and, \"they that show mercy shall obtain mercy;\" and, \"the pure in heart shall see God;\" and, the peacemakers \"shall be called the children of God;\" nothing else but the Kingdom doth He shadow out by all these sayings. For such as enjoy these, shall surely attain unto that. Think not therefore that this reward is for the poor in spirit only, but for those also who hunger after righteousness, for the meek, and for all the rest without exception.","index":"57","references":[]},{"text":"Since on this account He hath set His blessing on them all, that thou mightest not look for anything sensible: for that man cannot be blessed, who is crowned with such things as come to an end with this present life, and hurry by quicker than a shadow.","index":"58","references":[]},{"text":"8. But when He had said, \"your reward is great,\" he added also another consolation, saying, \"For so persecuted they the prophets which were before you.\"","index":"59","references":[]},{"text":"Thus, since that first, the promise of the Kingdom, was yet to come, and all in expectation, He affords them comfort from this world; from their fellowship with those who before them had been ill-treated.","index":"60","references":[]},{"text":"For \"think not,\" saith He, \"that for something inconsistent in your sayings and enactments ye suffer these things: or, as being teachers of evil doctrines, ye are to be persecuted by them; the plots and dangers proceed not of any wickedness in your sayings, but of the malice of those who hear you. Wherefore neither are they any blame to you who suffer wrong, but to them who do the wrong. And to the truth of these things all preceding time bears witness. For against the prophets they did not even bring any charge of transgressing the law, and of sentiments of impiety, that they stoned some, chased away others, encompassed others with innumerable afflictions. Wherefore let not this trouble you, for of the very same mind they do all that is done now.\" Seest thou how He raised up their spirits, by placing them near to the company of Moses and Elias?","index":"61","references":[]},{"text":"Thus also Paul writing to the Thessalonians, saith, \"For ye became followers of the Churches of God, which are in Judea; for ye also have suffered the same things of your own fellow-countrymen, even as they have of the Jews: who both killed the Lord Jesus, and their own prophets, and have driven us out; and they please not God, and are contrary to all men.\"[fn-14-P1435_478452:44-nf] Which same point here also Christ hath established.","index":"62","references":[{"fn":"14","code":"P1435_478452","folder":"NPNF1-10","text":"1 Thess. ii. 14, 15.","bible_refs":[{"book":"1 thessalonians","chapter":2,"verses":[14]}]}]},{"text":"And whereas in the other beatitudes, He said, \"Blessed are the poor,\" and \"the merciful;\" here He hath not put it generally, but addresses His speech unto themselves, saying, \"Blessed are ye, when they shall revile you, and persecute you, and say every evil word:\" signifying that this is an especial privilege of theirs; and that beyond all others, teachers have this for their own.","index":"63","references":[]},{"text":"At the same time He here also covertly signifies His own dignity, and His equality in honor with Him who begat Him. For \"as they on the Father's account,\" saith He, \"so shall ye also for me suffer these things.\" But when He saith, \"the prophets which were before you,\" He implies that they were also by this time become prophets.","index":"64","references":[]},{"text":"Next, declaring that this above all profits them, and makes them glorious, He did not say, \"they will calumniate and persecute you, but I will prevent it.\" For not in their escaping evil report, but in their noble endurance thereof, and in refuting them by their actions, He will have their safety stand: this being a much greater thing than the other; even as to be struck and not hurt, is much greater than escaping the blow.","index":"65","references":[]},{"text":"9. Now in this place He saith, \"Your reward is great in heaven.\" But Luke[fn-14-P1440_479743:45-nf] reports Him to have spoken this, both earnestly, and with more entire consolation; for He not only, as you know, pronounces them blessed, who are evil spoken of for God's sake, but declares them likewise wretched, who are well spoken of by all men. For, \"Woe unto you,\" saith He, \"when all men shall speak well of you.\" And yet the apostles were well spoken of, but not by all men. Wherefore He said not, \"Woe unto you, when men shall speak well of you,\" but, \"when all men\" shall do so: for it is not even possible that those who live in the practice of virtue should be well spoken of by all men.","index":"66","references":[{"fn":"14","code":"P1440_479743","folder":"NPNF1-10","text":"See Luke vi. 23, 26.","bible_refs":[{"book":"luke","chapter":6,"verses":[23]}]}]},{"text":"And again He saith, \"When they shall east out your name as evil, rejoice ye, and leap for joy.\"[fn-14-P1442_480464:46-nf] For not only of the dangers they underwent, but of the calumny also, He appoints the recompence to be great. Wherefore He said not, \"When they shall persecute, and kill you,\" but, \"When they shall revile you, and say all manner of evil.\" For most assuredly, men's evil reports have a sharper bite than their very deeds. For whereas, in our dangers, there are many things that lighten the toil, as to be cheered[fn-14-P1443_480899:47-nf] by all, to have many to applaud, to crown, to proclaim our praise; here in our reproach even this consolation is destroyed. Because we seem not to have achieved anything great; and this galls the combatant more than all his dangers: at least many have gone on even to hang themselves, not bearing evil report. And why marvellest thou at the others? since that traitor, that shameless and accursed one he who had ceased to blush for anything whatever, was wrought upon by this chiefly to hurry to the halter. And Job again, all adamant as he was, and firmer than a rock; when he had been robbed of all his possessions, and was suffering those incurable ills, and had become on a sudden childless, and when he saw his body pouring out worms like a fountain, and his wife attacking him, he repelled it all with ease; but when he saw his friends reproaching and trampling upon him, and entertaining an evil opinion of him, and saying that he suffered those things for some sins, and was paying the penalty of wickedness: then was there trouble, then commotion, even in that great and noble-hearted man.[fn-14-P1444_482018:48-nf] ","index":"67","references":[{"fn":"14","code":"P1442_480464","folder":"NPNF1-10","text":"Luke vi. 22, 23.","bible_refs":[{"book":"luke","chapter":6,"verses":[22]}]},{"fn":"14","code":"P1443_480899","folder":"NPNF1-10","text":"a0lei/fesqki.","bible_refs":[]},{"fn":"14","code":"P1444_482018","folder":"NPNF1-10","text":"Literally, \"then was disturbed, then was troubled, that noble and great man.\"-R.","bible_refs":[]}]},{"text":"And David also, letting pass all that he had suffered, sought of God a retribution for the calumny alone. For, \"Let him curse,\" saith he, \"for the Lord bath bidden him: that the Lord may see my humiliation, and requite me for this cursing of his on this day.\"[fn-14-P1446_482367:49-nf] ","index":"68","references":[{"fn":"14","code":"P1446_482367","folder":"NPNF1-10","text":"2 Sam. xvi. 11, 12.","bible_refs":[{"book":"2 samuel","chapter":16,"verses":[11]}]}]},{"text":"And Paul too proclaims the triumph not of those only who incur danger, or are deprived of their goods, but of these also, thus saying, \"Call to remembrance the former days, in which after ye were illuminated ye endured a great fight of afflictions; partly whilst ye were. made a gazing stock by reproaches, and afflictions.\"[fn-14-P1448_482719:50-nf] On this account then Christ hath appointed the reward also to be great.","index":"69","references":[{"fn":"14","code":"P1448_482719","folder":"NPNF1-10","text":"R. V., \"in which, after ye were enlightened, ye endured a great conflict of sufferings ; partly, being made a gazing-stock both by reproaches and afflictions.\" The text of the Homily omits \"both.\"-R.","bible_refs":[]}]},{"text":"After this, lest any one should say, \"Here thou givest no redress, nor stoppest men's mouths; and dost thou assign a reward there?\" He hath put before us the prophets, to show that neither in their case did God give redress. And if, where the rewards were at hand, He cheered them with things to come; much more now, when this hope is become clearer, and self-denial is increased.","index":"70","references":[]},{"text":"And observe too, after how many commandments He hath put this, for surely He did it not without reason, but to show that it is not possible for one unprovided, and unarmed with all those other virtues, to go forth unto these conflicts. Therefore, you see, in each instance, by the former precept making way for the following one, He hath woven a sort of golden chain for us. Thus, first, he that is \"humble,\" will surely also \"mourn\" for his own sins: he that so \"mourns,\" will be both \"meek,\" and \"righteous,\" and \"merciful;\" he that is \"merciful,\" and \"righteous,\" and \"con trite \"will of course be also\" pure in heart:\" and such a one will be \"a peacemaker\" too: and he that hath attained unto all these, will be moreover arrayed against dangers, and will not be troubled when evil is spoken of him, and he is enduring grievous trials innumerable.","index":"71","references":[]},{"text":"10. Now then, after giving them due exhortation, He refreshes them again with praises. As thus: the injunctions being high, and far surpassing those in the Old Testament; lest they should be disturbed and confounded, and say, \"How shall we be able to achieve these things?\" hear what He saith:\"Ye are the salt of the earth.\"[fn-14-P1452_484567:51-nf] Implying, that of absolute necessity He enjoins all this. For \"not for your own life apart,\" saith He, \"but for the whole world, shall your account be. For not to two cities, nor to ten or twenty, nor to a single nation am I sending you, as I sent the prophets; but to earth, and sea, and the whole world; and that in evil case.\" For by saying, \"Ye are the salt of the earth,\" He signified all human nature to have \"lost its savor,\"[fn-14-P1453_485019:52-nf] and to be decayed by our sins. For which cause, you see, He requires of them such virtues, as are most necessary and useful for the superintendence of the common sort. For first, the meek, and yielding, and merciful, and righteous, shuts not up his good deeds unto himself only, but also provides that these good fountains should run over for the benefit of others. And he again who is pure in heart, and a peacemaker, and is persecuted for the truth's sake; he again orders his way of life for the common good. \"Think not then,\" He saith, \"that ye are drawn on to ordinary conflicts, or that for some small matters you are to give account.\" \"Ye are the salt of the earth.\"","index":"72","references":[{"fn":"14","code":"P1452_484567","folder":"NPNF1-10","text":"Matt. v. 13.","bible_refs":[{"book":"matthew","chapter":5,"verses":[13]}]},{"fn":"14","code":"P1453_485019","folder":"NPNF1-10","text":"*","bible_refs":[]}]},{"text":"What then? did they restore the decayed? By no means; for neither is it possible to do any good to that which is already spoilt, by sprinkling it with salt. This therefore they did not. But rather, what things had been before restored, and committed to their charge, and freed from that ill savor, these they then salted, maintaining and preserving them in that freshness,[fn-14-P1455_486072:53-nf] which they had received of the Lord. For that men should be set free from the rottenness of their sins was the good work of Christ; but their not returning to it again any more was the object of these men's diligence and travail.","index":"73","references":[{"fn":"14","code":"P1455_486072","folder":"NPNF1-10","text":"/earo/thti.","bible_refs":[]}]},{"text":"Seest thou how by degrees He indicates their superiority to the very prophets? in that He saith they are teachers, not of Palestine, but of the whole world; and not simply teachers, but awful ones too. For this is the marvellous thing, that not by flattering, nor soothing, but by sharply bracing[fn-14-P1457_486616:54-nf] them, as salt, even so they became dear to all men.","index":"74","references":[{"fn":"14","code":"P1457_486616","folder":"NPNF1-10","text":"e0pistu/fontej, used of astringents-R.","bible_refs":[]}]},{"text":"\"Now marvel not,\" saith He, \"if leaving all others, I discourse to you, and draw you on to so great dangers. For consider over how many cities, tribes, and nations, I am to send you to preside. Wherefore I would have you not only be prudent yourselves, but that you should also make others the same. And such persons have great need to be intelligent, in whom the salvation of the rest is at stake: they ought so much to abound in virtue, as to impart of the profit to others also. For if ye do not become such as this, ye will not suffice even for your own selves.","index":"75","references":[]},{"text":"\"Be not then impatient, as though my sayings were too burdensome. For while it is possible for others who have lost their savor to return by your means, you, if you should come to this, will with yourselves destroy others also. So that in proportion as the matters are great, which ye have put into your hands, you need so much the greater diligence.\" Therefore He saith,","index":"76","references":[]},{"text":"\"But if the salt have lost its savor, wherewith shall it be salted? it is thenceforth good for nothing, but to be cast out, and to be trodden under foot of men.\"[fn-14-P1461_487812:55-nf] ","index":"77","references":[{"fn":"14","code":"P1461_487812","folder":"NPNF1-10","text":"Matt. v.13.","bible_refs":[]}]},{"text":"For other men, though they fall never so often, may possibly obtain indulgence: but the teacher, should this happen to him, is deprived of all excuse, and will suffer the most extreme vengeance. Thus, lest at the words, \"When they shall revile you, and persecute you, and say all manner of evil against you,\" they should be too timid to go forth: He tells them, \"unless ye are prepared to combat with all this, ye have been chosen in vain.\" For it is not evil report that ye should fear, but lest ye should prove partners in dissimulation.[fn-14-P1463_488370:56-nf] For then, \"Ye will lose your savor, and be trodden under foot:\" but if ye continue sharply to brace them up, and then are evil spoken of, rejoice; for this is the very use of salt, to sting the corrupt,[fn-14-P1464_488616:57-nf] and make them smart And so their censure follows of course, in no way harming you, but rather testifying your firmness. But if through fear of it you give up the earnestness that becomes you, ye will have to suffer much more grievously, being both evil spoken of, and despised by all. For this is the meaning of \"trodden under foot.\"","index":"78","references":[{"fn":"14","code":"P1463_488370","folder":"NPNF1-10","text":"sunupokri/ome/nouj, cf. Gal. ii. 13.","bible_refs":[{"book":"galatians","chapter":2,"verses":[13]}]},{"fn":"14","code":"P1464_488616","folder":"NPNF1-10","text":"xau/nouj.","bible_refs":[]}]},{"text":"11. After this He leads on to another, a higher image.","index":"79","references":[]},{"text":"\"Ye are the light of the world.\"[fn-14-P1467_489053:58-nf] ","index":"80","references":[{"fn":"14","code":"P1467_489053","folder":"NPNF1-10","text":"Matt. v. 14.","bible_refs":[{"book":"matthew","chapter":5,"verses":[14]}]}]},{"text":"\"Of the world\" again; not of one nation, nor of twenty states,[fn-14-P1469_489135:59-nf] but of the whole inhabited earth. And \"a light\" to the mind, far better than this sunbeam: like as they were also a spiritual salt. And before they are salt, and now light: to reach thee how great is the gain of these strict[fn-14-P1470_489377:60-nf] precepts, and the profit of that grave discipline: how it binds, and permits not to become dissolute; and causes clear sight, leading men on to virtue.","index":"81","references":[{"fn":"14","code":"P1469_489135","folder":"NPNF1-10","text":"po/lewn.","bible_refs":[]},{"fn":"14","code":"P1470_489377","folder":"NPNF1-10","text":"katestumme/nwn.","bible_refs":[]}]},{"text":"\"A city that is set on a hill cannot be hid, neither do men light a candle, and put it under the bushel.\"[fn-14-P1472_489656:61-nf] ","index":"82","references":[{"fn":"14","code":"P1472_489656","folder":"NPNF1-10","text":"R. V.,\" lamp.\"-R.","bible_refs":[]}]},{"text":"Again, by these words He trains them to strictness of life, teaching them to be earnest in their endeavors, as set before the eyes of all men, and contending in the midst of the amphitheatre of the world. For, \"look not to this,\" He saith, \"that we are now sitting here, that we are in a small portion of one corner. For ye shall be as conspicuous to all as a city set on the ridge of a hill, as a candle in a house on the candlestick, giving light.\"[fn-14-P1474_490149:62-nf] ","index":"83","references":[{"fn":"14","code":"P1474_490149","folder":"NPNF1-10","text":"\"a lamp in a house, giving light (fai/uwn/) on the lampstand.\"-R.","bible_refs":[]}]},{"text":"Where now are they who persevere in disbelieving the power of Christ? Let them hear these things, and let them adore His might, amazed at the power of the prophecy. For consider how great things he promised to them, who were not known even in their own country: that earth and sea should know them, and that they should by their fame reach to the limits of the inhabited world; or rather, not by their fame, but by the working of the good they wrought. For it was not fame that bearing them everywhere made them conspicuous, but also the actual demonstration by their works. Since, as though they had wings, more vehemently than the sunbeam did they overrun the whole earth, sowing the light of godliness.[fn-14-P1476_490929:63-nf] ","index":"84","references":[{"fn":"14","code":"P1476_490929","folder":"NPNF1-10","text":"Lumine conserit arva, Lucr.","bible_refs":[]}]},{"text":"But here He seems to me to be also training them to boldness of speech. For to say, \"A city set on a hill cannot be hid,\" is to speak as declaring His own powers.[fn-14-P1478_491126:64-nf] For as that city can by no means be hidden, so it was impossible that what they preached should sink into silence and obscurity. Thus, since He had spoken of persecutions and calumnies, of plots and wars, for fear they might think that these would have power to stop their mouths; to encourage them, He saith, that so far from being hid, it should over-shine the whole world; and that on this very account they should be illustrious and renowned.","index":"85","references":[{"fn":"14","code":"P1478_491126","folder":"NPNF1-10","text":"Or, \"is spoken of manifesting His power.\"R.","bible_refs":[]}]},{"text":"By this then He declares His own power. In what follows, He requires that boldness of speech which was due on their part; thus saying,","index":"86","references":[]},{"text":"\"Neither do men light a candle and put it under the bushel, but on the candlestick, and it giveth light unto all that are in the house. Let your light so shine before men, that they may see your good works, and glorify your Father which is in Heaven.\"[fn-14-P1481_492010:65-nf] ","index":"87","references":[{"fn":"14","code":"P1481_492010","folder":"NPNF1-10","text":"R. V., \"Neither do men light a lamp, and put it under the bushel, but on the stand; and it shineth unto all that are in the house.. Even so let your light shine,\" etc.-R.","bible_refs":[]}]},{"text":"\"For I,\" saith He, \"it is true, have kindled the light, but its continuing to burn, let that come of your diligence: not for your own sakes alone, but also for their sake, who are to profit by these rays, and to be guided unto the truth. Since the calumnies surely shall not be able to obscure your brightness, if you be still living a strict life, and as becomes those who are to convert the whole world. Show forth therefore a life worthy of His grace; that even as it is everywhere preached, so this light may everywhere accompany the same.","index":"88","references":[]},{"text":"Next He sets before them another sort of gain, besides the salvation of mankind, enough to make them strive earnestly, and to lead them unto all diligence. As thus, \"Ye shall not only,\" saith He, \"amend the world, if ye live aright, but ye will also give occasion that God shall be glorified; even as if ye do the contrary, ye will both destroy men, and make God's name to be blasphemed.\"","index":"89","references":[]},{"text":"And how, it may be asked, shall God be glorified through us, if at least men are to speak evil of us? Nay, not all men, and even they themselves who in envy do this, will in their conscience admire and approve you; even as the outward flatterers of such as live in wickedness do in mind accuse them.","index":"90","references":[]},{"text":"What then? Dost thou command us to live for display and vain glory? Far from it; I say not this; for I did not say, \"Give ye diligence to bring forward your own good deeds,\" neither did I say, \"Show them;\" but \"Let your light shine.\" That is, \"Let your virtue be great, and the fire abundant, and the light unspeakable.\" For when virtue is so great, it cannot lie hid, though its pursuer shade it over ten thousand fold. Present unto them an irreprehensible life, and let them have no true occasion of evil speaking; and then, though there be thousands of evil-speakers, no man shall be able to cast any shade upon you. And well did He say, \"your light,\" for nothing makes a man so illustrious, how manifold soever his will to be concealed, as the manifestation of virtue. For as if he were clad with the very sunbeam, so he shines, yet brighter than it; not spending his rays on earth, but surmounting also Heaven itself. ","index":"91","references":[]},{"text":"Hence also He comforts them more abundantly. For, \"What though the slander pain you,\" saith He; \"yet shall ye have many to honor God on your account. And in both ways your recompence is gathering, as well because God is glorified through you, as because ye are defamed for God's sake. Thus, lest we should on purpose seek to be reproached, on hearing that there is a reward for it: first, He hath not expressed that sentiment simply, but with two limitations, namely, when what is said is false, and when it is for God's sake:-and next He signifies how not that only, but also good report, hath its great profit, the glory of it passing on to God. And He holds out to them those gracious hopes. \"For,\" saith He, \"the calumny of the wicked avails not so much as to put all others in the dark, in respect of seeing your light. For then only when you have \"lost your savor\" shall they tread you under foot; but not when you are falsely accused, doing right. Yea, rather then shall there be many admiring, not you only, but for your sake your Father also.\" And He said not \"God,\" but \"your Father;\" already sowing beforehand the seeds of that noble birth, which was about to be bestowed upon them. Moreover, indicating His parity in honor, as He said above. \"Grieve not when ye are evil spoken of, for it is enough for you that for my sake you are thus spoken of;\" so here He mentions the Father: every where manifesting His equality.","index":"92","references":[]},{"text":"12. Since then we know the gain that arises from this earnestness, and the danger of indolence (for if our Lord be blasphemed because of us, that were far worse than our perdition), let us \"give none offense, neither to the Jews, nor to the Gentiles, nor to the Church of God.\"[fn-14-P1488_496067:66-nf] And while the life which we present before them is brighter than the sun, yet if any one will speak evil of us, let us not grieve at being defamed, but only if we be defamed with justice.","index":"93","references":[{"fn":"14","code":"P1488_496067","folder":"NPNF1-10","text":"1 Cor. x. 32.","bible_refs":[{"book":"1 corinthians","chapter":10,"verses":[32]}]}]},{"text":"For, on the one hand, if we live in wickedness, though there be none to speak ill of us, we shall be the most wretched of all men: on the other hand, if we apply ourselves to virtue, though the whole world speak evil of us, at that very time we shall be more enviable than any. And we shall draw on to follow us all who choose to be saved, for not the calumny of the wicked, but our good life, will draw their attention. For indeed no trumpet is so clear as the proof that is given by our actions: neither is the light itself so transparent as a pure life, though our calumniators be beyond number.","index":"94","references":[]},{"text":"I say, if all the above-mentioned qualities be ours; if we be meek and lowly and merciful; if we be pure, and peacemakers; if hearing reproach, we revile not again, but rather rejoice; then shall we attract all that observe us no less than the miracles do. And all will be kindly disposed towards us, though one be a wild beast, a demon, or what you will.","index":"95","references":[]},{"text":"Or if there should even be some who speak evil of thee, be not thou at all troubled thereat, nor because they revile thee in public, regard it; but search into their conscience, and thou shalt see them applauding and admiring thee, and numbering up ten thousand praises.","index":"96","references":[]},{"text":"See, for instance, how Nebuchadnezzar praises the children in the furnace; yet surely he was an adversary and an enemy. But upon seeing them stand nobly, he proclaims their triumph, and crowns them: and that for nought else, but because they disobeyed him, and hearkened unto the law of God. For the devil, when he sees himself effecting nothing, from that time departs, fearing lest he should be the cause of our winning more crowns. And when he is gone, even one who is abominable and depraved will recognize virtue, that mist being withdrawn. Or if men still argue perversely, thou shalt have from God the greater praise and admiration.","index":"97","references":[]},{"text":"Grieve not now, I pray thee, neither despond; since the very apostles were to some a \"savor of death;\"[fn-14-P1494_498240:67-nf] to others, a \"savor of life.\" And if there be nothing to lay hold of in thyself, thou art rid of all their charges; or rather, thou art become the more blessed. Shine out therefore in thy life, and take no account of them who speak evil of thee. For it cannot, it cannot be, that one careful of virtue, should not have many enemies. However, this is nothing to the virtuous man. For by such means his brightness will increase the more abundantly.","index":"98","references":[{"fn":"14","code":"P1494_498240","folder":"NPNF1-10","text":"1 Cor 2:16.","bible_refs":[{"book":"1 corinthians","chapter":1,"verses":[2]}]}]},{"text":"Let us then, bearing these things in mind, look to one object only; how to order our own life with strictness. For thus we shall also guide to the life that is there, such as are now sitting in darkness. For such is the virtue of that light, as not only to shine here, but also to conduct its followers thither. For when men see us despising all things present, and preparing ourselves for that which is to come, our actions will persuade them sooner than any discourse. For who is there so senseless, that at sight of one, who within a day or two was living in luxury and wealth, now stripping himself of all, and putting on wings, and arrayed to meet both hunger and poverty, and all hardship, and dangers, and blood, and slaughter, and everything that is counted dreadful; will not from this sight derive a clear demonstration of the things which are to come?","index":"99","references":[]},{"text":"But if we entangle ourselves in things present, and plunge ourselves in them more and more, how will it be possible for them to be persuaded that we are hastening to another sojourn?[fn-14-P1497_499749:68-nf] ","index":"100","references":[{"fn":"14","code":"P1497_499749","folder":"NPNF1-10","text":"a0podhmi/an.","bible_refs":[]}]},{"text":"And what excuse after this shall we have, if the fear of God avail not so much with us, I as human glory availed with the Greek philosophers? For some of them did really both lay aside wealth, and despised death, that they might make a show before men; wherefore also their hopes became vain. What plea then shall deliver us, when with so great things set before us, and with so high a rule of self-denial laid open to us, we are not able even to do as they did, but ruin both ourselves and others besides? For neither is the harm so great when a heathen commits transgression, as when a Christian doeth the same. Of course not; for their character is already lost, but ours, by reason of the grace of God, is even among the ungodly venerable and glorious. Therefore when they would most revile us, and aggravate their evil speech, they add some such taunt as, \"Thou Christian:\" a taunt which they would not utter, did they not secretly entertain a great opinion of our doctrine.","index":"101","references":[]},{"text":"Hast thou not heard how many, and how great precepts Christ enjoined? Now when wilt thou be able to fulfill one of those commandments, while thou leavest all, and goest about gathering interest, tacking together usuries, setting on foot transactions of business, buying herds of slaves, procuring silver vessels, purchasing houses, fields, goods without end? And I would this were all. But when to these unseasonable pursuits, thou addest even injustice, removing landmarks,[fn-15-P1500_501222:69-nf] taking away houses by violence, aggravating poverty, increasing hunger, when wilt thou be able to set thy foot on these thresholds?","index":"102","references":[{"fn":"15","code":"P1500_501222","folder":"NPNF1-10","text":"gh=n apotemno/menoj. There is no reference to the Old Testamet phrase in the original, which simply means \"cutting off land for one's self,\" i. e., to appropriate it wrongfully.-R.","bible_refs":[]}]},{"text":"13. But sometimes thou showest mercy to the poor. I know it as well as thou. But even in this again great is the mischief. For thou doest this either in pride or in vainglory, so as not to profit even by thy good deeds. What can be more wretched than this, to be making thy shipwreck in the very harbor? To prevent this, when thou hast done any good action, seek not thanks from me, that thou mayest have God thy debtor. For, \"Lend,\" saith He, \"unto them from whom ye do not expect to receive.\"[fn-15-P1502_502037:70-nf] ","index":"103","references":[{"fn":"15","code":"P1502_502037","folder":"NPNF1-10","text":"Comp. Luke vi. 34.","bible_refs":[{"book":"luke","chapter":6,"verses":[34]}]}]},{"text":"Thou hast thy Debtor; why leave Him, and require it of me, a poor and wretched mortal? What? is that Debtor displeased, when the debt is required of Him? What? is He poor? Is He unwilling to pay? Seest thou not His unspeakable treasures? Seest thou not His indescribable munificence? Lay hold then on Him, and make thy demand; for He is pleased when one thus demands the debt of Him. Because, if He see another required to pay for what He Himself owes, He will feel as though He were insulted, and repay thee no more; nay, He justly finds fault, saying, \"Why, of what ingratitude hast thou convicted me? what poverty dost thou know to be in me, that thou hastenest by me, and resortest unto others? Hast thou lent to One, and dost thou demand the debt of another?\"","index":"104","references":[]},{"text":"For although man received it, it was God that commanded thee to bestow; and His will is to be Himself, and in the original sense,[fn-15-P1505_502958:71-nf] debtor, and surety, affording thee ten thousand occasion to demand the debt of Him from every quarter. Do not thou then let go so great facility and abundance, and seek to receive of me who have nothing. Why, to what end dost thou display to me thy mercy shown to the poor. What! was it I that said to thee, Give? was it from me that thou didst hear this; that thou shouldest demand it back of me? He Himself hath said, \"He that hath pity upon the poor lendeth to God.\"[fn-15-P1506_503671:72-nf] Thou hast lent to God:[fn-15-P1507_503716:73-nf] put it to His account.","index":"105","references":[{"fn":"15","code":"P1505_502958","folder":"NPNF1-10","text":"prwto/tupoj, archetypal : the word seems to imply the symbolical use to be made of all visible things and their relations: as here, the relation of debtor and creditor is a sort of token of God's mercy, in binding Himself to do us good.","bible_refs":[]},{"fn":"15","code":"P1506_503671","folder":"NPNF1-10","text":"Prov. xix. 17.","bible_refs":[{"book":"proverbs","chapter":19,"verses":[17]}]},{"fn":"15","code":"P1507_503716","folder":"NPNF1-10","text":"au0tw=| per/qej.","bible_refs":[]}]},{"text":"\"But He doth not repay the whole now.\" Well, this too He doth for thy good. For such a debtor is He: not as many, who are anxious simply to repay that which is lent; whereas He manages and doeth all things, with a view of investing likewise in security that which hath been given unto Him. Therefore some, you see, He repays here: some He assigns[fn-15-P1509_504109:74-nf] in the other place.","index":"106","references":[{"fn":"15","code":"P1509_504109","folder":"NPNF1-10","text":"tamie//etai.","bible_refs":[]}]},{"text":"14. Knowing therefore as we do these things, let us make our mercifulness abundant, let us give proof of much love to man, both by the use of our money, and by our actions. And if we see any one ill-treated and beaten in the market-place, whether we can pay down money, let us do it: or whether by words we may separate them, let us not be backward. For even a word has its reward, and still more have sighs. And this the blessed Job said; \"But I wept for every helpless one, and I sighed when I saw a man in distress.\"[fn-15-P1511_504667:75-nf] But if there be a reward for tears and sighs; when words also, and an anxious endeavor, and many things besides are added, consider how great the recompence becomes. Yea, for we too were enemies to God, and the Only-begotten reconciled us, casting himself between, and for us receiving stripes, and for us enduring death.","index":"107","references":[{"fn":"15","code":"P1511_504667","folder":"NPNF1-10","text":"Job xxx. 25","bible_refs":[{"book":"job","chapter":30,"verses":[25]}]}]},{"text":"Let us then likewise do our diligence to deliver from countless evils such as are incurring them; and not as we now do, when we see any beating and tearing one another: we are apt to stand by, finding pleasure in the disgrace of others, and forming a devilish amphitheatre around: than which what can be more cruel? Thou seest men reviled, tearing each other to pieces, rending their clothes, smiting each other's faces, and dost thou endure to stand by quietly?","index":"108","references":[]},{"text":"What! is it a bear that is fighting? a wild beast? a serpent? It is a man, one who hath in every respect fellowship with thee: a brother, a member.[fn-15-P1514_505617:76-nf] Look not on, but separate them. Take no pleasure, but amend the evil. Stir not up others to the shameful sight, but rather drive off and separate those who are assembled. It is for shameless persons, and born slaves,[fn-15-P1515_505854:77-nf] to take pleasure in such calamities; for those that are mere refuse, for asses without reason.","index":"109","references":[{"fn":"15","code":"P1514_505617","folder":"NPNF1-10","text":"Eph. iv. 25.","bible_refs":[{"book":"ephesians","chapter":4,"verses":[25]}]},{"fn":"15","code":"P1515_505854","folder":"NPNF1-10","text":"oi0kotri/bon.","bible_refs":[]}]},{"text":"Thou seest a man behaving himself unseemly, and dost thou not account the unseemliness thine own? Dost thou not interpose, and scatter the devil's troop, and put an end to men's miseries?","index":"110","references":[]},{"text":"\"That I may receive blows myself,\" saith one; \"is this also thy bidding?\" Thou wilt not have to suffer even this; but if thou shouldest, the thing would be to thee a sort of martyrdom; for thou didst suffer on God's behalf. And if thou art slow to receive blows, consider that thy Lord was not slow to endure the cross for thee.","index":"111","references":[]},{"text":"Since they for their part are drunken in darkness; wrath being their tyrant and commander; and they need some one who is sound to help them, both the wrong-doer, and he who is injured; the one that he may be delivered from suffering evil, the other that he may cease to do it. Draw nigh, therefore, and stretch forth the hand, thou that art sober to him that is drunken. For there is a drunkenness of wrath too, and that more grievous than the drunkenness of wine.","index":"112","references":[]},{"text":"Seest thou not the seamen, how, when they see any meeting with shipwreck, they spread their sails, and set out with all haste, to rescue those of the same craft out of the waves? Now, if partakers in an art show so much care one for another, how much more ought they who are partakers of the same nature to do all these things! Because in truth here too is a shipwreck, a more grievous one than that; for either a man under provocation blasphemes, and so throws all away: or he forswears himself under the sway of his wrath, and that way falls into hell: or he strikes a blow and commits murder, and thus again suffers the very same shipwreck. Go thou then, and put a stop to the evil; pull out them that are drowning, though thou descend into the very depth of the surge; and having broken up the theatre of the devil, take each one of them apart, and admonish him to quell the flame, and to lull the waves.","index":"113","references":[]},{"text":"But if the burning pile wax greater, and the furnace more grievous, be not thou terrified; for thou hast many to help thee, and stretch forth the hand, if thou furnish but a beginning; and above all thou surely hast with thee the God of peace. And if thou wilt first turn aside the flames, many others also will follow, and of what they do well, thou wilt thyself receive the reward.","index":"114","references":[]},{"text":"Hear what precept Christ gave to the Jews, creeping as they did upon the earth: \"If thou see,\" saith He, \"thine enemy's beast of burden falling down, do not hasten by, but raise it.\"[fn-15-P1522_508421:78-nf] And thou must see that to separate and reconcile men that are fighting is a much lighter thing than to lift up the fallen beast. And if we ought to help in raising our enemies' ass, much more our friends' souls: and most when the fall is more grievous; for not into mire do these fall, but into the fire of hell, not bearing the burden of their wrath. And thou, when thou seest thy brother lying under the load, and the devil standing by, and kindling the pile, thou runnest by, cruelly and unmercifully; a kind of thing not safe to do, even where brutes are concerned.","index":"115","references":[{"fn":"15","code":"P1522_508421","folder":"NPNF1-10","text":"The citation is made very freely from the LXX. The former paasage was probably in the mind of the preacher.-R.","bible_refs":[]}]},{"text":"And whereas the Samaritan, seeing a wounded man, unknown, and not at all appertaining to him, both staid, and set him on a beast, and brought him home to the inn, and hired a physician, and gave some money, and promised more: thou, seeing one fallen not among thieves, but amongst a band of demons, and beset by anger; and this not in a wilderness, but in the midst of the forum; not having to lay out money, nor to hire a beast, nor to bring him on a long way, but only to say some words:-art thou slow to do it? and boldest back, and hurriest by cruelly and unmercifully? And how thinkest thou, calling upon God, ever to find Him propitious?","index":"116","references":[]},{"text":"15. But let me speak also to you, who publicly disgrace yourselves: to him who is acting despitefully, and doing wrong. Art thou inflicting blows? tell me; and kicking, and biting? art thou become a wild boar, and a wild ass? and art thou not ashamed? dost thou not blush at thus being changed into a wild beast, and betraying thine own nobleness? For though thou be poor, thou art free; though thou be a working man, thou art a Christian.","index":"117","references":[]},{"text":"Nay, for this very reason, that thou art poor, thou shouldest be quiet. For fightings belong to the rich, not to the poor; to the rich, who have many causes to force them to war. But thou, not having the pleasure of wealth, goest about gathering to thyself the evils of wealth, enmities, and strifes, and fightings; and takest thy brother by the throat, and goest about to strangle him, and throwest him down publicly in the sight of all men: and dost thou not think that thou art thyself rather disgraced, imitating the violent passions of the brutes; nay rather, becoming even worse than they? For they have all things in common; they herd one with another, and go about together: but we have nothing in common, but all in confusion: fightings, strifes, revilings, and enmities, and insults. And we neither reverence the heaven, unto which we are called all of us in common; nor the earth, which He hath left free to us all in common; nor our very nature; but wrath and the love of money sweeps all away.","index":"118","references":[]},{"text":"Hast thou not seen him who owed the ten thousand talents, and then, after he was forgiven that debt, took his fellow-servant by the throat for an hundred pence, what great evils he underwent, and how he was delivered over to an endless punishment? Hast thou not trembled at the example? Hast thou no fear, lest thou too incur the same? For we likewise owe to our. Lord many and great debts: nevertheless, He forbears, and suffers long, and neither urges us, as we do our fellow-servants, nor chokes and takes us by the throat; yet surely had he been minded to exact of us but the least part thereof, we had long ago perished.","index":"119","references":[]},{"text":"16. Let us then, beloved, bearing these things in mind, be humbled, and feel thankful to those who are in debt to us. For they become to us, if we command ourselves, an occasion of obtaining most abundant pardon; and giving a little, we shall receive much. Why then exact with violence, it being meet, though the other were minded to pay, for thee of thine accord to excuse him, that thou mayest receive the whole of God? But now thou doest all things, and art violent, and contentious,[fn-15-P1528_512340:79-nf] to have none of thy debts forgiven thee; and whilst thou art thinking to do despite unto thy neighbor, thou art thrusting the sword into thyself, so increasing thy punishment in hell: whereas if thou wilt show a little self-command here, thou makest thine own accounts easy. For indeed God therefore wills us to take the lead in that kind of bounty, that He may take occasion to repay us with increase.","index":"120","references":[{"fn":"15","code":"P1528_512340","folder":"NPNF1-10","text":"w!ste.","bible_refs":[]}]},{"text":"As many therefore as stand indebted to thee, either for money, or for trespasses, let them all go free, and require of God the recompense of such thy magnanimity. For so long as they continue indebted to thee, thou canst not have God thy debtor. But if thou let them go free, thou wilt be able to detain thy God, and to require of Him the recompense of so great self-restraint in bountiful measure. For suppose a man had come up and seeing thee arresting thy debtor, had called upon thee to let him go free, and transfer to himself thy account with the other: he would not choose to be unfair[fn-15-P1530_513350:80-nf] after such remission, seeing he had passed the whole demand to himself: how then shall God fail to repay us manifold, yea, ten thousand fold, when for His commandment's sake, if any be indebted to us, we urge no complaint against them, great or small, but let them go exempt from all liability? Let us not then think of the temporary pleasure that springs up in us by exacting of our debtors, but of the loss, rather, how great! which we shall thereby sustain hereafter, grievously injuring ourselves in the things which are eternal. Rising accordingly above all, let us forgive those who must give account to us, both their debts and their offenses; that we may make our own accounts prove indulgent, and that what we could not reach by all virtue besides, this we may obtain by not bearing malice against our neighbors; and thus enjoy the eternal blessings, by the grace and love towards man of our Lord Jesus Christ, to whom be glory and might now and always, even forever and ever. Amen. ","index":"121","references":[{"fn":"15","code":"P1530_513350","folder":"NPNF1-10","text":"a0nwmonei=n.","bible_refs":[]}]},{"text":"","index":"122","references":[]},{"text":"","index":"123","references":[]}]}]}