{"title":"Book VI.","code":"anf_06_anf06_139_book_vi_","author":"Arnobius","filename":"sources/www.tertullian.org/fathers2/ANF-06/anf06-139.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Book VI.","index":"1","references":[]},{"text":"1. Having shown briefly how impious and infamous are the opinions which you have formed about your gods, we have now to[fn-80-P8050_2535530:1-nf] speak of their temples, their images also, and sacrifices, and of the other things which are[fn-80-P8051_2535654:2-nf] nailed and closely related to them. For you are here in the habit of fastening upon us a very serious charge of impiety because we do not rear temples for the ceremonies of worship, do not set up statues and images[fn-80-P8052_2535902:3-nf] of any god, do not build altars,[fn-80-P8053_2535998:4-nf] do not offer the blood of creatures slain in sacrifices, incense,[fn-80-P8054_2536167:5-nf] nor sacrificial meal, and finally, do not bring wine flowing in libations from sacred bowls; which, indeed, we neglect to build and do, not as though we cherish impious and wicked dispositions, or have conceived any madly desperate feeling of contempt for the gods, but because we think and believe that they[fn-80-P8055_2536605:6-nf] -if only they are true gods, and are called by this exalted name[fn-80-P8056_2536736:7-nf] -either scorn such honours, if they give way to scorn, or endure them with anger, if they are roused by feelings of rage.","index":"3","references":[{"fn":"80","code":"P8050_2535530","folder":"ANF-06","text":"Lit., \"it remains that we.\"","bible_refs":[]},{"fn":"80","code":"P8051_2535654","folder":"ANF-06","text":"Lit., \"series which is,\" etc.","bible_refs":[]},{"fn":"80","code":"P8052_2535902","folder":"ANF-06","text":"But costly churches were built about this time.","bible_refs":[]},{"fn":"80","code":"P8053_2535998","folder":"ANF-06","text":"Non altaria, non aras, i.e., neither to the superior nor inferior deities. Cf. Virgil, Ecl., v. 66.","bible_refs":[]},{"fn":"80","code":"P8054_2536167","folder":"ANF-06","text":"It is not with any aversion to incense that I note its absence, so frequently attested, from primitive rites of the Church.","bible_refs":[]},{"fn":"80","code":"P8055_2536605","folder":"ANF-06","text":"The earlier edd. prefix d to the ms. eos-\"that the gods,\" etc.","bible_refs":[]},{"fn":"80","code":"P8056_2536736","folder":"ANF-06","text":"Lit., \"endowed with the eminence of this name.\"","bible_refs":[]}]},{"text":"2. For-that you may learn what are our sentiments and opinions about that race-we think that they-if only they are true gods. that the same things may be said again till you are wearied hearing them[fn-80-P8058_2537107:8-nf] -should have all the virtues in perfection, should be wise, upright. venerable,-if only our heaping upon them human honours is not a crime,-strong in excellences within themselves, and should not give themselves[fn-80-P8059_2537347:9-nf] up to external props, because the completeness of their unbroken bliss is made perfect; should be free from all agitating and disturbing passions; should not burn with anger, should not he excited by any desires; should send misfortune to none, should not find a cruel pleasure in the ills of men; should not terrify by portents, should not show prodigies to cause fear; should not hold men responsible and liable to be punished for the vows which they owe, nor demand expiatory sacrifices by threatening omens; should not bring on pestilences and diseases by corrupting the air, should not burn up the fruits with droughts; should take no part in the slaughter of war and devastation of cities; should not wish ill to one party, and be favourable to the success of another; but, as becomes great minds, should weigh all in a just balance, and show kindness impartially to all. For it belongs to a mortal race and human weakness to act otherwise;[fn-80-P8060_2538349:10-nf] and the maxims and declarations of wise men state distinctly, that those who are touched by passion live a life of suffering,[fn-80-P8061_2538810:11-nf] and are weakened by grief,[fn-80-P8062_2538880:12-nf] and that it cannot be but that those who have been given over to disquieting feelings, have been bound by the laws of mortality. Now, since this is the case, how can we be supposed to hold the gods in contempt, who we say are not gods, and cannot be connected with the powers of heaven, unless they are just and worthy of the admiration which great minds excite?","index":"4","references":[{"fn":"80","code":"P8058_2537107","folder":"ANF-06","text":"Lit., \"and to satiety.\"","bible_refs":[]},{"fn":"80","code":"P8059_2537347","folder":"ANF-06","text":"The ms. wants se which was supplied by Stewechius.","bible_refs":[]},{"fn":"80","code":"P8060_2538349","folder":"ANF-06","text":"i.e., not act impartially and benevolently, which may possibly be the meaning of contrariis agere, or, as Oehler suggests, \"to assail men with contrary, i.e., injurious things.\" All edd. read egere, except Oehler, who can see no meaning in it; but if translated, \"to wish for contrary things,\" it suits the next clause very well.","bible_refs":[]},{"fn":"80","code":"P8061_2538810","folder":"ANF-06","text":"Lit., \"whom passion touches, suffer.\"","bible_refs":[]},{"fn":"80","code":"P8062_2538880","folder":"ANF-06","text":"So the ms., Stewechius, Hild., and Oehler, while the first four edd. and Oberthür merely add m to dolore, and join with the preceding pati-\"suffer pain, are weakened.\"","bible_refs":[]}]},{"text":"3. But, we are told, we rear no temples to them, and do not worship their images; we do not slay victims in sacrifice, we do not offer incense[fn-80-P8064_2539558:13-nf] and libations of wine. And what greater honour or dignity can we ascribe to them, than that we put them in the same position as the Head and Lord of the universe, to whom the gods owe it in common with us,[fn-80-P8065_2539801:14-nf] that they are conscious that they exist, and have a living being?[fn-80-P8066_2540070:15-nf] For do we honour Him with shrines, and by building temples?[fn-80-P8067_2540177:16-nf] Do we even slay victims to Him? Do we give Him the other things, to take which and pour them forth in libation shows not a careful regard to reason, but heed to a practice maintained[fn-80-P8068_2541025:17-nf] merely by usage? For it is perfect folly to measure greater powers by your necessities, and to give the things useful to yourself to the gods who give all things, and to think this an honour, not an insult. We ask, therefore, to do what service to the gods, or to meet what want, do you say that temples have been reared,[fn-80-P8069_2541371:18-nf] and think that they should be again built? Do they feel the cold of[fn-80-P8070_2541518:19-nf] winter, or are they scorched by summer suns? Do storms of rain flow over them, or whirlwinds shake them? Are they in danger of being exposed to the onset of enemies, or the furious attacks of wild beasts, so that it is right and becoming to shut them up in places of security,[fn-80-P8071_2541900:20-nf] or guard them by throwing up a rampart of stones? For what are these temples? If you ask human weakness[fn-80-P8072_2542046:21-nf] -something vast and spacious; if you consider the power of the gods-small caves, as it were,[fn-80-P8073_2542237:22-nf] and even, to speak more truly, the narrowest kind of caverns formed and contrived with sorry, judgment.[fn-80-P8074_2542360:23-nf] Now, if you ask to be told who was their first founder[fn-80-P8075_2542467:24-nf] and builder, either Phoroneus or the Egyptian Merops[fn-80-P8076_2542583:25-nf] will be mentioned to you, or, as Varro relates in his treatise \"de Admirandis,\" Aeacus the offspring of Jupiter. Though these, then, should be built of heaps of marble, or shine resplendent with ceilings fretted with gold, though precious stones sparkle here, and gleam like stars set at varying intervals, all these things are made up of earth, and of the lowest dregs of even baser matter. For not even, if you value these more highly, is it to be believed that the gods take pleasure in them, or that they do not refuse and scorn to shut themselves up, and be confined within these barriers. This, my opponent says, is the temple of Mars, this that of Juno and of Venus, this that of Hercules, of Apollo, of Dis. What is this but to say this is the house of Mars, this of Juno and Venus,[fn-80-P8077_2543654:26-nf] Apollo dwells here, in this abides Hercules, in that Summanus? Is it not, then, the very[fn-80-P8078_2543894:27-nf] greatest affront to hold the gods kept fast[fn-80-P8079_2543963:28-nf] in habitations, to give to them little huts, to build lockfast places and cells, and to think that the things are[fn-80-P8080_2544145:29-nf] necessary to them which are needed by men, cats, emmets, and lizards, by quaking, timorous, and little mice?","index":"5","references":[{"fn":"80","code":"P8064_2539558","folder":"ANF-06","text":"See note 5, book. vi. p. 506.","bible_refs":[]},{"fn":"80","code":"P8065_2539801","folder":"ANF-06","text":"The ms. and most edd. read di-vina nobiscum-\"the divine things along with us;\" Heraldus rejects div. as a gloss, while Meursius, followed by Orelli, corrects dii una, and Oehler divi una, as above.","bible_refs":[]},{"fn":"80","code":"P8066_2540070","folder":"ANF-06","text":"Lit., \"are contained in vital substance.\"","bible_refs":[]},{"fn":"80","code":"P8067_2540177","folder":"ANF-06","text":"Diocletian's mild beginning suffered Christians to build costly temples in many places. These he subsequently destroyed with great severity.","bible_refs":[]},{"fn":"80","code":"P8068_2541025","folder":"ANF-06","text":"Lit., \"drawn out.\"","bible_refs":[]},{"fn":"80","code":"P8069_2541371","folder":"ANF-06","text":"So the edd., reading constructa for the corrupt ms. conscripta-\"written.\"","bible_refs":[]},{"fn":"80","code":"P8070_2541518","folder":"ANF-06","text":"i.e., to suppose that temples are necessary to the gods, is to make them subject to human weakness.","bible_refs":[]},{"fn":"80","code":"P8071_2541900","folder":"ANF-06","text":"Lit. \"with fortifications of roofs.\"","bible_refs":[]},{"fn":"80","code":"P8072_2542046","folder":"ANF-06","text":"i.e., if you have regard merely to the weakness of men, a temple may be something wonderful.","bible_refs":[]},{"fn":"80","code":"P8073_2542237","folder":"ANF-06","text":"Lit., \"some.\"","bible_refs":[]},{"fn":"80","code":"P8074_2542360","folder":"ANF-06","text":"Lit., \"formed by contrivance of a poor heart.\"","bible_refs":[]},{"fn":"80","code":"P8075_2542467","folder":"ANF-06","text":"Institutor, wanting in all edd., except Hild. and Oehler.","bible_refs":[]},{"fn":"80","code":"P8076_2542583","folder":"ANF-06","text":"See the passage here referred to, vol. ii. p. 184, this series.","bible_refs":[]},{"fn":"80","code":"P8077_2543654","folder":"ANF-06","text":"The preceding words, from \"this of Hercules,\" are omitted by the first four edd. and Elmenh., and were first restored from the ms. by Stewechius.","bible_refs":[]},{"fn":"80","code":"P8078_2543894","folder":"ANF-06","text":"Lit., \"first and.\"","bible_refs":[]},{"fn":"80","code":"P8079_2543963","folder":"ANF-06","text":"So the edd., reading habere districtos for the ms. destructos.","bible_refs":[]},{"fn":"80","code":"P8080_2544145","folder":"ANF-06","text":"Lit., \"that the things be thought to be.\"","bible_refs":[]}]},{"text":"4. But, says my opponent, it is not for this reason that we assign temples to the gods as though we wished to ward off from them drenching storms of rain, winds, showers, or the rays of the sun; but in order that we may be able to see them in person and close at hand, to come near and address them, and impart to them, when in a measure present, the expressions of our reverent feelings. For if they are invoked under the open heaven, and the canopy of ether, they hear nothing, I suppose; and unless prayers are addressed to them near at hand, they will stand deaf and immoveable as if nothing were said. And yet we think that every god whatever-if only he has the power of this name-should hear what every one said from every part of the world, just as if he were present; nay, more, should foresee, without waiting to be told[fn-80-P8082_2545130:30-nf] what every one conceived in his secret and silent[fn-80-P8083_2545222:31-nf] thoughts. And as the stars, the sun, the moon, while they wander above the earth, are steadily and everywhere in sight of all those who gaze at them without any exception; so, too,[fn-80-P8084_2545502:32-nf] it is fitting that the ears of the gods should be closed against no tongue, and should be ever within reach, although voices should flow together to them from widely separated regions. For this it is that belongs specially to the gods,-to fill all things with their power, to be not partly at any place, but all everywhere, not to go to dine with the Aethiopians, and return after twelve days to their own dwellings.[fn-80-P8085_2546131:33-nf] ","index":"6","references":[{"fn":"80","code":"P8082_2545130","folder":"ANF-06","text":"Lit., \"knowledge being anticipated.\"","bible_refs":[]},{"fn":"80","code":"P8083_2545222","folder":"ANF-06","text":"These words, et tacitis, omitted by Oberthür, are similarly omitted by Orelli without remark.","bible_refs":[]},{"fn":"80","code":"P8084_2545502","folder":"ANF-06","text":"So the edd., inserting quo- into the ms. reading ita-que-\"it is therefore fitting,\" which is absurd, as making the connection between the members of the sentence one not of analogy, but of logical sequence.","bible_refs":[]},{"fn":"80","code":"P8085_2546131","folder":"ANF-06","text":"Cf. the speech of Thetis, Iliad, i. 423-425.","bible_refs":[]}]},{"text":"5. Now, if this be not the case, all hope of help is taken away, and it will be doubtful whether you are heard[fn-80-P8087_2546292:34-nf] by the gods or not, if ever you perform the sacred rites with due ceremonies. For, to make it clear,[fn-80-P8088_2546564:35-nf] let us suppose that there is a temple of some deity in the Canary Islands, another of the same deity in remotest Thyle, also among the Seres, among the tawny Garamantes, and any others[fn-80-P8089_2546807:36-nf] who are debarred from knowing each other by seas, mountains, forests, and the four quarters of the world. If they all at one time beg of the deity with sacrifices what their wants compel each one to think about,[fn-80-P8090_2547057:37-nf] what hope, pray, will there be to all of obtaining the benefit, if the god does not hear the cry sent up to him everywhere, and if there shall be any distance to which the words of the suppliant for help cannot penetrate? For either he will be nowhere present, if he may at times not be anywhere,[fn-80-P8091_2547618:38-nf] or he will be at one place only, since he cannot give his attention generally, and without making any distinction. And thus it is brought about, that either the god helps none at all, if being busy with something he has been unable to hasten to give ear to their cries, or one only goes away with his prayers heard, while the rest have effected nothing.","index":"7","references":[{"fn":"80","code":"P8087_2546292","folder":"ANF-06","text":"So the margin of Ursinus, Elm., LB., and Orelli, with Meursius, reading audiamini for the ms. audiamur-\"we are heard,\" which does not harmonize with the next clause.","bible_refs":[]},{"fn":"80","code":"P8088_2546564","folder":"ANF-06","text":"Lit., \"for the purpose of coming to know the thing.\"","bible_refs":[]},{"fn":"80","code":"P8089_2546807","folder":"ANF-06","text":"Lit., \"if there are any others.\"","bible_refs":[]},{"fn":"80","code":"P8090_2547057","folder":"ANF-06","text":"So the ms., reading c-ogitare, corrected r--\"to beg,\" in the margin of Ursinus and Elm. For the preceding words the ms. reads, poscantque de numine. The edd. omit que as above, except Oehler, who reads quae-\"what hope will there be, what, pray, to all,\" etc.","bible_refs":[]},{"fn":"80","code":"P8091_2547618","folder":"ANF-06","text":"So the ms., reading si uspiam poterit aliquando non esse, which may be understood in two senses, either not limited by space, or not in space, i.e., not existing; but the reading and meaning must be regarded as alike doubtful.","bible_refs":[]}]},{"text":"6. What can you say as to this, that it is attested by the writings of authors, that many of these temples which have been raised with golden domes and lofty roofs cover bones and ashes, and are sepulchres of the dead? Is it not plain and manifest, either that you worship dead men for immortal gods, or that an inexpiable affront is cast upon the deities, whose shrines and temples have been built over the tombs of the dead? Antiochus,[fn-80-P8093_2548641:39-nf] in the ninth book of his Histories, relates that Cecrops was buried in the temple of Minerva,[fn-80-P8094_2548925:40-nf] at Athens; again, in the temple of the same goddess, which is in the citadel of Larissa,[fn-80-P8095_2549040:41-nf] it is related and declared that Acrisius was laid, and in the sanctuary of Polias,[fn-80-P8096_2549277:42-nf] Erichthonius; while the brothers Dairas and Immarnachus were buried in the enclosure of Eleusin, which lies near the city. What say you as to the virgin daughters of Coleus? are they not said to be buried[fn-80-P8097_2549678:43-nf] in the temple of Ceres at Eleusin? and in the shrine of Diana, which was set up in the temple of the Delian Apollo, are not Hyperoche and Laodice buried, who are said to have been brought thither from the country of the Hyperboreans? In the Milesian Didymae,[fn-80-P8098_2550073:44-nf] Leandrius says that Cleochus had the last honours of burial paid to him. Zeno of Myndus openly relates that the monument of Leucophryne is in the sanctuary of Diana at Maghesia. Under the altar of Apollo, which is seen in the city of Telmessus, is it not invariably declared by writings that the prophet Telmessus lies buried? Ptolemaeus, the son of Agesarchus, in the first book of the History of Philopatar[fn-80-P8099_2550584:45-nf] which he published, affirms, on the authority of literature, that Cinyras, king of Paphos, was interred in the temple of Venus with all his family, nay, more, with all his stock. It would be[fn-81-P8100_2550890:46-nf] an endless and boundless task to describe in what sanctuaries they all are throughout the world; nor is anxious care required, although[fn-81-P8101_2551043:47-nf] the Egyptians fixed a penalty for any one who should have revealed the places in which Apis lay hid, as to those Polyandria[fn-81-P8102_2551571:48-nf] of Varro,[fn-81-P8103_2551818:49-nf] by what temples they are covered, and what heavy masses they have laid upon them.","index":"8","references":[{"fn":"80","code":"P8093_2548641","folder":"ANF-06","text":"See vol. ii. p. 184, this series.","bible_refs":[]},{"fn":"80","code":"P8094_2548925","folder":"ANF-06","text":"i.e., the Acropolis.","bible_refs":[]},{"fn":"80","code":"P8095_2549040","folder":"ANF-06","text":"In Thessaly, whither (acc. to Pausanias) he had fled in vain, to avoid the fulfillment of the oracle that he should be killed by his daughter's son.","bible_refs":[]},{"fn":"80","code":"P8096_2549277","folder":"ANF-06","text":"i.e., Athena Polias, or guardian of cities. Immediately below, the ms. reads Immarnachus, corrected in LB. and Orelli Immarus from Clem., who speaks of \"Immarus, son of Eumolpus and Daeira.\"","bible_refs":[]},{"fn":"80","code":"P8097_2549678","folder":"ANF-06","text":"So the unintelligible reading of the ms., humation-ibus officia, was emended by Heraldus, followed by LB. and Orelli, is habuisse.","bible_refs":[]},{"fn":"80","code":"P8098_2550073","folder":"ANF-06","text":"i.e., the temple near Didyma, sacred to Apollo, who was worshipped then under the name Didymus.","bible_refs":[]},{"fn":"80","code":"P8099_2550584","folder":"ANF-06","text":"i.e., \"lover of his father,\" the name given ironically to the fourth Ptolemy, because he murdered his father.","bible_refs":[]},{"fn":"81","code":"P8100_2550890","folder":"ANF-06","text":"Lit., \"is.\"","bible_refs":[]},{"fn":"81","code":"P8101_2551043","folder":"ANF-06","text":"So the ms., both Rom. edd., Hild., and Oehler, reading quamvis poenam; Gelenius, Canterus, Elm, and Oberthür omit vis, and the other edd. v, i.e., \"as to what punishment the Egyptian,\" etc. This must refer to the cases in which the sacred bull, having outlived the term of twenty-five years, was secretly killed by the priests, while the people were taught that it had thrown itself into the water.","bible_refs":[]},{"fn":"81","code":"P8102_2551571","folder":"ANF-06","text":"i.e., \"burial-places.\" By this Oehler has attempted to show is meant the Hebdomades vel de Imaginibus of Varro, a series of biographical sketches illustrated with portraits, executed in some way which cannot be clearly ascertained.","bible_refs":[]},{"fn":"81","code":"P8103_2551818","folder":"ANF-06","text":"ms. Barronis.","bible_refs":[]}]},{"text":"7. But why do I speak of these trifles? What man is there who is ignorant that in the Capitol of the imperial people is the sepulchre of Tolus[fn-81-P8105_2552061:50-nf] Vulcentanus? Who is there, I say, who does not know that from beneath[fn-81-P8106_2552359:51-nf] its foundations there was rolled a man's head, buried for no very long time before, either by itself without the other parts of the body,-for some relate this,-or with all its members? Now, if you require this to be made clear by the testimonies of authors, Sammonicus, Granius, Valerianus,[fn-81-P8107_2552677:52-nf] and Fabius will declare to you whose son Aulus[fn-81-P8108_2552844:53-nf] was, of what race and nation, how[fn-81-P8109_2553009:54-nf] he was bereft of life and light by the slave of his brother, of what crime he was guilty against his fellow-citizens, that he was denied burial in his father[fn-81-P8110_2553424:55-nf] land. You will learn also-although they pretend to be unwilling to make this public-what was done with his head when cut off, or in what place it was shut up, and the whole affair carefully concealed, in order that the omen which the gods had attested might stand without interruption,[fn-81-P8111_2553836:56-nf] unalterable, and sure. Now, while it was proper that this story, should be suppressed, and concealed, and forgotten in the lapse of time, the composition at the name published it, and, by a testimony which could not be got rid of, caused it to remain in men's minds, together with its causes, so long as it endured itself;[fn-81-P8112_2554219:57-nf] and the state which is greatest of all, and worships all deities, did not blush in giving a name to the temple, to name it from the head of Olus[fn-81-P8113_2554412:58-nf] Capitolium rather than from the name of Jupiter.","index":"9","references":[{"fn":"81","code":"P8105_2552061","folder":"ANF-06","text":"So the ms., first four edd., and Oberthür, reading Toli, corrected Oli in the others, from Servius (ad. Aen., viii. 345). Arnobius himself gives the form Aulus, i.e. Olus, immediately below, so that it is probably correct.","bible_refs":[]},{"fn":"81","code":"P8106_2552359","folder":"ANF-06","text":"Lit., \"the seats of.\"","bible_refs":[]},{"fn":"81","code":"P8107_2552677","folder":"ANF-06","text":"Ursinus suggested Valerius Antias, mentioned in the first chapter of the fifth book, a conjecture adopted by Hild.","bible_refs":[]},{"fn":"81","code":"P8108_2552844","folder":"ANF-06","text":"The ms., LB., Hild., and Oehler read Aulus, and, acc. to Oehler, all other edd. Tolus. Orelli, however, reads Olus, as above.","bible_refs":[]},{"fn":"81","code":"P8109_2553009","folder":"ANF-06","text":"The ms. and both Roman edd. read germani servuli vita without meaning, corrected as above by Gelenius, Canterus, Elm., and Oberthür, ut a g. servulo, and ut a g. servulis-\"by the slaves,\" in the others, except Oehler who reads as above, g. servulo ut.","bible_refs":[]},{"fn":"81","code":"P8110_2553424","folder":"ANF-06","text":"The ms. and both Roman edd. read unintelligibly patientiae, corrected paternae in Hild. and Oehler, patriae in the rest.","bible_refs":[]},{"fn":"81","code":"P8111_2553836","folder":"ANF-06","text":"Lit., \"the perpetuity of the omen sealed might stand.\"","bible_refs":[]},{"fn":"81","code":"P8112_2554219","folder":"ANF-06","text":"Lit., \"through the times given to itself.\"","bible_refs":[]},{"fn":"81","code":"P8113_2554412","folder":"ANF-06","text":"The ms. reads s-oli,-changed into Toli by the first four edd., Elm., and Oberthür. The others omit s.","bible_refs":[]}]},{"text":"8. we have therefore-as I suppose-shown sufficiently, that to the immortal gods temples have been either reared in vain, or built in consequence of insulting opinions held to their dishonour and to the belittling[fn-81-P8115_2554780:59-nf] of the power believed to be in their hands. We have next to say something about statues and images, which you form with much skill, and tend with religious care,-wherein if there is any credibility, we can by no amount of consideration settle in our own minds whether you do this in earnest and with a serious purpose, or amuse yourselves in childish dreams by mocking at these very things.[fn-81-P8116_2555324:60-nf] For if you are assured that the gods exist whom you suppose, and that they live in the highest regions of heaven, what cause, what reason, is there that those images should be fashioned by you, when you have true beings to whom you may pour forth prayers, and from whom you may, ask help in trying circumstances? But if, on the contrary, you do not believe, or, to speak with moderation, are in doubt, in this case, also, what reason is there, pray, to fashion and set up images of doubtful beings, and to form[fn-81-P8117_2555878:61-nf] with vain imitation what you do not believe to exist? Do you perchance say, that under these images of deities there is displayed to you their presence, as it were, and that, because it has not been given you to see the gods, they are worshipped in this fashion,[fn-81-P8118_2556256:62-nf] and the duties owed to them paid? He who says and asserts this, does not believe that the gods exist; and he is proved not to put faith in his own religion, to whom it is necessary to see what he may hold, lest that which being obscure is not seen, may happen to be vain.","index":"10","references":[{"fn":"81","code":"P8115_2554780","folder":"ANF-06","text":"\"Belittle.\" This word here is noteworthy. President Jefferson is said to have coined it, and I have never before seen it in a transatlantic book.","bible_refs":[]},{"fn":"81","code":"P8116_2555324","folder":"ANF-06","text":"i.e., \"which you pretend to worship.\"","bible_refs":[]},{"fn":"81","code":"P8117_2555878","folder":"ANF-06","text":"So the edd., reading formar-e, except Hild. and Oehler, who retain the ms. reading i-\"that images be formed.\"","bible_refs":[]},{"fn":"81","code":"P8118_2556256","folder":"ANF-06","text":"The ms. and both Roman edd. read corruptly insolidi, corrected ita or sic coli, as above, in all except the last two edd.","bible_refs":[]}]},{"text":"9. We worship the gods, you say, by means of images.[fn-81-P8120_2556707:63-nf] What then? Without these, do the gods not know that they are worshipped, and will they not think that any honour is shown to them by you? Through bypaths, as it were, then, and by assignments to a third party,[fn-81-P8121_2557015:64-nf] as they are called, they receive and accept your services; and before those to whom that service is owed experience it, you first sacrifice to images, and transmit, as it were, some remnants to them at the pleasure of others.[fn-81-P8122_2557369:65-nf] And what greater wrong, disgrace, hardship, can be inflicted than to acknowledge one god, and yet make supplication to something else-to hope for help from a deity, and pray to an image without feeling? Is not this, I pray you, that which is said in the common proverbs: \"to cut down the smith when you strike at the fuller; \"[fn-81-P8123_2557781:66-nf] \"and when you seek a man's advice, to require of asses and pigs their opinions as to what should be done? \"","index":"11","references":[{"fn":"81","code":"P8120_2556707","folder":"ANF-06","text":"It is manifest that nothing of the kind was said by Christians. See p. 506, note 3, supra.","bible_refs":[]},{"fn":"81","code":"P8121_2557015","folder":"ANF-06","text":"i.e., you do not seek access to the gods directly, and seek to do them honour by giving that honour to the idols instead.","bible_refs":[]},{"fn":"81","code":"P8122_2557369","folder":"ANF-06","text":"i.e., the transmission of the sacrifice to the gods is made dependent on idols.","bible_refs":[]},{"fn":"81","code":"P8123_2557781","folder":"ANF-06","text":"This corresponds exactly to the English, \"to shoot at the pigeon and hit the crow.\"","bible_refs":[]}]},{"text":"10. And whence, finally, do you know whether all these images which you form and put in the place of[fn-81-P8125_2558078:67-nf] the immortal gods reproduce and bear a resemblance to the gods? For it may happen that in heaven one has a beard who by you is represented[fn-81-P8126_2558432:68-nf] with smooth cheeks; that another is rather advanced in years to whom you give the appearance of a youth;[fn-81-P8127_2558692:69-nf] that here he is fair, with blue eyes,[fn-81-P8128_2558754:70-nf] who really has grey ones; that he has distended nostrils whom you make and form with a high nose. For it is not right to call or name that an image which does not derive from the face of the original features like it; which[fn-81-P8129_2559203:71-nf] can be recognised to be clear and certain from things which are manifest. For while all we men see that the sun is perfectly round by our eyesight, which cannot be doubted, you have given[fn-81-P8130_2559463:72-nf] to him the features of a man, and of mortal bodies. The moon is always in motion, and in its restoration every month puts on thirty faces:[fn-81-P8131_2559692:73-nf] with you, as leaders and designers, that is represented as a woman, and has one countenance, which passes through a thousand different states, changing each day.[fn-81-P8132_2560285:74-nf] We understand that all the winds are only a flow of air driven and impelled in mundane ways in your hands they take[fn-81-P8133_2560475:75-nf] the forms of men filling with breath twisted trumpets by blasts from out their breasts.[fn-81-P8134_2560581:76-nf] Among the representations of your gods we see that there is the very stern face of a lion[fn-81-P8135_2560708:77-nf] smeared with pure vermilion, and that it is named Frugifer. If all these images are likenesses of the gods above, there must then be said to dwell in heaven also a god such as the image which has been made to represent his form and appearance;[fn-81-P8136_2561760:78-nf] and, of course, as here that figure of yours, so there the deity himself[fn-81-P8137_2561932:79-nf] is a mere mask and face, without the rest of the body, growling with fiercely gaping jaws, terrible, red as blood,[fn-81-P8138_2562066:80-nf] holding an apple fast with his teeth, and at times, as dogs do when wearied, putting his tongue out of his gaping mouth.[fn-81-P8139_2562357:81-nf] But if,[fn-81-P8140_2562612:82-nf] indeed, this is not the case, as we all think that it is not, what, pray, is the meaning of so great audacity to fashion to yourself whatever form you please, and to say[fn-81-P8141_2562822:83-nf] that it is an image of a god whom you cannot prove to exist at all?","index":"12","references":[{"fn":"81","code":"P8125_2558078","folder":"ANF-06","text":"A very pertinent question as to the images worshipped in Rome to this day. There is one Madonna of African hue and features. See also Murray's Handbook, Italy, p. 72.","bible_refs":[]},{"fn":"81","code":"P8126_2558432","folder":"ANF-06","text":"The ms. reads effigitur, corrected as above, effin., in all edd. except Hild., who reads efficitur-\"is made,\" and Stewechius, effigiatur-\"is formed.\"","bible_refs":[]},{"fn":"81","code":"P8127_2558692","folder":"ANF-06","text":"Lit., \"boy's age.\"","bible_refs":[]},{"fn":"81","code":"P8128_2558754","folder":"ANF-06","text":"Flavus, so invariably associated with blue eyes, that though these are the feature brought into contrast, they are only suggested in this way, and not directly mentioned-a mode of speech very characteristic of Arnobius.","bible_refs":[]},{"fn":"81","code":"P8129_2559203","folder":"ANF-06","text":"i.e., a fact which can be seen to be true by appealing to analogy.","bible_refs":[]},{"fn":"81","code":"P8130_2559463","folder":"ANF-06","text":"So the ms., LB., Hild., and Oehler, reading donastis, the others donatis-\"you give.\"","bible_refs":[]},{"fn":"81","code":"P8131_2559692","folder":"ANF-06","text":"As the appearance of the moon is the same in some of its phases as in others, it is clear that Arnobius cannot mean that it has thirty distinct forms. We must therefore suppose that he is either speaking very loosely of change upon change day after day, or that he is referring to some of the lunar theories of the ancients, such as that a new moon is created each day, and that its form is thus ever new (Lucr., v. 729-748).","bible_refs":[]},{"fn":"81","code":"P8132_2560285","folder":"ANF-06","text":"Lit., \"is changed through a thousand states with daily instability.\"","bible_refs":[]},{"fn":"81","code":"P8133_2560475","folder":"ANF-06","text":"Lit., \"are.\"","bible_refs":[]},{"fn":"81","code":"P8134_2560581","folder":"ANF-06","text":"Lit., \"intestine and domestic.\"","bible_refs":[]},{"fn":"81","code":"P8135_2560708","folder":"ANF-06","text":"The ms. reads leon-e-s torvissimam faciem, emended, as above, leonis t. f., in LB., Orelli, Hild., and Oehler, and l. torvissima facie-\"lions of very stern face,\" in the others. Nourry supposes that the reference is to the use of lions, or lion-headed figures, as architectural ornaments on temples (cf. the two lions rampant surmounting the gate of Mycenae), but partially coincides in the view of Elm., that mixed figures are meant, such as are described by Tertullian and Minucius Felix (ch. 28: \"You deify gods made up of a goat and a lion, and with the faces of lions and of dogs\"). The epithet frugifer, however, which was applied to the Egyptian Osiris, the Persian Mithras, and Bacchus, who were also represented as lions, makes it probable that the reference is to symbolic statues of the sun.","bible_refs":[]},{"fn":"81","code":"P8136_2561760","folder":"ANF-06","text":"Lit., \"such a god to whose form and appearance the likeness of this image has been directed.\"","bible_refs":[]},{"fn":"81","code":"P8137_2561932","folder":"ANF-06","text":"Lit., \"that.\"","bible_refs":[]},{"fn":"81","code":"P8138_2562066","folder":"ANF-06","text":"The ms. and both Roman edd. read unintelligibly sanquineo decotoro, for which s. de colore, as above, has been suggested by Canterus, with the approval of Heraldus.","bible_refs":[]},{"fn":"81","code":"P8139_2562357","folder":"ANF-06","text":"The ms. here inserts puetuitate, for which no satisfactory emendation has been proposed. The early edd. read pituitate, a word for which there is no authority, while LB. gives potus aviditate-\"drunk with avidity\"-both being equally hopeless.","bible_refs":[]},{"fn":"81","code":"P8140_2562612","folder":"ANF-06","text":"ms. sic, corrected by Gelenius si.","bible_refs":[]},{"fn":"81","code":"P8141_2562822","folder":"ANF-06","text":"So Meursius, ac dicere, for ms. -cidere.","bible_refs":[]}]},{"text":"11. You laugh because in ancient times the Persians worshipped rivers, as is told in the writings which hand down these things to memory; the Arabians an unshapen stone;[fn-81-P8143_2563105:84-nf] the Scythian nations a sabre; the Thespians a branch instead of Cinxia;[fn-81-P8144_2563962:85-nf] the Icarians[fn-81-P8145_2564029:86-nf] an unhewn log instead of Diana; the people of Pessinus a flint instead of the mother of the gods; the Romans a spear instead of Mars, as the muses of Varro point out; and, before they were acquainted with the statuary's art, the Samians a plank[fn-81-P8146_2564459:87-nf] instead of Juno, as Aethlius[fn-81-P8147_2564615:88-nf] relates: and you do not laugh when, instead of the immortal gods, you make supplication to little images of men and human forms-nay, you even suppose that these very little images are gods, and besides these you do not believe that anything has divine power. What say you, O ye-! Do the gods of heaven have ears, then, and temples, an occiput, spine, loins, sides, hams, buttocks, houghs,[fn-81-P8148_2565069:89-nf] ankles, and the rest of the other members with which we have been formed, which were also mentioned in the first part of this book[fn-81-P8149_2565301:90-nf] a little more fully, and cited with greater copiousness of language? Would that it were possible[fn-81-P8150_2565427:91-nf] to look into the sentiments and very recesses of your mind, in which yon revolve various and enter into the most obscure considerations: we should find that you yourselves even feel as we do, and have no other opinions as to the form of the deities. But what can we do with obstinate prejudices? what with those who are menacing us with swords, and devising new punishments against us? In your rage[fn-81-P8151_2565855:92-nf] you maintain a bad cause, and that although you are perfectly aware of it; and that which you have once done without reason, you defend lest you should seem to have ever been in ignorance; and you think it better not to be conquered, than to yield and bow to acknowledged truth.","index":"13","references":[{"fn":"81","code":"P8143_2563105","folder":"ANF-06","text":"See Clement, cap. iv. vol. ii. p. 184, this series.","bible_refs":[]},{"fn":"81","code":"P8144_2563962","folder":"ANF-06","text":"So Arnobius renders Clement's Cithaeronian Hera.","bible_refs":[]},{"fn":"81","code":"P8145_2564029","folder":"ANF-06","text":"So corrected in the notes of Canterus from Clem. for the ms. reading Carios, retained by the first four edd. and Elmenh. In Icaria there was a temple of Diana called Tauropo/lion.","bible_refs":[]},{"fn":"81","code":"P8146_2564459","folder":"ANF-06","text":"The ms. and first four edd. read p-uteum-\"a well,\" corrected plut., as above, by Gifanius, and in the notes of Canterus.","bible_refs":[]},{"fn":"81","code":"P8147_2564615","folder":"ANF-06","text":"The ms. reads ethedius, corrected in the notes of Canterus.","bible_refs":[]},{"fn":"81","code":"P8148_2565069","folder":"ANF-06","text":"So all edd., except both Roman edd., which retain the ms. reading in the singular, suffraginem.","bible_refs":[]},{"fn":"81","code":"P8149_2565301","folder":"ANF-06","text":"i. e., iii. 13. p. 467.","bible_refs":[]},{"fn":"81","code":"P8150_2565427","folder":"ANF-06","text":"Lit., \"it was allowed.\"","bible_refs":[]},{"fn":"81","code":"P8151_2565855","folder":"ANF-06","text":"So Meursius suggested amentes for the ms. reading animantis for which Heraldus proposed argumentis-\"by arguments.\"","bible_refs":[]}]},{"text":"12. From such causes as these this also has followed, with your connivance, that the wanton fancy of artists has found full scope in representing the bodies of the gods, and giving forms to them, at which even the sternest might laugh. And so Hammon is even now formed and represented with a ram's horns; Saturn with his crooked sickle, like some guardian of the fields, and pruner of too luxuriant branches; the son of Maia with a broad-brimmed travelling cap, as if he were preparing to take the road, and avoiding the sun's rays and the dust; Liber with tender limbs, and with a woman's perfectly free and easily flowing lines of body[fn-81-P8153_2566891:93-nf] Venus, naked and unclothed, just as if you said that she exposed publicly, and sold to all comers,[fn-81-P8154_2567061:94-nf] the beauty of her prostituted body; Vulcan with his cap and hammer, but with his right hand free, and with his dress girt up as a workman prepares[fn-81-P8155_2567224:95-nf] for his work; the Delian god with a plectrum and lyre, gesticulating like a player on the cithern and an actor about to sing; the king of the sea with his trident, just as if he had to fight in the gladiatorial contest: nor can any figure of any deity be found[fn-81-P8156_2567526:96-nf] which does not have certain characteristics[fn-81-P8157_2567612:97-nf] bestowed on it by the generosity of its makers. Lo, if some witty and cunning king were to remove the Sun from his place before the gate[fn-81-P8158_2567763:98-nf] and transfer him to that of Mercury, and again were to carry off Mercury and make him migrate to the shrine of the Sun.-for both are made beardless by you, and with smooth faces.-and to give to this one rays of light to place a little cap[fn-81-P8159_2568147:99-nf] on the Sun's head, how will you be able to distinguish between them, whether this is the Sun, or that Mercury, since dress, not the peculiar appearance of the face, usually points out the gods to you? Again, if, having transported them in like manner, he were to take away Iris horns from the unclad Jupiter, and fix them upon the temples of Mars. and to strip Mars of his arms, and, on the other hand, invest Hammon with them, what distinction can there be between them, since he who had been Jupiter can be also supposed to be Mars, and he who had been Mayors can assume the appearance of Jupiter Hammon? To such an extent is there wantonness in fashioning those images and consecrating names, as if they were peculiar to them; since, if you take away their dress, the means of recognising each is put an end to, god may be believed to be god, one may seem to be the other, nay, more, both may be considered both!","index":"14","references":[{"fn":"81","code":"P8153_2566891","folder":"ANF-06","text":"Lit., \"and most dissolved with the laxity of feminine liquidity.\"","bible_refs":[]},{"fn":"81","code":"P8154_2567061","folder":"ANF-06","text":"Divendere.","bible_refs":[]},{"fn":"81","code":"P8155_2567224","folder":"ANF-06","text":"Lit., \"with a workman's preparing.\"","bible_refs":[]},{"fn":"81","code":"P8156_2567526","folder":"ANF-06","text":"Lit., \"is there any figure to find.\"","bible_refs":[]},{"fn":"81","code":"P8157_2567612","folder":"ANF-06","text":"Habitus.","bible_refs":[]},{"fn":"81","code":"P8158_2567763","folder":"ANF-06","text":"Ex foribus. Cf. Tertull., de Idol., ch. 15: \"In Greek writers we also read that Apollo Qurai=oj and the daemones Antelii watch over doors.\"","bible_refs":[]},{"fn":"81","code":"P8159_2568147","folder":"ANF-06","text":"So the edd, reading petas-un-culum for the ms. -io-.","bible_refs":[]}]},{"text":"13. But why do I laugh at the sickles and tridents which have been given to the gods? why at the horns, hammers, and caps, when I know that certain images have[fn-81-P8161_2569281:100-nf] the forms of certain men, and the features of notorious courtesans? For who is there that does not know that the Athenians formed the Hermae in the likeness of Alcibiades? Who does not know-if he read Posidippus over again-that Praxiteles, putting forth his utmost skill,[fn-81-P8162_2569573:101-nf] fashioned the face of the Cnidian Venus on the model of the courtesan Gratina, whom the unhappy man loved desperately? Blot is this the only Venus to whom there has been given beauty taken from a harlot's face? Phryne.[fn-81-P8163_2569830:102-nf] the well-known native of Thespia-as those who have written on Thespian affairs relate-when she was at the height of her beauty. comeliness, and youthful vigour, is said to have ben the model of all the Venuses which are held in esteem, whether throughout the cities of Greece or here,[fn-81-P8164_2570205:103-nf] whither has flowed the longing and eager desire for such figures. All the artists, therefore, who lived at that time, and to whom truth gave the greatest ability to portray likenesses, vied in transferring with all painstaking and zeal the outline of a prostitute to the images of the Cytherean. The beautiful thoughts[fn-81-P8165_2570597:104-nf] of the artists were full of fire; and they strove each to excel the other with emulous rivalry, not that Venus might become more august, but that Phryne[fn-81-P8166_2570999:105-nf] might stand for Venus. And so it was brought to this, that sacred honours were offered to courtesans instead of the immortal gods, and an unhappy system of worship was led astray by the making of statues.[fn-81-P8167_2571234:106-nf] That well-known and[fn-81-P8168_2571395:107-nf] most distinguished statuary, Phidias, when he had raised the form of Olympian Jupiter with immense labour and exertion,[fn-81-P8169_2571572:108-nf] inscribed on the finger of the god Pantarces[fn-81-P8170_2571667:109-nf] is Beautiful,-this, moreover, was the name of a boy loved by him, and that with lewd desire,-and was not moved by any fear or religious dread to call the god by the name of a prostitute; nay, rather, to consecrate the divinity and image of Jupiter to a debauchee. To such an extent is there wantonness and childish feeling in forming those little images, adoring them as gods, heaping upon them the divine virtues, when we see that the artists themselves find amusement in fashioning them, and set them up as monuments of their own lusts! For what reason is there, if you should inquire, why Phidias should hesitate to amuse himself, and be wanton when he knew that, but a little before, the very Jupiter which he had made was gold, stones, and ivory,[fn-81-P8171_2572814:110-nf] formless, separated, confused, and that it was he himself who brought all these together and bound them fast, that their appearance[fn-81-P8172_2572968:111-nf] had been given to them by himself in the imitation[fn-81-P8173_2573055:112-nf] of limbs which he had carved; and, which is more than[fn-81-P8174_2573136:113-nf] all, that it was his own free gift, that Jupiter had been produced and was adored among men?[fn-81-P8175_2573257:114-nf] ","index":"15","references":[{"fn":"81","code":"P8161_2569281","folder":"ANF-06","text":"Lit., \"are.\"","bible_refs":[]},{"fn":"81","code":"P8162_2569573","folder":"ANF-06","text":"Lit., \"with strife of skills.\"","bible_refs":[]},{"fn":"81","code":"P8163_2569830","folder":"ANF-06","text":"ms. Phyrna, but below Phryna, which is read in both instances by Hild. and Oehler.","bible_refs":[]},{"fn":"81","code":"P8164_2570205","folder":"ANF-06","text":"So Meursius, followed by Orelli, reading istic for the ms. iste.","bible_refs":[]},{"fn":"81","code":"P8165_2570597","folder":"ANF-06","text":"i.e., either the conceptions in their minds, or realized in their works. Orelli, followed by the German translator Besnard, adopting the former view, translates \"the ideas of the artists (die Ideale der Künstler) were full of fire and life.\"","bible_refs":[]},{"fn":"81","code":"P8166_2570999","folder":"ANF-06","text":"See note 15, p. 511.","bible_refs":[]},{"fn":"81","code":"P8167_2571234","folder":"ANF-06","text":"True, alas! to this day; notorious courtesans furnishing the models for the pictures and statues worshipped as saints, angels, etc.","bible_refs":[]},{"fn":"81","code":"P8168_2571395","folder":"ANF-06","text":"So Gelenius and Canterus, reading et for ms. est.","bible_refs":[]},{"fn":"81","code":"P8169_2571572","folder":"ANF-06","text":"Lit., \"with exertion of immense strength.\"","bible_refs":[]},{"fn":"81","code":"P8170_2571667","folder":"ANF-06","text":"Vol. ii. p. 187, note 1, this series.","bible_refs":[]},{"fn":"81","code":"P8171_2572814","folder":"ANF-06","text":"Lit., \"bones.\"","bible_refs":[]},{"fn":"81","code":"P8172_2572968","folder":"ANF-06","text":"Lit., \"conditions,\" habitus.","bible_refs":[]},{"fn":"81","code":"P8173_2573055","folder":"ANF-06","text":"Lit., \"similitude.\"","bible_refs":[]},{"fn":"81","code":"P8174_2573136","folder":"ANF-06","text":"Lit., \"first among.\"","bible_refs":[]},{"fn":"81","code":"P8175_2573257","folder":"ANF-06","text":"Lit., \"human things.\"","bible_refs":[]}]},{"text":"14. We would here, as if all nations on the earth were present, make one speech, and pour into the ears of them all, words which should be heard in common:[fn-81-P8177_2573442:115-nf] Why, pray, is this, O men! that of your own accord you cheat and deceive yourselves by voluntary blindness? Dispel the darkness now, and, returning to the light of the mind, look more closely and see what that is which is going on, if only you retain your right,[fn-81-P8178_2573753:116-nf] and are not beyond the reach[fn-81-P8179_2573848:117-nf] of the reason and prudence given to you.[fn-81-P8180_2573926:118-nf] Those images which fill you with terror, and which you adore prostrate upon the ground[fn-81-P8181_2574112:119-nf] in all the temples, are bones, stones, brass, silver, gold, clay, wood taken from a tree, or glue mixed with gypsum. Having been heaped together, it may be, from a harlot's gauds or from a woman's[fn-81-P8182_2574336:120-nf] ornaments, from camels' bones or from the tooth of the Indian beast,[fn-81-P8183_2574439:121-nf] from cooking-pots and little jars, from candlesticks and lamps, or from other less cleanly vessels, and having been melted down, they were cast into these shapes and came out into the forms which you see, baked in potters' furnaces, produced by anvils and hammers, scraped with the silversmith's, and filed down with ordinary, files, cleft and hewn with saws, with augers,[fn-81-P8184_2574846:122-nf] with axes, dug and hollowed out by the turning of borers, and smoothed with planes. Is not this, then, an error? Is it not, to speak accurately, folly to believe that a god which you yourself made with care, to kneel down trembling in supplication to that which has been formed by you, and while you know, and are assured that it is the product[fn-81-P8185_2575332:123-nf] of the labour of your hands,[fn-81-P8186_2575511:124-nf] -to cast yourself down upon your face, beg aid suppliantly, and, in adversity and time of distress, ask it to succour[fn-81-P8187_2575669:125-nf] you with gracious and divine favour?","index":"16","references":[{"fn":"81","code":"P8177_2573442","folder":"ANF-06","text":"Isa. xl. 18-20, xliv. 9-20, xlvi. 5-8.","bible_refs":[{"book":"isaiah","chapter":40,"verses":[18]}]},{"fn":"81","code":"P8178_2573753","folder":"ANF-06","text":"i.e., the faculty of discernment, which is properly man's.","bible_refs":[]},{"fn":"81","code":"P8179_2573848","folder":"ANF-06","text":"Lit., \"are in the limits of.\"","bible_refs":[]},{"fn":"81","code":"P8180_2573926","folder":"ANF-06","text":"The ms. reads his-\"these\", emended, as above, vobis in the margin of Ursinus, Elm., and LB.","bible_refs":[]},{"fn":"81","code":"P8181_2574112","folder":"ANF-06","text":"Lit., \"and humble.\"","bible_refs":[]},{"fn":"81","code":"P8182_2574336","folder":"ANF-06","text":"i.e., a respectable woman.","bible_refs":[]},{"fn":"81","code":"P8183_2574439","folder":"ANF-06","text":"i.e., the elephant's tusk.","bible_refs":[]},{"fn":"81","code":"P8184_2574846","folder":"ANF-06","text":"So Salmasius, followed by Orelli, Hild., and Oehler, reading furfuraculis, and LB., reading perforaculis for the ms. furfure aculeis.","bible_refs":[]},{"fn":"81","code":"P8185_2575332","folder":"ANF-06","text":"So the margin of Ursinus, Meursius (according to Orelli), Hild., and Oehler, reading part-u-m for the ms. -e--\"is a part of your labour,\" etc.","bible_refs":[]},{"fn":"81","code":"P8186_2575511","folder":"ANF-06","text":"Lit., \"of thy work and fingers.\"","bible_refs":[]},{"fn":"81","code":"P8187_2575669","folder":"ANF-06","text":"Isaiah's argument reproduced.","bible_refs":[]}]},{"text":"15. Lo, if some one were to place before you copper in the lump, and not formed[fn-81-P8189_2575972:126-nf] into any worlds of art, masses of unwrought silver, and gold not fashioned into shape, wood, stones, and bones, with all the other materials of which statues and images of deities usually consist,-nay, more, if some one were to place before you the faces of battered gods, images melted down[fn-81-P8190_2576296:127-nf] and broken, and were also to bid you slay victims to the bits and fragments, and give sacred and divine honours to masses without form,-we ask you to say to us, whether you would do this, or refuse to obey. Perhaps you will say, why? Because there is no man so stupidly blind that he will class among the gods silver, copper, gold, gypsum, ivory, potter's clay, and say that these very things have, and possess in themselves, divine power. What reason is there, then, that all these bodies should want the power of deity and the rank of celestials if they remain untouched and unwrought, but should forthwith become gods, and be classed and numbered among the inhabitants of heaven if they receive the forms of men, ears, noses, cheeks, lips, eyes, and eyebrows? Does the fashioning add any newness to these bodies, so that from this addition you are compelled[fn-81-P8191_2577224:128-nf] to believe that something divine and majestic has been united to them? Does it change copper into gold, or compel worthless earthenware to become silver? Does it cause things which but a little before were without feeling, to live and breathe?[fn-81-P8192_2577525:129-nf] If they had any natural properties previously,[fn-81-P8193_2577625:130-nf] all these they retain[fn-81-P8194_2577707:131-nf] when bulk up in the bodily forms of statues. What stupidity it is-for I refuse to call it blindness-to suppose that the natures of things are changed by the kind of form into which they are forced, and that that receives divinity from the appearance given D it, which in its original body has been inert, and unreasoning, and unmoved by feeling![fn-81-P8195_2578325:132-nf] ","index":"17","references":[{"fn":"81","code":"P8189_2575972","folder":"ANF-06","text":"Lit., \"thrown together.\"","bible_refs":[]},{"fn":"81","code":"P8190_2576296","folder":"ANF-06","text":"Rigaltius suggested confracta-\"shattered,\" for ms. -flata.","bible_refs":[]},{"fn":"81","code":"P8191_2577224","folder":"ANF-06","text":"So the edd. reading cog- for the ms. cogit-amini.","bible_refs":[]},{"fn":"81","code":"P8192_2577525","folder":"ANF-06","text":"Lit., \"be moved with agitation of breathing.\"","bible_refs":[]},{"fn":"81","code":"P8193_2577625","folder":"ANF-06","text":"Lit., \"outside,\" i.e., before being in bodily forms.","bible_refs":[]},{"fn":"81","code":"P8194_2577707","folder":"ANF-06","text":"So Ursinus and LB., reading retin-e-nt for the ms. -ea-, which can hardly be correct. There may possibly be an ellipsis of si before this clause, so that the sentence would run: \"If they had any natural properties, (if) they retain all these, what stupidity,\" etc.","bible_refs":[]},{"fn":"81","code":"P8195_2578325","folder":"ANF-06","text":"Lit., \"deprived of moveableness of feeling.\"","bible_refs":[]}]},{"text":"16. And so unmindful and forgetful of what the substance and origin of the images are, you, men, rational beings[fn-81-P8197_2578490:133-nf] and endowed with the gift of wisdom and discretion, sink down before pieces of baked earthenware, adore plates of copper, beg from the teeth of elephants good health, magistracies, sovereignties, power, victories, acquisitions, gains, very good harvests, and very rich vintages; and while it is plain and clear that you are speaking to senseless things, you think that you are heard, and bring yourselves into disgrace of your own accord, by vainly and credulously deceiving yourselves.[fn-81-P8198_2579011:134-nf] Oh, would that you might enter into some statue! rather, would that you might separate[fn-81-P8199_2579259:135-nf] and break up into parts[fn-82-P8200_2579398:136-nf] those Olympian and Capitoline Jupiters, and behold all those parts alone and by themselves which make up the whole of their bodies! You would at once see that these gods of yours, to whom the smoothness of their exterior gives a majestic appearance by its alluring[fn-82-P8201_2579701:137-nf] brightness, are only a framework of flexible[fn-82-P8202_2579778:138-nf] plates, particles without shape joined together; that they are kept from falling into ruin and fear of destruction, by dove-tails and clamps and brace-irons; and that lead is run into the midst of all the hollows and where the joints meet, and causes delay[fn-82-P8203_2580261:139-nf] useful in preserving them. You would see, I say, at once that they have faces only without the rest of the head,[fn-82-P8204_2580528:140-nf] imperfect hands without arms, bellies and sides in halves, incomplete feet,[fn-82-P8205_2580623:141-nf] and, which is most ridiculous, that they have been put together without uniformity in the construction of their bodies, being in one part made of wood, but in the other of stone. Now, indeed, if these things could not be seen through the skill with which they were kept out of sight,[fn-82-P8206_2580934:142-nf] even those at least which lie open to all should have taught and instructed you that you are effecting nothing, and giving your services in vain to dead things. For, in this case,[fn-82-P8207_2581156:143-nf] do you not see that these images, which seem to breathe,[fn-82-P8208_2581320:144-nf] whose feet and knees you touch and handle when praying, at times fall into ruins from the constant dropping of rain, at other times lose the firm union of their parts from their decaying and becoming rotten,[fn-82-P8209_2581570:145-nf] -how they grow black, being fumigated and discoloured by the steam of sacrifices, and by smoke,-how with continued neglect they lose their position[fn-82-P8210_2581771:146-nf] and appearance, and are eaten away with rust? In this case, I say, do yon not see that newts, shrews, mice, and cockroaches, which shun the light, build their nests and live under the hollow parts of these statues? that they gather carefully into these all kinds of filth, and other things suited to their wants, hard and half-gnawed bread, bones dragged thither in view of probable scarcity,[fn-82-P8211_2582391:147-nf] rags, down, and pieces of paper to make their nests soft, and keep their young warm? Do you not see sometimes over the face of an image cobwebs and treacherous nets spun by spiders, that they may be able to entangle in them buzzing and imprudent flies while on the wing? Do you not see, finally, that swallows full of filth, flying within the very domes of the temples, toss themselves about, and bedaub now the very faces, now the mouths of the deities, the beard, eyes, noses, and all the other parts on which their excrements[fn-82-P8212_2583060:148-nf] fall? Blush, then, even though it is late, and accept true methods and views from dumb creatures, and let these teach you that there is nothing divine in images, into which they do not fear or scruple to cast unclean things in obedience to the laws of their being, and led by their unerring instincts.[fn-82-P8213_2583453:149-nf] ","index":"18","references":[{"fn":"81","code":"P8197_2578490","folder":"ANF-06","text":"Lit., \"a rational animal.\"","bible_refs":[]},{"fn":"81","code":"P8198_2579011","folder":"ANF-06","text":"Lit., \"with deceit of vain credulity.\" The edd. read this as an interrogation: \"Do you, therefore, sink down, adore, and bring yourselves into disgrace?\"","bible_refs":[]},{"fn":"81","code":"P8199_2579259","folder":"ANF-06","text":"So Orelli, Hild., and Oehler, adopting a conjecture of Graevius, di-, for the ms. de-ducere-\"to lead down.\"","bible_refs":[]},{"fn":"82","code":"P8200_2579398","folder":"ANF-06","text":"Lit., \"resolved into members.\"","bible_refs":[]},{"fn":"82","code":"P8201_2579701","folder":"ANF-06","text":"Lit., \"by the charm of.\"","bible_refs":[]},{"fn":"82","code":"P8202_2579778","folder":"ANF-06","text":"The ms. reads flev-itium, for which Hild. suggests flex-, as above, previous edd. reading flat--\"of cast plates;\" which cannot, however, be correct, as Arnobius has just said that the images were in part made of ivory.","bible_refs":[]},{"fn":"82","code":"P8203_2580261","folder":"ANF-06","text":"Lit., \"delays salutary for lastingnesses.\" The sense is, that the lead prevents the joints from giving way, and so gives permanence to the statue.","bible_refs":[]},{"fn":"82","code":"P8204_2580528","folder":"ANF-06","text":"Occipitiis.","bible_refs":[]},{"fn":"82","code":"P8205_2580623","folder":"ANF-06","text":"Plantarum vestigia.","bible_refs":[]},{"fn":"82","code":"P8206_2580934","folder":"ANF-06","text":"Lit., \"from the art of obscurity.\"","bible_refs":[]},{"fn":"82","code":"P8207_2581156","folder":"ANF-06","text":"i.e., if the nature of the images is really concealed by the skill displayed in their construction.","bible_refs":[]},{"fn":"82","code":"P8208_2581320","folder":"ANF-06","text":"Ps. cxv. 4-8.","bible_refs":[{"book":"psalms","chapter":115,"verses":[4]}]},{"fn":"82","code":"P8209_2581570","folder":"ANF-06","text":"Lit., \"are relaxed from decay of rottenness.\"","bible_refs":[]},{"fn":"82","code":"P8210_2581771","folder":"ANF-06","text":"i.e. fall from their pedestals. For the ms. reading situs (retained in LB., as above), the margin of Ursinus, followed by the other edd. except the first four and Oberthür, read situ--\"lose their appearance from mould.\"","bible_refs":[]},{"fn":"82","code":"P8211_2582391","folder":"ANF-06","text":"So LB. and Oehler, reading famis in spem for the ms. pannis, omitted in other edd. All prefix p, as above, to the next word, annos.","bible_refs":[]},{"fn":"82","code":"P8212_2583060","folder":"ANF-06","text":"So Clement, vol. ii. p. 186, at note 1, this series.","bible_refs":[]},{"fn":"82","code":"P8213_2583453","folder":"ANF-06","text":"Lit., \"incited by the truth of nature.\" The ms. and both Roman edd. read d-, all others instincta, as above.","bible_refs":[]}]},{"text":"17. But you err, says my opponent, and are mistaken, for we do not consider either copper, or gold and silver, or those other materials of which statues are made, to be in themselves gods and sacred deities; but in them we worship and venerate those whom their[fn-82-P8215_2583830:150-nf] dedication as sacred introduces and causes to dwell in statues made by workmen. The reasoning is not vicious nor despicable by which any one-the dull, and also the most intelligent-can believe that the gods, forsaking their proper seats-that is, heaven-do not shrink back and avoid entering earthly habitations; nay, more, that impelled by the rite of dedication, they are joined to images Do your gods, then, dwell in gypsum and in figures of earthenware? Nay, rather, are the gods the minds, spirits, and souls of figures of earthenware and of gypsum? and, that the meanest things may be able to become of greater importance, do they suffer themselves to be shut up and concealed and confined in[fn-82-P8216_2584566:151-nf] an obscure abode? Here, then, in the first place, we wish and ask to be told this by you: do they do this against their will-that is, do they enter the images as dwellings, dragged to them by the rite of dedication-or are they ready and willing? and do you not summon them by any considerations of necessity? Do they do this unwillingly?[fn-82-P8217_2584950:152-nf] and how can it be possible that they should be compelled to submit to any necessity without their dignity being impaired? With ready assent?[fn-82-P8218_2585263:153-nf] And what do the gods seek for in figures of earthenware that they should prefer these prisons[fn-82-P8219_2585571:154-nf] to their starry seats,-that, having been all but fastened to them, they should ennoble[fn-82-P8220_2585683:155-nf] earthenware and the other substances of which images are made?","index":"19","references":[{"fn":"82","code":"P8215_2583830","folder":"ANF-06","text":"Lit., \"the sacred dedication.\"","bible_refs":[]},{"fn":"82","code":"P8216_2584566","folder":"ANF-06","text":"Lit., \"concealed in the restraint of.\"","bible_refs":[]},{"fn":"82","code":"P8217_2584950","folder":"ANF-06","text":"The ms. reads inrogati (the next letter being erased, having probably been s redundant) si inviti, corrected in the margin of Ursinus and Oehler, as above, -tis in.","bible_refs":[]},{"fn":"82","code":"P8218_2585263","folder":"ANF-06","text":"Lit., \"with the assent of voluntary compliance.\" \"Do you say,\" or some such expression, must be understood, as Arnobius is asking his opponent to choose on which horn of the dilemma he wishes to be impaled.","bible_refs":[]},{"fn":"82","code":"P8219_2585571","folder":"ANF-06","text":"Lit., \"bindings.\"","bible_refs":[]},{"fn":"82","code":"P8220_2585683","folder":"ANF-06","text":"So Gelenius, Canterus, Elm., Oberth., and Orelli, reading nobilitent. No satisfactory emendation has been proposed, and contradictory accounts are given as to the reading of the ms. Immediately after this sentence, LB., followed by Orelli, inserts a clause from the next chapter. Cf. the following note.","bible_refs":[]}]},{"text":"18. What then? Do the gods remain always in such substances, and do they not go away to any place, even though summoned by the most momentous affairs? or do they have free passage, when they please to go any whither, and to leave their own seats and images? If they are under the necessity of remaining, what can be more wretched than they, what more unfortunate than if hooks and leaden bonds hold them fast in this wise on their pedestals? but if we allow that they prefer these images to heaven and the starry seats, they have lost their divine power.[fn-82-P8222_2586611:156-nf] But if, on the contrary, when they choose, they fly forth, and are perfectly free to leave the statues empty, the images will then at some time cease to be gods, and it will be doubtful when sacrifices should be offered,-when it is right and fitting to withhold them. Oftentimes we see that by artists these images are at one time made small, and reduced to the size of the hand, at another raised to an immense height, and built up to a wonderful size. In this way, then, it follows that we should understand that the gods contract themselves in[fn-82-P8223_2587669:157-nf] little statuettes, and are compressed till they become like[fn-82-P8224_2587817:158-nf] a strange body; or, again, that they stretch themselves out to a great length, and extend to immensity in images of vast bulk. So, then, if this is the case, in sitting statues also the gods should be said to be seated, and in standing ones to stand, to be running in those stretching forward to run, to be hurling javelins in those represented as casting them, to fit and fashion themselves to their countenances, and to make themselves like[fn-82-P8225_2588308:159-nf] the other characteristics of the body formed by the artist.","index":"20","references":[{"fn":"82","code":"P8222_2586611","folder":"ANF-06","text":"It will be seen that these words fit into the indirect argument of Arnobius very well, although transposed in LB. to the end of last chapter, and considered a gloss by Orelli and Hildebrand. \"See the consequences,\" Arnobius says, \"of supposing that the gods do not quit these images: not merely are they in a wretched case, but they must further lose their power as divinities.\" Meursius, with, more reason, transposes the clause to the end of the next sentence, which would be justifiable if necessary.","bible_refs":[]},{"fn":"82","code":"P8223_2587669","folder":"ANF-06","text":"Perhaps \"into,\" as Arnobius sometimes uses the abl. after in instead of the acc.","bible_refs":[]},{"fn":"82","code":"P8224_2587817","folder":"ANF-06","text":"Lit., \"compressed to the similitude of.\"","bible_refs":[]},{"fn":"82","code":"P8225_2588308","folder":"ANF-06","text":"Lit., \"to adapt their similitude to.\"","bible_refs":[]}]},{"text":"19. The gods dwell in images-each wholly in one, or divided into parts, and into members? For neither is it possible that there can be at one time one god in several images, nor, again, divided into parts by his being cut up.[fn-82-P8227_2588638:160-nf] For let us suppose that there are ten thousand images of Vulcan in the whole world: is it possible at all, as I said, that at one time one deity can be in all the ten thousand? I do not think so. Do you ask wherefore? Because things which are naturally single and unique, cannot become many while the integrity of their simplicity[fn-82-P8228_2589008:161-nf] is maintained. And this they are further unable to become if the gods have the forms of men, as your belief declares; for either a hand separated froth the head, or a foot divided from the body, cannot manifest the perfection of the whole, or it must be said that parts can be the same as the whole, while the whole cannot exist unless it has been made by gathering together its parts. Moreover, if the same deity shall be said to be in all the statues, all reasonableness and soundness is lost to the truth, if this is assumed that at one tithe one can remain in them all; or each of the gods must be said to divide himself from himself, so that he is both himself and another, not separated by any distinction, but himself the same as another. But as nature rejects and spurns and scorns this, it must either be said and confessed that there are Vulcans without number, if we decide that he exists and is in all the images; or he will be in none, because he is prevented by nature from being divided among several.","index":"21","references":[{"fn":"82","code":"P8227_2588638","folder":"ANF-06","text":"Lit., \"a cutting taking place.\"","bible_refs":[]},{"fn":"82","code":"P8228_2589008","folder":"ANF-06","text":"i.e., of their character as independent and not compounded. This is precisely such an expression as that which closes the fourth book, and its occurrence is therefore an additional ground for regarding the earlier passage as genuine.","bible_refs":[]}]},{"text":"20. And yet, O you-if it is plain and clear to you that tim gods live. and that the inhabitants of heaven dwell in the inner parts of the images, why do you guard, protect, and keep them shut up under the strongest keys, and under fastenings of immense size, under iron bars, bolts,[fn-82-P8230_2590549:162-nf] and other such things, and defend them with a thousand men and a thousand women to keep guard, lest by chance some thief or nocturnal robber should creep in? Why do you feed dogs in the capitols?[fn-82-P8231_2590782:163-nf] Why do you give food and nourishment to geese? Rather, if you are assured that the gods are there, and that they do not depart to any place from their figures and images, leave to them the care of themselves, let their shrines be always unlocked and open; and if anything is secretly carried off by any one with reckless fraud, let them show the might of divinity, and subject the sacrilegious robbers to fitting punishments at the moment[fn-82-P8232_2591374:164-nf] of their theft and wicked deed. For it is unseemly, and subversive of their power and majesty, to entrust the guardianship of the highest deities to the care of dogs, and when you are seeking for some means of frightening thieves so as to keep them away, not to beg it from the gods themselves, but to set and place it in the cackling of geese.","index":"22","references":[{"fn":"82","code":"P8230_2590549","folder":"ANF-06","text":"Claustris repagulis pessulis.","bible_refs":[]},{"fn":"82","code":"P8231_2590782","folder":"ANF-06","text":"Cf. p. 481, n. 5. Geese as well as dogs guarded the Capitol, having been once, as the well-known legend tells, its only guards against the Gauls.","bible_refs":[]},{"fn":"82","code":"P8232_2591374","folder":"ANF-06","text":"The ms., first four edd., and Elm. read nomine-\"under the name of,\" corrected momine by Meursius and the rest.","bible_refs":[]}]},{"text":"21. They say that Antiochus of Cyzicum took from its shrine a statue of Jupiter made of gold ten[fn-82-P8234_2591933:165-nf] cubits high, and set up in its place one made of copper covered with thin plates of gold. If the gods are present, and dwell. in their own images, with what business, with what cares, had Jupiter been entangled that he could not punish the wrong done to himself, and avenge his being substituted in baser metal? When the famous Dionysius-but it was the younger[fn-82-P8235_2592514:166-nf] -despoiled Jupiter of his golden vestment, and put instead of it one of wool, and, when mocking him with pleasantries also, he said that that which he was taking away was cold in the frosts of winter, this warm, that that one was cumbrous in summer, that this, again, was airy in hot weather,-where was the king of the world that he did not show his presence by some terrible deed, and recall the jocose buffoon to soberness by bitter torments? For why should I mention that the dignity of Aesculapius was mocked by him? For when Dionysius was spoiling him of his very ample beard, which was of great weight and philosophic thickness,[fn-82-P8236_2593643:167-nf] he said that it was not right that a son sprung from Apollo, a father smooth and beardless, and very like a mere boy,[fn-82-P8237_2594036:168-nf] should be formed with such a beard that it was left uncertain which of them was father, which son, or rather whether they were of the same[fn-82-P8238_2594192:169-nf] race and family. Now, when all these things were being done, and the robber was speaking with impious mockery, if the deity was concealed in the statue consecrated to his name and majesty, why did he not punish with just and merited vengeance the affront of stripping his face of its beard and disfiguring his countenance, and show by this, both that he was himself present, and that he kept watch over his temples and images without ceasing?","index":"23","references":[{"fn":"82","code":"P8234_2591933","folder":"ANF-06","text":"So the ms., reading decem; but as Clement says pentekai/deka phxw=n, we must either suppose that Arnobius mistook the Greek, or transcribed it carelessly, or, with the margin of Ursinus, read quindecim-\"fifteen.\"","bible_refs":[]},{"fn":"82","code":"P8235_2592514","folder":"ANF-06","text":"Stewechius and Heraldus regard these words as spurious, and as having originated in a gloss on the margin, scz. junior-\"to wit, the younger.\" Heraldus, however, changed his opinion, because Clement too, says, \"Dionysius the younger.\" The words mean more than this, however, referring probably to the fact that Cicero (de Nat. Deor., iii. 33, 34, 35) tells these and other stories of the elder Dionysius. To this Arnobius calls attention as an error, by adding to Clement's phrase \"but.\"","bible_refs":[]},{"fn":"82","code":"P8236_2593643","folder":"ANF-06","text":"Compare vol. i. p. 160; also ii. p. 321, n. 9.","bible_refs":[]},{"fn":"82","code":"P8237_2594036","folder":"ANF-06","text":"Impuberi.","bible_refs":[]},{"fn":"82","code":"P8238_2594192","folder":"ANF-06","text":"Lit., \"one.\"","bible_refs":[]}]},{"text":"22. But you will perhaps say that the gods do not trouble themselves about these losses, and do not think that there is sufficient cause for them to come forth and inflict punishment upon the offenders for their impious sacrilege.[fn-82-P8240_2594885:170-nf] Neither. then. if this is the case, do they wish to have these images. which they allow to be plucked up and torn away with impunity; nay, on the contrary, they tell us plainly that they despise these statues, in which they do not care to show that they were contemned, by taking any revenge. Philostephanus relates in his Cypriaca, that Pygmalion, king[fn-82-P8241_2595287:171-nf] of Cyprus, loved as a woman an image of Venus, which was held by the Cyprians holy and venerable from ancient times,[fn-82-P8242_2595457:172-nf] his mind, spirit, the light of his reason, and his judgment being darkened; and that he was wont in his madness, just as if he were dealing with his wife, having raised the deity to his couch, to be joined with it in embraces and face to face, and to do other vain things, carried away by a foolishly lustful imagination.[fn-82-P8243_2595828:173-nf] Similarly, Posidippus,[fn-82-P8244_2595893:174-nf] in the book which he mentions to have been written about Gnidus and about its affairs,[fn-82-P8245_2595999:175-nf] relates that a young man, of noble birth,-but he conceals his name,-carried away with love of the Venus because of which Gnidus is famous, joined himself also in amorous lewdness to the image of the same deity, stretched on the genial couch, and enjoying[fn-82-P8246_2596332:176-nf] the pleasures which ensue. To ask, again, in like manner: If the powers of the gods above lurk in copper and the other substances of which images have been formed, where in the world was the one Venus and the other to drive far away from them the lewd wantonness of the youths, and punish their impious touch with terrible suffering?[fn-82-P8247_2596699:177-nf] Or, as the goddesses are gentle and of calmer dispositions, what would it have been for them to assuage the furious joys of[fn-82-P8248_2596859:178-nf] the wretched men, and to bring back their insane minds again to their senses?","index":"24","references":[{"fn":"82","code":"P8240_2594885","folder":"ANF-06","text":"Lit., \"punishment of violated religion.\"","bible_refs":[]},{"fn":"82","code":"P8241_2595287","folder":"ANF-06","text":"Clemens says merely \"the Cyprian Pygmalion.\"","bible_refs":[]},{"fn":"82","code":"P8242_2595457","folder":"ANF-06","text":"Lit., \"of ancient sanctity and religion.\"","bible_refs":[]},{"fn":"82","code":"P8243_2595828","folder":"ANF-06","text":"Lit., \"imagination of empty lust.\"","bible_refs":[]},{"fn":"82","code":"P8244_2595893","folder":"ANF-06","text":"Cf. ch. 13.","bible_refs":[]},{"fn":"82","code":"P8245_2595999","folder":"ANF-06","text":"So Gelenius, reading rebus for the ms. and first ed. re a (ms. ab) se.","bible_refs":[]},{"fn":"82","code":"P8246_2596332","folder":"ANF-06","text":"Lit., \"in the limits of.\"","bible_refs":[]},{"fn":"82","code":"P8247_2596699","folder":"ANF-06","text":"Lit., \"agonizing restraint.\"","bible_refs":[]},{"fn":"82","code":"P8248_2596859","folder":"ANF-06","text":"Lit., \"to.\"","bible_refs":[]}]},{"text":"23. But perhaps, as you say, the goddesses took the greatest pleasure in these lewd and lustful insults, and did not think that an action requiring vengeance to be taken, which soothed their minds, and which they knew was suggested to human desires by themselves. But if the goddesses, the Venuses, being endowed with rather calm dispositions, considered that favour should be shown to the misfortunes of the blinded youths; when the greedy flames so often consumed the Capitol, and had destroyed the Capitoline Jupiter himself with his wife and his daughter,[fn-82-P8250_2597515:179-nf] where was the Thunderer at that time to avert that calamitous fire, and preserve from destruction his property, and himself, and all his family? Where was the queenly Juno when a violent fire destroyed her famous shrine, and her priestess[fn-82-P8251_2597786:180-nf] Chrysis in Argos? Where the Egyptian Serapis, when by a similar disaster his temple fell, burned to ashes, with all the mysteries, and Isis? Where Liber Eleutherius, when his temple fell at Athens? Where Diana, when hers fell at Ephesus? Where Jupiter of Dodona, when his fell at Dodona? Where, finally, the prophetic Apollo, when by pirates and sea robbers he was both plundered and set on fire,[fn-82-P8252_2598431:181-nf] so that out of so many pounds of gold, which ages without number had heaped up, he did not have one scruple even to show to the swallows which built under his caves,[fn-82-P8253_2599040:182-nf] as Varro says in his Saturae Menippeoe?[fn-82-P8254_2599119:183-nf] It would be an endless task to write down what shrines have been destroyed throughout the whole world by earth quakes and tempests-what have been set on fire by enemies, and by kings and tyrants-what have been stript bare by the overseers and priests themselves, even though they have turned suspicion away from them[fn-82-P8255_2599537:184-nf] -finally, what have been robbed by thieves and Canacheni,[fn-82-P8256_2599635:185-nf] opening them up, though barred by unknown means;[fn-82-P8257_2600011:186-nf] which, indeed, would remain safe and exposed to no mischances, if the gods were present to defend them, or had any care for their temples, as is said. But now because they are empty, and protected by no indwellers, Fortune has power over them, and they are exposed to all accidents just as much as are all other things which have not life.[fn-82-P8258_2600487:187-nf] ","index":"25","references":[{"fn":"82","code":"P8250_2597515","folder":"ANF-06","text":"Cf. p. 315, n. 2, supra.","bible_refs":[]},{"fn":"82","code":"P8251_2597786","folder":"ANF-06","text":"So Clemens narrates; but Thucydides (iv. 133) says that \"straightway Chrysis flees by night for refuge to Phlious, fearing the Argives;\" while Pausanius (ii. 59) says that she fled to Tegea, taking refuge there at the altar of Minerva Alea.","bible_refs":[]},{"fn":"82","code":"P8252_2598431","folder":"ANF-06","text":"From Varro's being mentioned, Oehler thinks that Arnobius must refer to various marauding expeditions against the temples of Apollo on the coasts and islands of the Aegean, made at the time of the piratical war. Clemens, however, speaks distinctly of the destruction of the temple at Delphi, and it is therefore probable that this is referred to, if not solely, at least along with those which Varro mentions. Clement, vol. ii. p. 187.","bible_refs":[]},{"fn":"82","code":"P8253_2599040","folder":"ANF-06","text":"Lit., \"his visitors,\" hospitis.","bible_refs":[]},{"fn":"82","code":"P8254_2599119","folder":"ANF-06","text":"Varro Menippeus, an emendation of Carrio, adopted in LB. and Orelli for the ms. se thenipeus.","bible_refs":[]},{"fn":"82","code":"P8255_2599537","folder":"ANF-06","text":"Lit., \"suspicion being averted.\"","bible_refs":[]},{"fn":"82","code":"P8256_2599635","folder":"ANF-06","text":"It has been generally supposed that reference is thus made to some kind of thieves, which is probable enough, as Arnobius (end of next chapter) classes all these plunderers as \"tyrants, kings, robbers, and nocturnal thieves;\" but it is impossible to say precisely what is meant. Heraldus would read Saraceni-\"Saracens.\"","bible_refs":[]},{"fn":"82","code":"P8257_2600011","folder":"ANF-06","text":"Lit., \"with obscurity of means.\" The phrase may refer either to the defence or to the assault of temples by means of magic arts.","bible_refs":[]},{"fn":"82","code":"P8258_2600487","folder":"ANF-06","text":"Lit., \"interior motion.\"","bible_refs":[]}]},{"text":"24. Here also the advocates of images are wont to say this also, that the ancients knew well that images have no divine nature, and that there is no sense in them, but that they formed them profitably and wisely, for the sake of the unmanageable and ignorant mob, which is the majority in nations and in states, in order that a kind of appearance, as it were, of deities being presented to them, from fear they might shake off their rude natures, and, supposing that they were acting in the presence of the gods, put[fn-82-P8260_2601036:188-nf] away their impious deeds, and, changing their manners, learn to act as men;[fn-82-P8261_2601376:189-nf] and that august forms of gold and silver were sought for them, for no other reason than that some power was believed to reside in their splendour, such as not only to dazzle the eyes, but even to strike terror into the mind itself at the majestic beaming lustre. Now this might perhaps seem to be said with some reason, if, after the temples of the gods were founded, and their images set up, there were no wicked man in the world, no villany at all, if justice, peace, good faith, possessed the hearts of men, and no one on earth were called guilty and guiltless, all being ignorant of wicked deeds. But now when, on the contrary, all things are full of wicked men, the name of innocence has almost perished, and every moment, every second, evil deeds, till now unheard of, spring to light in myriads from the wickedness of wrongdoers, how is it right to say that images have been set up for the purpose of striking terror into the mob, while, besides innumerable forms of crime and wickedness,[fn-82-P8262_2602411:190-nf] we see that even the temples themselves are attacked by tyrants, by kings, by robbers, and by nocturnal thieves, and that these very gods whom antiquity fashioned and consecrated to cause terror, are carried away[fn-82-P8263_2602664:191-nf] into the caves of robbers, in spite even of the terrible splendour of the gold?[fn-82-P8264_2602771:192-nf] ","index":"26","references":[{"fn":"82","code":"P8260_2601036","folder":"ANF-06","text":"The same plausible defences are used to this day by professed Christians. See Jesuits at Rome, by Hobart Seymour, p. 38, ed. New York, 1849.","bible_refs":[]},{"fn":"82","code":"P8261_2601376","folder":"ANF-06","text":"Lit., \"pass to human offices.\"","bible_refs":[]},{"fn":"82","code":"P8262_2602411","folder":"ANF-06","text":"Lit., \"crimes and wickednesses.\"","bible_refs":[]},{"fn":"82","code":"P8263_2602664","folder":"ANF-06","text":"Lit., \"go,\" vadere.","bible_refs":[]},{"fn":"82","code":"P8264_2602771","folder":"ANF-06","text":"Lit., \"with their golden and to-be-feared splendours themselves.\"","bible_refs":[]}]},{"text":"25. For what grandeur-if you look at the truth without any prejudice[fn-82-P8266_2602913:193-nf] -is there in these images[fn-82-P8267_2602994:194-nf] of which they speak, that the men of old should have had reason to hope and think that, by beholding them, the vices of men could be subdued, and their morals and wicked ways brought under restraint?[fn-82-P8268_2603253:195-nf] The reaping-hook, for example, which was assigned to Saturn,[fn-82-P8269_2603474:196-nf] was it to inspire mortals with fear, that they should be willing to live peacefully, and to abandon their malicious inclinations? Janus, with double face, or that spiked key by which he has been distinguished; Jupiter, cloaked and bearded, and holding in his right hand a piece of wood shaped like a thunderbolt; the cestus of Juno,[fn-82-P8270_2603834:197-nf] or the maiden lurking under a soldier's helmet; the mother of the gods, with her timbrel; the Muses, with their pipes and psalteries; Mercury, the winged slayer of Argus; Aesculapius, with his staff; Ceres, with huge breasts, or the drinking cup swinging in Liber's right hand; Mulciber, with his workman s dress; or Fortune, with her horn full of apples, figs, or autumnal fruits; Diana, with half-covered thighs, or Venus naked, exciting to lustful desire; Anubis, with his dog's face; or Priapus, of less importance[fn-82-P8271_2604483:198-nf] than his own genitals: were these expected to make men afraid? ","index":"27","references":[{"fn":"82","code":"P8266_2602913","folder":"ANF-06","text":"Lit., \"and without any favour,\" gratificatione.","bible_refs":[]},{"fn":"82","code":"P8267_2602994","folder":"ANF-06","text":"Lit., \"what great thing have these images in them.\"","bible_refs":[]},{"fn":"82","code":"P8268_2603253","folder":"ANF-06","text":"So the ms., first four edd., Elm., Hild., and Oehler, reading mores et maleficia, corrected in the others a maleficio-\"morals withheld from wickedness.\"","bible_refs":[]},{"fn":"82","code":"P8269_2603474","folder":"ANF-06","text":"Cf. ch. 12, p. 511.","bible_refs":[]},{"fn":"82","code":"P8270_2603834","folder":"ANF-06","text":"The reference is probably to some statue or picture of Juno represented as girt with the girdle of Venus. (Il., xiv. 214).","bible_refs":[]},{"fn":"82","code":"P8271_2604483","folder":"ANF-06","text":"Lit., \"inferior.\"","bible_refs":[]}]},{"text":"26. O dreadful forms of terror and[fn-82-P8273_2604606:199-nf] frightful bugbears[fn-82-P8274_2604644:200-nf] on account of which the human race was to be benumbed for ever, to attempt nothing in its utter amazement, and to restrain itself from every wicked and shameful act-little sickles, keys, caps, pieces of wood, winged sandals, staves, little timbrels, pipes, psalteries, breasts protruding and of great size, little drinking cups, pincers, and horns filled with fruit, the naked bodies of women, and huge veretra openly exposed! Would it not have been better to dance and to sing, than calling it gravity and pretending to be serious, to relate what is so insipid and so silly, that images[fn-82-P8275_2605249:201-nf] were formed by the ancients to check wrongdoing, and to arouse the fears of the wicked and impious? Were the men of that age and time, in understanding, so void of reason and good sense, that they were kept back from wicked actions, just as if they were little boys, by the preternatural[fn-82-P8276_2605604:202-nf] savageness of masks, by grimaces also, and bugbears?[fn-82-P8277_2605876:203-nf] And how has this been so entirely changed, that though there are so many temples in your states filled with images of all the gods, the multitude of criminals cannot be resisted even with so many laws and so terrible punishments, and their audacity cannot be overcome[fn-82-P8278_2606456:204-nf] by any means, and wicked deeds, repeated again and again, multiply the more it is striven by laws and severe judgments to lessen the number of cruel deeds, and to quell them by the check given by means of punishments? But if images caused any fear to men, the passing of laws would cease, nor would so many kinds of tortures be established against the daring of the guilty: now, however, because it has been proved and established that the supposed[fn-82-P8279_2606930:205-nf] terror which is said to flow out from the images is in reality vain, recourse has been had to the ordinances of laws, by which there might be a dread of punishment which should be most certain fixed in men's minds also, and a condemnation settled; to which these very images also owe it that they yet stand safe, and secured by some respect being yielded to them. ","index":"28","references":[{"fn":"82","code":"P8273_2604606","folder":"ANF-06","text":"Formidinum.","bible_refs":[]},{"fn":"82","code":"P8274_2604644","folder":"ANF-06","text":"Terrores.","bible_refs":[]},{"fn":"82","code":"P8275_2605249","folder":"ANF-06","text":"Or, perhaps, \"relate that images so frigid and so awkward.\"","bible_refs":[]},{"fn":"82","code":"P8276_2605604","folder":"ANF-06","text":"The ms., and both Roman edd. read monstruosissima-s torvi-tate-s annis; corrected by Gelenius and later edd. monstruosissimâ torvitate animos, and by Salmasius, Orelli, Hild., and Oehler, as above, m. t. sannis.","bible_refs":[]},{"fn":"82","code":"P8277_2605876","folder":"ANF-06","text":"The ms., first four edd., Elm., and Oberthür read manus, which, with animos read in most (cf. preceding note), would run, \"that they were even kept back, as to (i.e., in) minds and hands, from wicked actions by the preternatural savageness of masks.\" The other edd. read with Salmasius, as above, maniis.","bible_refs":[]},{"fn":"82","code":"P8278_2606456","folder":"ANF-06","text":"Lit., \"cut away.\"","bible_refs":[]},{"fn":"82","code":"P8279_2606930","folder":"ANF-06","text":"Lit., \"opinion of.\"","bible_refs":[]}]},{"text":"","index":"29","references":[]},{"text":"","index":"30","references":[]}]}]}