{"verses":["O how good and sweet is thy Spirit, O Lord, in all things!","And therefore thou chastisest them that err, by little and\nlittle:  and admonishest them, and speakest to them, concerning the\nthings wherein they offend:  that leaving their wickedness, they may\nbelieve in thee, O Lord.","For those ancient inhabitants of thy holy land, whom thou didst\nabhor,","Because they did works hateful to thee by their sorceries, and\nwicked sacrifices,","And those merciless murderers of their own children, and eaters\nof men's bowels, and devourers of blood from the midst of thy\nconsecration,","And those parents sacrificing with their own hands helpless\nsouls, it was thy will to destroy by the hands of our parents,","That the land which of all is most dear to thee, might receive a\nworthy colony of the children of God.","Yet even those thou sparedst as men, and didst send wasps\nforerunners of thy host, to destroy them by little and little.","Not that thou wast unable to bring the wicked under the just by\nwar, or by cruel beasts, or with one rough word to destroy them at\nonce:","But executing thy judgments by degrees, thou gavest them place\nof repentance, not being ignorant that they were a wicked generation,\nand their malice natural, and that their thought could never be\nchanged.","For it was a cursed seed from the beginning:  neither didst thou\nfor fear of any one give pardon to their sins.","For who shall say to thee:  What hast thou done?  or who shall\nwithstand thy judgment?  or who shall come before thee to be a revenger\nof wicked men?  or who shall accuse thee, if the nations perish, which\nthou hast made ?","For there is no other God but thou, who hast care of all, that\nthou shouldst shew that thou dost not give judgment unjustly.","Neither shall king, nor tyrant, in thy sight inquire about them\nwhom thou hast destroyed.","For so much then, as thou art just, thou orderest all things\njustly:  thinking it not agreeable to the power, to condemn him who\ndeserveth not to be punished.","For thy power is the beginning of justice:  and because thou art\nLord of all, thou makest thyself gracious to all.","For thou shewest thy power, when men will not believe thee to be\nabsolute in power, and thou convincest the boldness of them that know\nthee not.","But thou being master of power, judgest with tranquillity, and\nwith great favour disposest of us:  for thy power is at hand when thou\nwilt.","But thou hast taught thy people by such works, that they must be\njust and humane, and hast made thy children to be of a good hope:\nbecause in judging, thou givest place for repentance for sins.","For if thou didst punish the enemies of thy servants, and that\ndeserved to die, with so great deliberation, giving them time and place\nwhereby they might be changed from their wickedness:","With what circumspection hast thou judged thy own children, to\nwhose parents thou hast sworn, and made covenants of good promises?","Therefore whereas thou chastisest us, thou scourgest our enemies\nvery many ways, to the end that when we judge we may think on thy\ngoodness:  and when we are judged, we may hope for thy mercy.","Wherefore thou hast also greatly tormented them, who, in their\nlife, have lived foolishly and unjustly, by the same things which they\nworshipped.","For they went astray for a long time in the ways of error,\nholding those things for gods which are the most worthless among\nbeasts, living after the manner of children without understanding.","Therefore thou hast sent a judgment upon them, as senseless\nchildren, to mock them.","But they that were not amended by mockeries and reprehensions,\nexperienced the worthy judgment of God.","For seeing, with indignation, that they suffered by those very\nthings which they took for gods, when they were destroyed by the same,\nthey acknowledged him the true God, whom in time past they denied that\nthey knew:  for which cause the end also of their condemnation came upon\nthem."]}