[{"chapter":12,"verse":12,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":28,"source_paragraph":"116","folder":"ANF-01","text":"Having then this hope, let our souls be bound to Him who is faithful in His promises, and just in His judgments. He who has commanded us not to lie, shall much more Himself not lie; for nothing is impossible with God, except to lie.[fn-3-P362_60536:108-nf] Let His faith therefore be stirred up again within us, and let us consider that all things are nigh unto Him. By the word of His might[fn-3-P363_60708:109-nf] He established all things, and by His word He can overthrow them. \"Who shall say unto Him, What hast thou done? or, Who shall resist the power of His strength? \"[fn-3-P364_60892:110-nf] When and as He pleases He will do all things, and none of the things determined by Him shall pass away.[fn-3-P365_61026:111-nf] All things are open before Him, and nothing can be hidden from His counsel. \"The heavens[fn-3-P366_61144:112-nf] declare the glory of God, and the firmament showeth His handy-work. Day unto day uttereth speech, and night unto night showeth knowledge. And there are no words or speeches of which the voices are not heard.\"[fn-3-P367_61393:113-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":12,"verse":18,"source_code":"npnf1_03_npnf1_03_19_book_xiii_","source_chapter":18,"source_paragraph":"61","folder":"NPNF1-03","text":"21. Why then should the death of Christ not have come to pass? Nay, rather, why should not that death itself have been chosen above all else to be brought to pass, to the passing by of the other innumerable ways which He who is omnipotent could have employed to free us; that death, I say, wherein neither was anything diminished or changed from His divinity, and so great benefit was conferred upon men, from the humanity which He took upon Him, that a temporal death, which was not due, was rendered by the eternal Son of God, who was also the Son of man, whereby He might free them from an eternal death which was due? The devil was holding fast our sins, and through them was fixing us deservedly in death. He discharged them, who had none of His own, and who was led by him to death undeservedly. That blood was of such price, that he who even slew Christ for a time by a death which was not due, can as his due detain no one, who has put on Christ, in the eternal death which was due. Therefore \"God commendeth His love towards us, in that, while we were yet sinners, Christ died for us. Much more then, being now justified in His blood, we shall be saved from wrath through Him.\" Justified, he says, in His blood,-justified plainly, in that we are freed from all sin; and freed from all sin, because the Son of God, who knew no sin, was slain for us. Therefore \"we shall be saved from wrath through Him;\" from the wrath certainly of God, which is nothing else but just retribution. For the wrath of God is not, as is that of man, a perturbation of the mind; but it is the wrath of Him to whom Holy Scripture says in another place, \"But Thou, O Lord, mastering Thy power, judgest with calmness.\"[fn-17-P1708_851583:46-nf] If, therefore, the just retribution of God has received such a name, what can be the right understanding also of the reconciliation of God, unless that then such wrath. comes to an end? Neither were we enemies to God, except as sins are enemies to righteousness; which being forgiven, suchenmities come to an end, and they whom He Himself justifies are reconciled to the Just One. And yet certainly He loved them even while still enemies, since \"He spared not His own Son, but delivered Him up for us all,\" when we were still enemies. And therefore the apostle has rightly added.: \"For if, when we were enemies, we were reconciled to God by the death of His Son,\" by which that remission of sins was made, \"much more, being reconciled, we shall be saved in His life.\" Saved in life, who were reconciled by death. For who can doubt that He will give His life for His friends, for whom, when enemies, He gave His death? \"And not only so,\" he says, \"but we also joy in God, through our Lord Jesus Christ, by whom we have now received the atonement.\" \"Not only,\" he says, \"shall we be saved,\" but \"we also joy;\" and not in ourselves, but \"in God;\" nor through ourselves, \"but through our Lord Jesus Christ, by whom we have now received the atonement,\" as we have argued above. Then the apostle adds, \"Wherefore, as by one man sin entered into the world, and death by sin; and so death passed upon all men, in whom all have sinned;\"[fn-17-P1709_853031:47-nf] etc.: in which he disputes at some length concerning the two men; the one the first Adam, through whose sin and death we, his descendants, are bound by, as it were, hereditary evils; and the other the second Adam, who is not only man, but also God, by whose payment for us of what He owed not, we are freed from the debts both of our first father and of ourselves. Further, since on account of that one the devil held all who were begotten through his corrupted carnal concupiscence, it is just that on account of this one he should loose all who are regenerated through His immaculate spiritual grace.","title":"Book XIII.","author":"Augustine"},{"chapter":12,"verse":12,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":28,"source_paragraph":"121","folder":"ANF-10","text":"Having then this hope, let our souls be bound to Him who is faithful in His promises, and just in His judgments. He who has commanded us not to lie, shall much more Himself not lie; for nothing is impossible with God, except to lie.[fn-54-P5494_795404:130-nf] Let His faith therefore be stirred up again within us, and let us consider that all things are nigh unto Him. By the word of His might[fn-54-P5495_795576:131-nf] He established all things, and by His word He can overthrow them. \"Who shall say unto Him, What hast thou done? or, Who shall resist the power of His strength? \"[fn-54-P5496_795759:132-nf] When, and as He pleases, He will do all things, and none of the things determined by Him shall pass away.[fn-54-P5497_795895:133-nf] All things are open before Him, and nothing can be hidden from His counsel. \"The heavens[fn-54-P5498_796013:134-nf] declare the glory of God, and the firmament showeth His handy-work.[fn-54-P5499_796122:135-nf] Day unto day uttereth speech, and night unto night showeth knowledge. And there are no words or speeches of which the voices are not heard.\"[fn-55-P5500_796280:136-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":12,"verse":10,"source_code":"npnf1_05_npnf1_05_28_book_ii_","source_chapter":22,"source_paragraph":"106","folder":"NPNF1-05","text":"This, however, I would not say, as implying at all that we must look for some other creator than the supreme and true God, of either human seed or of man himself who comes from the seed; but as meaning, that the seed would have issued from the human being by the quiet and normal obedience of his members to his will's command, if sin had not preceded. The question now before us does not concern the nature of human seed, but its corruption. Now the nature has God for its author; it is from its corruption that original sin is derived. If, indeed, the seed had itself no corruption, what means that passage in the Book of Wisdom, \"Not being ignorant that they were a naughty generation, and that their malice was inbred, and that their cogitation would never be changed; for their seed was accursed from the beginning\"?[fn-41-P4195_1583728:46-nf] Now whatever may be the particular application of these words, they are spoken of mankind. How, then, is the malice of every man inbred, and his seed cursed from the beginning, unless it be in respect of the fact, that \"by one man sin entered into the world, and death by sin; and so death passed upon all men, for in him all have sinned\"?[fn-41-P4196_1584092:47-nf] But where is the man whose \"evil cogitation can never be changed,\" unless because it cannot be effected by himself, but only by divine grace; without the assistance of which, what are human beings, but that which the Apostle Peter says of them, when he describes them as \"natural brute beasts made to be taken and destroyed\"?[fn-41-P4197_1584435:48-nf] Accordingly, the Apostle Paul, in a certain passage, having both conditions in view,-even the wrath of God with which we are born, and the grace wherebywe are delivered,-says: \"Among whom also we all had our conversation in times past in the lusts of our flesh, fulfilling the desires of the flesh and of the mind; and were by nature the children of wrath, even as others. But God, who is rich in mercy, for His great love wherewith He loved us, even when we were dead in sins, hath quickened us together with Christ; by whose grace we are saved.\"[fn-41-P4198_1585003:49-nf] What, then, is man's \"natural malice,\" and \"the seed cursed from the beginning;\" and what are \"the natural brute beasts made to be taken and destroyed,\" and what the \"by nature children of wrath\"? Was this the condition of the nature which was formed in Adam? God forbid! Inasmuch as his pure nature, however, was corrupted in him, it has run on in this condition by natural descent through all, and still is running; so that there is no deliverance for it from this ruin, except by the grace of God through our Lord Jesus Christ.","title":"Book II.","author":"Augustine"},{"chapter":12,"verse":11,"source_code":"npnf1_05_npnf1_05_28_book_ii_","source_chapter":34,"source_paragraph":"130","folder":"NPNF1-05","text":"Then, does God feed the children of perdition, the goats on His left hand,[fn-42-P4257_1612292:72-nf] for the devil and nourish and clothe them for the devil \"because He maketh His sun to rise on the evil and the good, and sendeth rain upon the just and the unjust\"?[fn-42-P4258_1612477:73-nf] He creates, then, the evil just in the same way as He feeds and nourishes the evil; because what He bestows on them by creating them appertains to the goodness of nature; and the growth which He gives them by food and nourishment, He bestows on them, of course, as a kindly help, not to their evil character, but to that same good nature which He in His goodness created. For in as far as they are human beings-this is a good of that nature whose author and maker is God; but in as far as they are born with sin and so destined to perdition unless they are born again, they belong to the seed which was cursed from the beginning,[fn-42-P4259_1613125:74-nf] by the fault of the primitive disobedience. This fault, however, is turned to good account by the Maker of even the vessels of wrath, that He may make known the riches of His glory on the vessels of mercy:[fn-42-P4260_1613351:75-nf] and that no one may attribute to any merits of his own, pertaining as he does to the self-same mass, his deliverance through grace; but \"he that glorieth, let him glory in the Lord.\"[fn-42-P4261_1613552:76-nf] ","title":"Book II.","author":"Augustine"},{"chapter":12,"verse":1,"source_code":"anf_08_anf08_128_pope_anterus_the_epistle_","source_chapter":1,"source_paragraph":"9","folder":"ANF-08","text":"Now, however, the disobedient is cut off by spiritual chastisement; and being cast out of the church, is torn by the rabid mouth of demons.[fn-91-P9167_2978133:17-nf] For it becomes those who have God in their heritage, to serve God free from all the hindrances of the world, so that they may be able to say, \"The Lord is the portion of mine inheritance.\"[fn-91-P9168_2978344:18-nf] \"O how good and pleasant is Thy Spirit, O Lord, in all things!\"[fn-91-P9169_2978425:19-nf] And Thou sparest all because they are Thine, O Lord, who lovest souls. Therefore chastenest Thou them by little and little that offend, and warnest them of those things wherein they offend, and dost address them, that leaving their wickedness, they may believe on Thee, O Lord.\"[fn-91-P9170_2978723:20-nf] \"But Thou, our God, art gracious and true, long-suffering, and in mercy ordering all things. For if we sin, we are Thine, knowing Thy power. And if we sin not, we know that we are counted Thine.\"[fn-91-P9171_2978938:21-nf] \"The spirit of those that fear the Lord shall be required of him; and in His regard they shall be blessed.\"[fn-91-P9172_2979067:22-nf] Wherefore, most beloved brethren, \"let no corrupt communication proceed out of your mouth, but that which is good to the use of edifying, that it may minister grace to the hearers. And grieve not the Holy Spirit of God, whereby ye are sealed unto the day of redemption. Let all bitterness, and wrath, and anger, and clamour, and evil speaking, be put away from you, with all malice. And be ye kind one to another, tender-hearted, forgiving one another, even as God in Christ hath forgiven you.\"[fn-91-P9173_2979591:23-nf] \"Be ye therefore followers of God, as dear children; and walk in love, as Christ also hath loved us, and hath given Himself for us an offering and a sacrifice to God for a sweet-smelling savour. But fornication, and all uncleanness, or covetousness, let it not be once named among you, as becometh saints; neither filthiness, nor foolish talking, nor jesting, which are not convenient; but rather giving of thanks. For this know ye, understanding that no whoremonger, nor unclean person, nor covetous man, who is an idolater, hath any inheritance in the kingdom of Christ and of God. Let no man deceive you with vain words: for because of these things cometh the wrath of God upon the children of disobedience. Be not ye therefore partakers with them. For ye were sometimes darkness, but now are ye light in the Lord: walk as children of light (for the fruit of the Spirit is in all goodness, and righteousness, and truth), proving what is acceptable unto the Lord. And have no fellowship with the unfruitful works of darkness, but rather reprove them. For it is a shame even to speak of those things which are done of them in secret. But all things that are reproved are made manifest by the light: for whatsoever is made manifest (manifestatur) is light. Wherefore He saith, Awake, thou that sleepest, and arise from the dead, and Christ shall give thee light. See then that ye walk circumspectly, brethren, not as fools, but as wise, redeeming the time, because the days are evil. Wherefore be ye not unwise, but understanding what the will of the Lord is. And be not drunk with wine, wherein is excess; but be filled with the Holy Spirit; speaking to yourselves in psalms, and hymns, and spiritual songs, singing and making melody in your hearts to the Lord; giving thanks always for all things unto God and the Father in the name of our Lord Jesus Christ, submitting yourselves one to another in the fear of Christ.\"[fn-91-P9174_2981534:24-nf] Therefore, brethren, stand fast and hold the tradition of the apostles and the apostolic seat, \"that our Lord Jesus Christ and our Father, which hath loved us, and hath given us everlasting consolation and good hope through grace, may comfort your hearts, and stablish you in every good work and word.\"[fn-91-P9175_2981856:25-nf] \"Finally, brethren, pray for us, that the word of the Lord may have free course, and be glorified, even as it is with you, and that we may be delivered from unreasonable and wicked men: for all men have not faith. But the Lord is faithful, who shall stablish you, and keep you from evil.\"[fn-91-P9176_2982170:26-nf] Wherefore set your hearts continually in the strength (virtute) of God, and always resist the wicked, and tell these things, according to the word of the prophet, \"to the generations following; for this God is our God unto eternity, and He will rule us for ever and ever.\"[fn-91-P9177_2982467:27-nf] Hence ye who are set for examples (in specula) by the Lord, ought by all means to check and keep back those who devise crafty counsels against the brethren, or excite against them seditions and slanders. For it is an easy thing to deceive man with a word, but it is not so with the Lord. Wherefore ye ought to reprehend such persons, and turn away from them, to the end that, all darkness of this manner being completely done away, the Morning Star may shine upon them, and gladness arise in their hearts. \"And we have confidence in the Lord touching you, brethren, that ye both do and will do the things which we command you.\"[fn-91-P9178_2983120:28-nf] For the more ye show forth your kindnesses to them, the greater a return have ye to look for from the omnipotent God whom they serve. May the omnipotent God keep you in His protection, and grant you to maintain honour and precept; and may glory and honour be to God the Father Almighty, and to His only-begotten Son our Saviour, with the Holy Spirit, for ever and ever. Amen.","title":"Pope Anterus The Epistle.","author":"The Decretals"},{"chapter":12,"verse":2,"source_code":"anf_08_anf08_128_pope_anterus_the_epistle_","source_chapter":1,"source_paragraph":"9","folder":"ANF-08","text":"Now, however, the disobedient is cut off by spiritual chastisement; and being cast out of the church, is torn by the rabid mouth of demons.[fn-91-P9167_2978133:17-nf] For it becomes those who have God in their heritage, to serve God free from all the hindrances of the world, so that they may be able to say, \"The Lord is the portion of mine inheritance.\"[fn-91-P9168_2978344:18-nf] \"O how good and pleasant is Thy Spirit, O Lord, in all things!\"[fn-91-P9169_2978425:19-nf] And Thou sparest all because they are Thine, O Lord, who lovest souls. Therefore chastenest Thou them by little and little that offend, and warnest them of those things wherein they offend, and dost address them, that leaving their wickedness, they may believe on Thee, O Lord.\"[fn-91-P9170_2978723:20-nf] \"But Thou, our God, art gracious and true, long-suffering, and in mercy ordering all things. For if we sin, we are Thine, knowing Thy power. And if we sin not, we know that we are counted Thine.\"[fn-91-P9171_2978938:21-nf] \"The spirit of those that fear the Lord shall be required of him; and in His regard they shall be blessed.\"[fn-91-P9172_2979067:22-nf] Wherefore, most beloved brethren, \"let no corrupt communication proceed out of your mouth, but that which is good to the use of edifying, that it may minister grace to the hearers. And grieve not the Holy Spirit of God, whereby ye are sealed unto the day of redemption. Let all bitterness, and wrath, and anger, and clamour, and evil speaking, be put away from you, with all malice. And be ye kind one to another, tender-hearted, forgiving one another, even as God in Christ hath forgiven you.\"[fn-91-P9173_2979591:23-nf] \"Be ye therefore followers of God, as dear children; and walk in love, as Christ also hath loved us, and hath given Himself for us an offering and a sacrifice to God for a sweet-smelling savour. But fornication, and all uncleanness, or covetousness, let it not be once named among you, as becometh saints; neither filthiness, nor foolish talking, nor jesting, which are not convenient; but rather giving of thanks. For this know ye, understanding that no whoremonger, nor unclean person, nor covetous man, who is an idolater, hath any inheritance in the kingdom of Christ and of God. Let no man deceive you with vain words: for because of these things cometh the wrath of God upon the children of disobedience. Be not ye therefore partakers with them. For ye were sometimes darkness, but now are ye light in the Lord: walk as children of light (for the fruit of the Spirit is in all goodness, and righteousness, and truth), proving what is acceptable unto the Lord. And have no fellowship with the unfruitful works of darkness, but rather reprove them. For it is a shame even to speak of those things which are done of them in secret. But all things that are reproved are made manifest by the light: for whatsoever is made manifest (manifestatur) is light. Wherefore He saith, Awake, thou that sleepest, and arise from the dead, and Christ shall give thee light. See then that ye walk circumspectly, brethren, not as fools, but as wise, redeeming the time, because the days are evil. Wherefore be ye not unwise, but understanding what the will of the Lord is. And be not drunk with wine, wherein is excess; but be filled with the Holy Spirit; speaking to yourselves in psalms, and hymns, and spiritual songs, singing and making melody in your hearts to the Lord; giving thanks always for all things unto God and the Father in the name of our Lord Jesus Christ, submitting yourselves one to another in the fear of Christ.\"[fn-91-P9174_2981534:24-nf] Therefore, brethren, stand fast and hold the tradition of the apostles and the apostolic seat, \"that our Lord Jesus Christ and our Father, which hath loved us, and hath given us everlasting consolation and good hope through grace, may comfort your hearts, and stablish you in every good work and word.\"[fn-91-P9175_2981856:25-nf] \"Finally, brethren, pray for us, that the word of the Lord may have free course, and be glorified, even as it is with you, and that we may be delivered from unreasonable and wicked men: for all men have not faith. But the Lord is faithful, who shall stablish you, and keep you from evil.\"[fn-91-P9176_2982170:26-nf] Wherefore set your hearts continually in the strength (virtute) of God, and always resist the wicked, and tell these things, according to the word of the prophet, \"to the generations following; for this God is our God unto eternity, and He will rule us for ever and ever.\"[fn-91-P9177_2982467:27-nf] Hence ye who are set for examples (in specula) by the Lord, ought by all means to check and keep back those who devise crafty counsels against the brethren, or excite against them seditions and slanders. For it is an easy thing to deceive man with a word, but it is not so with the Lord. Wherefore ye ought to reprehend such persons, and turn away from them, to the end that, all darkness of this manner being completely done away, the Morning Star may shine upon them, and gladness arise in their hearts. \"And we have confidence in the Lord touching you, brethren, that ye both do and will do the things which we command you.\"[fn-91-P9178_2983120:28-nf] For the more ye show forth your kindnesses to them, the greater a return have ye to look for from the omnipotent God whom they serve. May the omnipotent God keep you in His protection, and grant you to maintain honour and precept; and may glory and honour be to God the Father Almighty, and to His only-begotten Son our Saviour, with the Holy Spirit, for ever and ever. Amen.","title":"Pope Anterus The Epistle.","author":"The Decretals"},{"chapter":12,"verse":2,"source_code":"npnf1_04_npnf1_04_47_concerning_the_nature_of_good_against_the_manichaeans_","source_chapter":47,"source_paragraph":"141","folder":"NPNF1-04","text":"O great is Thy patience, Lord, full of compassion and gracious, slow to anger, and plenteous in mercy, and true;[fn-27-P2752_1621893:50-nf] who makest Thy sun to rise upon the good and the evil, and who sendest rain upon the just and the unjust;[fn-27-P2753_1622017:51-nf] who willest not the death of the sinner, so much as that he return and live;[fn-27-P2754_1622112:52-nf] who reproving in parts, dost give place to repentance, that wickedness having been abandoned, they may believe on Thee, O Lord;[fn-27-P2755_1622264:53-nf] who by Thy patience dost lead to repentance, although many according to the hardness of their heart and their impenitent heart treasure up for themselves wrath against the day of wrath and of the revelation of Thy righteous judgment, who wilt render to every man according to his works;[fn-27-P2756_1622570:54-nf] who in the day when a man shall have turned from his iniquity to Thy mercy and truth, wilt forget all his iniquities:[fn-27-P2757_1622707:55-nf] stand before us, grant unto us that through our ministry, by which Thou hast been pleased to refute this execrable and too horrible error, as many have already been liberated, many also may be liberated, and whether through the sacrament Of Thy holy baptism, or through the sacrifice of a broken spirit and a contrite and humbled heart,[fn-27-P2758_1623066:56-nf] in the sorrow of repentance, they may deserve to receive the remission of their sins and blasphemies, by which through ignorance they have offended Thee. For nothing is of any avail, save Thy surpassing mercy and power, and the truth of Thy baptism, and the keys of the kingdom of heaven in Thy holy Church; so that we must not despair of men as long as by Thy patience they live on this earth, who even knowing how great an evil it is to think or to say such things about Thee, are detained in that malign profession on account of the use or the attainment of temporal or earthly convenience, if rebuked by Thy reproaches they in any way flee to Thy ineffable goodness, and prefer to all the enticements of the carnal life, the heavenly and eternal life. ","title":"Concerning the Nature of Good, Against the Manichaeans.","author":"Augustine"},{"chapter":12,"verse":10,"source_code":"npnf1_04_npnf1_04_53_book_ii_","source_chapter":11,"source_paragraph":"39","folder":"NPNF1-04","text":"15. But what attitude do they assume, when it is shown that the holy Cyprian, though he did not himself admit as members of the Church those who had been baptized in heresy or schism, yet held communion with those who did admit them, according to his express declaration, \"Judging no one, nor depriving any one of the right of communion if he differ from us?\"[fn-32-P3237_1881589:40-nf] If he was polluted by communion with persons of this kind, why do they follow his authority in the question of baptism? But if he was not polluted by communion with them, why do they not follow his example in maintaining unity? Have they anything to urge in their defense except the plea, \"We choose to have it so?\" What other answer have any sinful or wicked men to the discourse of truth or justice,-the voluptuous, for instance, the drunkards, adulterers, and those who are impure in any way, thieves, robbers, murderers, plunderers, evil-doers, idolaters,-what other answer can they make when convicted by the voice of truth, except \"I choose to do it;\" \"It is my pleasure so\"? And if they have in them a tinge of Christianity, they say further, \"Who art thou that judgest another man's servant?\"[fn-32-P3238_1882400:41-nf] Yet these have so much more remains of modesty, that when, in accordance with divine and human law, they meet with punishment for their abandoned life and deeds, they do not style themselves martyrs; while the Donatists wish at once to lead a sacrilegious life and enjoy a blameless reputation, to suffer no punishment for their wicked deeds, and to gain a martyr's glory in their just punishment. As if they were not experiencing the greater mercy and patience of God, in proportion as \"executing His judgments upon them by little and little, He giveth them place of repentance,\"[fn-32-P3239_1882999:42-nf] and ceases not to redouble His scourgings in this life; that, considering what they suffer, and why they suffer it, they may in time grow wise; and that those who have received the baptism of the party of Maximianus in order to preserve the unity of Donatus, may the more readily embrace the baptism of the whole world in order to preserve the peace of Christ; that they may be restored to the root, may be reconciled to the unity of the Church, may see that they have nothing left for them to say, though something yet remains for them to do; that for their former deeds the sacrifice of loving-kindness may be offered to a long-suffering God, whose unity they have broken by their wicked sin, on whose sacraments they have inflicted such a lasting wrong. For \"the Lord is merciful and gracious, slow to anger, plenteous in mercy and truth.\"[fn-32-P3240_1883862:43-nf] Let them embrace His mercy and long-suffering in this life, and fear His truth in the next. For He willeth not the death of a sinner, but rather that he should turn from his way and live;[fn-32-P3241_1884088:44-nf] because He bends His judgment against the wrongs that have been inflicted on Him. This is our exhortation.","title":"Book II.","author":"Augustine"},{"chapter":12,"verse":1,"source_code":"anf_04_anf04_62_book_vii_","source_chapter":52,"source_paragraph":"175","folder":"ANF-04","text":"But what need is there to quote any more passages against Celsus, in order to prove that his words contain nothing which was not said long before among themselves, since that has been sufficiently established by what we have said? It seems that what follows has some reference to this: \"If you think that a Divine Spirit has descended from God to announce divine things to men, it is doubtless this same Spirit that reveals these truths; and it was under the same influence that men of old made known many important truths.\" But he does not know how great is the difference between those things and the clear and certain teaching of those who say to us, \"Thine incorruptible spirit is in all things, wherefore God chasteneth them by little and little that offend; \"[fn-111-P11127_3006707:130-nf] and of those who, among their other instructions, teach us that words, \"Receive ye the Holy Ghost,\"[fn-111-P11128_3006831:131-nf] refer to a degree of spiritual influence higher than that in the passage, \"Ye shall be baptized with the Holy Ghost not many days hence.\"[fn-111-P11129_3006989:132-nf] But it is a difficult matter, even after much careful consideration, to perceive the difference between those who have received a knowledge of the truth and a notion of God at different intervals and for short periods of time, and those who are more fully inspired by God, who have constant communion with Him, and are always led by His Spirit. Had Celsus set himself to understand this, he would not have reproached as with ignorance, or forbidden us to characterize as \"blind\" those who believe that religion shows itself in such products of man's mechanical art as images. For every one who sees with eyes of his soul serves the Divine Being in no other way than in that which leads him ever to have regard to the Creator of all, to address his prayers to Him alone, and to do all things as in the sight of God, who sees us altogether, even to our thoughts. Our earnest desire then is both to see for ourselves, and to be leaders of the blind, to bring them to the Word of God, that He may take away from their minds the blindness of ignorance. And if our actions are worthy of Him who taught His disciples, \"Ye are the light of the world,\"[fn-111-P11130_3008151:133-nf] and of the Word, who says, \"The light shineth in darkness,\"[fn-111-P11131_3008231:134-nf] then we shall be light to those who are in darkness we shall give wisdom to those who are without it, and we shall instruct the ignorant.","title":"Book VII.","author":"Origen"},{"chapter":12,"verse":23,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":20,"source_paragraph":"168","folder":"NPNF1-04","text":"43. Augustin answered: To flee from one state to another from the face of persecution has not been enjoined as precept or permission on heretics or schismatics, such as you are; but it was enjoined on the preachers of the gospel, whom you resist. And this we may easily prove in this wise: you are now in your own cities, and no man persecutes you. You must therefore come forth, and give an account of your separation. For it cannot be maintained that, as the weakness of the flesh is excused when it yields before the violence of persecution, so truth also ought to yield to falsehood. Furthermore, if you are suffering persecution, why do you not retire from the cities in which you are, that you may fulfill the instructions which you quote out of the gospel? But if you are not suffering persecution, why are you unwilling to reply to us? Or if the fact be that you are afraid lest, when you should have made reply, you then should suffer persecution, in that case how are you following the example of those preachers to whom it was said, \"Behold, I send you forth as sheep in the midst of wolves?\" To whom it was also further said \"Fear not them which kill the body, but are not able to kill the soul.\"[fn-48-P4864_2389682:64-nf] And how do you escape the charge of acting contrary to the injunction of the Apostle Peter, who says, \"Be ready always to give an answer to every man that asketh you a reason of the faith and hope that is in you?\"[fn-48-P4865_2389918:65-nf] And, lastly, wherefore are you ever eager to annoy thee Catholic Churches by the most violent disturbances, whenever it is in your power, as is proved by innumerable instances of simple fact? But you say that you must defend your places, and that you resist with cudgels and massacres and with whatever else you can. Wherefore in such a case did you not hearken to the voice of the Lord, when He says, \"But I say unto you, that ye resist not evil\"?[fn-48-P4866_2390388:66-nf] Or, allowing that it is possible that in some cases it should be right for violent men to be resisted by bodily force, and that it does not violate the precept which we receive from the Lord, \"But I say unto you, that ye resist not evil,\" why may it not also be that a pious man should eject an impious man, or a just man him that is unjust, in the exercise of duly and lawfully constituted authority, from seats which are unlawfully usurped, or retained to the despite of God? For you would not say that the false prophets suffered persecution at the hands of Elijah, in the same sense that Elijah suffered persecution from the wickedest of kings?[fn-48-P4867_2391055:67-nf] Or that because the Lord was scourged by His persecutors, therefore those whom He Himself drove out of the temple with scourges are to be put in comparison with His sufferings? It remains, therefore, that we should acknowledge that there is no other question requiring solution, except whether you have been pious or impious in separating yourselves from the communion of the whole world. For if it shall be found that you have acted impiously, you would not be surprised if there should be no lack of ministers of God by whom you might be scourged, seeing that you suffer persecution not from us, but as it is written, from their own abominations.[fn-48-P4868_2391724:68-nf] ","title":"Book II.","author":"Augustine"}]