{"verses":["Then all Israel gathered themselves to David in Hebron, saying:\nWe are thy bone, and thy flesh.","Yesterday also, and the day before when Saul was king, thou wast\nhe that leddest out and broughtest in Israel:  for the Lord thy God said\nto thee:  Thou shalt feed my people Israel, and thou shalt be ruler over\nthem.","So all the ancients of Israel came to the king to Hebron, and\nDavid made a covenant with them before the Lord:  and they anointed him\nking over Israel according to the word of the Lord which he spoke in\nthe hand of Samuel.","And David and all Israel went to Jerusalem, which is Jebus, where\nthe Jebusites were the inhabitants of the land.","And the inhabitants of Jebus said to David:  Thou shalt not come\nin here.  But David took the castle of Sion, which is the city of David.","And he said:  Whosoever shall first strike the Jebusites, shall be\nthe head and chief captain.  And Joab the son of Sarvia went up first,\nand was made the general.","And David dwelt in the castle, and therefore it was called the\ncity of David,","And he built the city round about from Mello all round, and Joab\nbuilt the rest of the city.","And David went on growing and increasing, and the Lord of hosts\nwas with him.","These are the chief of the valiant man of David, who helped him\nto be made king over all Israel, according to the word of the Lord,\nwhich he spoke to Israel.","And this is the number of the heroes of David:  Jesbaam the son\nof Hachamoni the chief among the thirty:  he lifted up his spear against\nthree hundred wounded by him at one time.","And after him was Eleazar his uncle's son the Ahohite, who was\none of the three mighties.","He was with David in Phesdomim, when the Philistines were\ngathered to that place to battle:  and the field of that country was\nfull of barley, and the people fled from before the Philistines.","But these men stood in the midst of the field, and defended it:\nand they slew the Philistines, and the Lord gave a great deliverance to\nhis people.","And three of the thirty captains went down to the rock, wherein\nDavid was, to the cave of Odollam, when the Philistines encamped in the\nvalley of Raphaim.","And David was in a hold, and the garrison of the Philistines in\nBethlehem.","And David longed, and said:  O that some man would give me water\nof the cistern of Bethlehem, which is in the gate.","And these three broke through the midst of the camp of the\nPhilistines, and drew water out of the cistern of Bethlehem, which was\nin the gate, and brought it to David to drink:  and he would not drink\nof it, but rather offered it to the Lord,","Saying:  God forbid that I should do this in the sight of my God,\nand should drink the blood of these men:  for with the danger of their\nlives they have brought me the water.  And therefore he would not drink.\nThese things did the three most valiant.","And Abisai the brother of Joab, he was chief of three, and he\nlifted up his spear against three hundred whom he slew, and he was\nrenowned among the three,","And illustrious among the second three, and their captain:  but\nyet he attained not to the first three.","Banaias the son of Joiada a most valiant man, of Cabseel, who\nhad done many acts:  he slew the two ariels of Moab:  and he went down,\nand killed a lion in the midst of a pit in the time of snow.","And he slew an Egyptian, whose stature was of five cubits, and\nwho had a spear like a weaver's beam:  and he went down to him with a\nstaff, and plucked away the spear, that he held in his hand, and slew\nhim with his own spear.","These things did Banaias the son of Joiada, who was renowned\namong the three valiant ones,","And the first among the thirty, but yet to the three he attained\nnot:  and David made him of his council.","Moreover the most valiant men of the army, were Asahel brother\nof Joab, and Elchanan the son of his uncle of Bethlehem,","Sammoth an Arorite, Helles a Phalonite,","Ira the son of Acces a Thecuite, Abiezer an Anathothite,","Sobbochai a Husathite, Ilai an Ahohite,","Maharai a Netophathite, Heled the son of Baana a Netophathite,","Ethai the son of Ribai of Gabaath of the sons of Benjamin, Banai\na Pharathonite,","Hurai of the torrent Gaas, Abiel an Arbathite, Azmoth a\nBauramite, Eliaba a Salabonite,","The sons of Assem a Gezonite, Jonathan the son of Sage an\nArarite,","Ahiam the son of Sachar an Ararite,","Eliphal the son of Ur,","Hepher a Mecherathite, Ahia a Phelonite,","Hesro a Carmelite, Naarai the son of Azbai,","Joel the brother of Nathan, Mibahar the son of Agarai.","Selec an Ammonite, Naharai a Berothite, the armourbearer of Joab\nthe son of Sarvia.","Ira a Jethrite, Gareb a Jethrite,","Urias a Hethite, Zabad the son of Oholi,","Adina the son of Siza a Rubenite the prince of the Rubenites,\nand thirty with him:","Hanan the son of Maacha, and Josaphat a Mathanite,","Ozia an Astarothite, Samma, and Jehiel the sons of Hotham an\nArorite,","Jedihel the son of Zamri, and Joha his brother a Thosaite,","Eliel a Mahumite, and Jeribai, and Josaia the sons of Elnaim,\nand Jethma a Moabite, Eliel, and Obed, and Jasiel of Masobia."]}