{"title":"The Second Epistle","code":"anf_08_anf08_131_the_second_epistle","author":"The Decretals","filename":"sources/www.tertullian.org/fathers2/ANF-08/anf08-131.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"The Second Epistle ","index":"1","references":[]},{"text":" to All the Bishops of the East.","index":"2","references":[]},{"text":"I.","index":"3","references":[]},{"text":"II.","index":"4","references":[]},{"text":"\n to All the Bishops of the East.","index":"5","references":[]},{"text":"That the chrism[fn-92-P9217_2996253:1-nf] should be renewed with consecration every year, and that the old supply should be set aside to be burnt in the churches; also concerning the accusing of priests, and on the duty of the sheep not to dare to blame their shepherd unless he errs in the faith.","index":"7","references":[{"fn":"92","code":"P9217_2996253","folder":"ANF-08","text":"See p. 604, supra.","bible_refs":[]}]},{"text":"Fabian, bishop of the city of Rome, to all the bishops of the East, and to the whole body of the faithful, greeting in the Lord.","index":"8","references":[]},{"text":"Your love for the seat of the apostles requires counsels which we neither can nor ought to deny you. It is clear, moreover, that our predecessors did this for the bishops of many districts; and brotherly charity and the debt of obedience impose the duty of so doing also upon us who, by the bountiful goodness of God, are placed in the same seat. Care, therefore, is to be had by your solicitude, that neither remissness may avail to neglect, nor presumption be able to disturb, those things which have been ordained by the apostles and their successors, and established under the inspiration of the Holy Spirit. But as it was proper that that should be defined which the use of right order required, so what has been so defined ought not to be violated.","index":"9","references":[]},{"text":"\nI.","index":"10","references":[]},{"text":"That new chrism should be made every year, and the old be burnt.","index":"11","references":[]},{"text":"Now, among other matters, in your letter we find it stated that certain bishops of your district adopt a different practice from yours and ours, and do not prepare the chrism at the Lord's supper every year, but keep it in use for two or three, making such a supply of the holy chrism once for all. For they say, as we find in the letter referred to, that balsam cannot be got every year; and besides that, even though it were got, there would be no necessity for preparing chrism every year, but that, so long as the one preparation of chrism is sufficiently large, they have no need to make another. They are in error, however, who think so; and in making such statements they speak like madmen rather than men in their right senses. For on that day the Lord Jesus, after supping with His disciples, and washing their feet, according to the tradition which our predecessors received from the holy apostles and left to us, taught them to prepare the chrism. That washing of their feet signifies our baptism, as it is completed and confirmed by the unction of the holy chrism. For as the solemn observance of that day is to be kept every year, so the preparing of that holy chrism is to be attended to every year, and it is to be renewed from year to year and given to the faithful. For the material of this new sacrament is to be made anew every year, and on the day already named; and the old supply is to be burned in the holy churches. These things i we have received from the holy apostles an their successors, and we commit them to your keeping. The holy church of Rome and that of Antioch have been guardians of these things from the times of the apostles: these things also the churches of Jerusalem and Ephesus maintain. Presiding over these churches, the apostles taught these things, and ordained that the old chrism should be burnt, and permitted them to use it no longer than one year, and commanded them thereafter to use the new, and not the old material. If any one, therefore, ventures to go against these things, let him understand that the door of indulgence is barred against him on your part and on that of all right-minded men: for the perverse doctrine of most depraved minds, while it uses the reins too indulgently, slips into the sin of presumption; and it can by no means be cast out, unless it is cleared of all support and correction on the part of the intelligent. And those usages which the holy Church throughout the whole world uniformly observes with respect to the divine mysteries, and towards the subjects of baptism, are not to be regarded with indifferent concern, lest we make way for purposeless efforts and superstitions. We ought not, therefore, to bring over the untaught minds of the faithful to such practices as we have named, because they should be instructed rather than played upon. For good deeds make for our happiness, and evil deeds prick us with the stings of sorrow. But here, however we are situated, we are among the hands of robbers and the teeth of raging wolves, and the contumacious are put in the place of the true sheep. And it is by the barking of the dogs and the staff of the shepherd that the fury of the wolves is checked. Those wounds, moreover, which cannot be healed by remedies, must be cut out with the knife. Neither can we keep silence, for, in seeking here to call back some from things unlawful, we ate impelled by the instinct of our office, having been set on the watch-towers by the Lord with this object, that we should prove the diligence of our watchfulness by checking things that should be prohibited, and deciding for things that should be observed.","index":"12","references":[]},{"text":"\nII.","index":"13","references":[]},{"text":"Of the right of bishops not to be accused or hurt by detraction.","index":"14","references":[]},{"text":"You desired also to consult us, as we find in the above-mentioned letter of yours, on the subject of the accusing of priest,-a thing which, as we learn also from the same epistle, is exceedingly frequent among you. You have intimated, besides, that very many notice that not a few in places of ecclesiastical dignity do not live in a manner conformable to the discourses and sacraments with which the people are served by their means. O miserable men, who in looking at these forget Christ, who long since indeed told us how that the law of God should be obeyed, rather than that those should be looked to for imitation who do not the things which they say; and bearing with the traitor himself even to the end, He sent him also along with the rest to preach the Gospel. For the apostles had no such custom, neither did they teach that it was one fit to be had. And to like effect their successors also, foreseeing by the Spirit of God things to come, have determined largely on such subject. Besides, as you read in the Acts of the Apostles, \"There was at that time among them that believed one heart and one soul; neither said any of them that ought of the things which he possessed was his own; but they had all things common.\"[fn-92-P9228_3002494:2-nf] For there was no laying of accusations against each other among them, except what was friendly; neither ought there ever to be such among their followers or among believers: for the Lord says, \"Do not that to another which thou wouldst not have done to thyself.\"[fn-92-P9229_3002773:3-nf] And He says also, \"Thou shalt love thy neighbour as thyself; \"[fn-92-P9230_3002863:4-nf] and,\" Love worketh no ill to his neighbour.\"[fn-92-P9231_3002941:5-nf] In accordance herewith, the apostles themselves and their successors decreed of old time that those persons should not be admitted to lay accusations who were under suspicion, or who but yesterday, or the day before, or a little time ago, were at enmity, as they come thus under suspicion, Or who are not of good conversation, or whose life is reprehensible, or who are doubtful in the matter of the true faith. In like manner is it decided to be with those whose faith and life and liberty are unknown, or who are marked with the stains of infamy, or entangled in the snares of offences. Again, those have neither the right nor the power to accuse the priests or the clergy, who are incapable themselves of being made priests legitimately, and are not of their order; for just as the, priests and the other members of the clerical order are debarred from laying accusations against the secular laity, so these latter, too, should be debarred and excluded from the right of bringing charges against the former. And as the former should not be admired by the latter, so the latter should not be; admired by the former: for as the conversation of the priests of the Lord ought to be something separate from the conversation of these others, so should they be separate from them also in the matter of litigation; \"for the servant of the Lord ought not to strive.\"[fn-92-P9232_3004321:6-nf] To the utmost of your power, dearly beloved brethren, do ye prohibit such accusations, and all unrighteous and injurious emulations, because contention is to be avoided by all means. \"For a just man will fall seven times in a day, and will rise again; but the wicked shall fall into mischief. Rejoice not when thine enemy falleth,\" saith Solomon, \"and let not thine heart be glad when he stumbleth; lest the Lord see it, and it displease Him, and He turn away His wrath from him. Fret not thyself because of evil-doers, neither be thou envious at the wicked: for the evil have not the hope of the future, and the candle of the wicked shall be put out. Envy not evil men neither be thou desirous to be with them; for their mind meditates rapine, and their lips speak deceits.\"[fn-92-P9233_3005115:7-nf] Dearly beloved, beware of these things. Ponder these things, and minister comfort to the brethren in all things; for, as the Truth says in His own person, \"By this shall all men know that ye are my disciples, if ye have love one to another.\"[fn-92-P9234_3005381:8-nf] For if in things secular each man's right and his proper position are kept for him, how much more ought there to be no confusion induced in matters of ecclesiastical order! And this is a right which will be duly observed if no deference is paid to mere power, but all to equity. Whence it is an established duty, that the bishops of each several district should exercise a watchful care over all those who live under their rule, and in the fear of God should dispose of all cases in which they are concerned, and of all matters in which they are interested. It is therefore extremely inequitable that any bishops should neglect their own cases, and mix themselves up with those of others. But those whose part it is to ordain such persons to the priesthood, and by whom they have been already ordained, ought to order the life and judgment of such by the exercise of a competent and regular administration; for, as the law says, \"Cursed is every one that removeth his neighbour's landmarks. And all the people said Amen.\"[fn-92-P9235_3006421:9-nf] To this therefore, brethren, has God foreordained you, and all who hold the highest office of the priesthood, that ye should put all injustice out of the way, and cut off presumption, and help those who labour in the priesthood, and give no occasion for their reproach and trouble, but bring assistance to him who endures calumny and reproach, and cut off him who works calumny and reproach, and act for the help of the Lord in His priests. The Lord, moreover, has chosen the priests for Himself, that they should sacrifice to Him, and offer oblations to their Lord. He commanded the Levites also to be under them in their ministries. Whence He speaks to Moses in these terms: \"And Eleazar the son of Aaron the priest shall be chief over the chief of the Levites, and have the oversight of them that keep the charge of the sanctuary.\"[fn-92-P9236_3007277:10-nf] For of these the Lord spake to Moses in this wise: \"Take the Levites instead of the first-horn among the children of Israel, and the cattle of the Levites instead of their cattle; and the Levites shall be mine: I am the Lord.\"[fn-92-P9237_3007523:11-nf] If the Lord willed the Levites to be His own, how much more has He taken the priests for Himself! And of these He says: \"If any stranger cometh nigh, he shall be put to death.\"[fn-92-P9238_3007719:12-nf] All objects, moreover, that are the Lord's are to be handled carefully, and are not lightly to be injured; for even among men, those are reckoned faithful who attend to the interests of their masters rightly, and deal with them faithfully, and rightly observe the commands of their masters, and transgress them not.And those, on the other hand, are reputed unfaithful who deal with the interests of their masters carelessly and negligently, and despise their commands, and do not observe them as they ought.","index":"15","references":[{"fn":"92","code":"P9228_3002494","folder":"ANF-08","text":"Acts iv. 32.","bible_refs":[{"book":"the acts","chapter":4,"verses":[32]}]},{"fn":"92","code":"P9229_3002773","folder":"ANF-08","text":"Matt. vii. 12; Luke vi.","bible_refs":[{"book":"matthew","chapter":7,"verses":[12]},{"book":"matthew","chapter":7,"verses":[12]}]},{"fn":"92","code":"P9230_3002863","folder":"ANF-08","text":"Matt. xxii. 39; Mark xii. 31.","bible_refs":[{"book":"matthew","chapter":22,"verses":[39]},{"book":"mark","chapter":12,"verses":[31]},{"book":"matthew","chapter":22,"verses":[39]},{"book":"mark","chapter":12,"verses":[31]}]},{"fn":"92","code":"P9231_3002941","folder":"ANF-08","text":"Rom. xiii. 10.","bible_refs":[{"book":"romans","chapter":13,"verses":[10]}]},{"fn":"92","code":"P9232_3004321","folder":"ANF-08","text":"1 Tim. ii. 24.","bible_refs":[{"book":"1 timothy","chapter":2,"verses":[24]}]},{"fn":"92","code":"P9233_3005115","folder":"ANF-08","text":"Prov. xxiv. 17, etc.","bible_refs":[{"book":"proverbs","chapter":24,"verses":[17]}]},{"fn":"92","code":"P9234_3005381","folder":"ANF-08","text":"John xiii. 35.","bible_refs":[{"book":"john","chapter":13,"verses":[35]}]},{"fn":"92","code":"P9235_3006421","folder":"ANF-08","text":"Deut. xxvii. 17.","bible_refs":[{"book":"deuteronomy","chapter":27,"verses":[17]}]},{"fn":"92","code":"P9236_3007277","folder":"ANF-08","text":"Num. iii. 32.","bible_refs":[{"book":"numbers","chapter":3,"verses":[32]}]},{"fn":"92","code":"P9237_3007523","folder":"ANF-08","text":"Num. iii. 45.","bible_refs":[{"book":"numbers","chapter":3,"verses":[45]}]},{"fn":"92","code":"P9238_3007719","folder":"ANF-08","text":"Num. i. 51.","bible_refs":[{"book":"numbers","chapter":1,"verses":[51]}]}]},{"text":"Accordingly we have set these matters before you, in order that those who now know it not may know this; viz., that the priests, too, whom the Lord has taken to Himself from among all men, and has willed to be His own, are not to be dealt with lightly, nor injured, nor rashly accused or reprehended, save by their masters, seeing that the Lord has chosen to reserve their causes to Himself, and ministers vengeance according to His own judgment. For in these and other precepts of the Lord the faithful are distinguished, and the unfaithful at the same time disapproved. For these are rather to be borne with by the faithful than made subjects of reproach (exprobrandi); just as there is chaff with the wheat even to the last winnowing, and as there are bad fish with good even on to their separation, which is yet to be on the shore,-that is to say, at the end of the world. By no means, then, can that man be condemned by a human examination, whom God has reserved for His own judgment, that the purpose of God, according to which He has decreed to save what had perished, may be unalterable. And consequently, as His will suffers no change, let no man presume on matters which are not conceded to him. And herein is the meaning of that word which the apostle speaks: \"Now therefore there is utterly a fault among you, because ye go to law one with another. Why do ye not rather take wrong? why do ye not rather suffer yourselves to be defrauded? \"[fn-92-P9240_3009696:13-nf] To this, too, our Lord's word may refer: \"And if any man will take away thy coat, and sue thee at the law, let him have thy cloak also.\"[fn-92-P9241_3009852:14-nf] And in another place: \"Of him that taketh away thy goods, ask them not again.\"[fn-92-P9242_3009949:15-nf] Moreover, there are certain things which might be thought most trivial were they not shown in the Scriptures to be of more serious import. Who would ever consider the man who says to his brother \"Thou fool\" worthy of hell-fire, were it not that the Truth Himself told us so?[fn-92-P9243_3010242:16-nf] Those, furthermore, who commit those sins whereof the apostle says, \"They who do such things shall not inherit the kingdom of God,\"[fn-92-P9244_3010392:17-nf] are by all means to be guarded against, and are to be compelled to seek amendment if they do not choose it voluntarily, because they are marked with the stains of infamy, and go down into the pit, unless assistance is brought them by sacerdotal authority. Those also are to be dealt with in like manner of whom he says, \"With such persons, no, not to eat; \"[fn-92-P9245_3010767:18-nf] because such persons are branded with infamy until they are restored by sacerdotal authority, and reinstated in the bosom of our holy mother the Church; since those who are outside us cannot communicate with us. And it is manifest that these are outside us, and ought to be separated from us, with whom it is not lawful for us to eat or to take food. In like manner also, all persons who underlie the charge of any manner of turpitude and dishonour, are rendered infamous; and all who arm themselves against fathers are rendered infamous. \"Sand, and salt, and a mass of iron, is easier to bear than a man without understanding, and foolish and impious.\"[fn-92-P9246_3011440:19-nf] \"He that wanteth understanding thinks upon vain things; and a foolish and erring man imagineth follies.\"[fn-92-P9247_3011568:20-nf] For their suspicion has overthrown many, and their opinion hath held them in vanity. \"A stubborn heart shall fare evil at the last; and he that loveth danger shall perish therein. A heart that entereth two ways shall not have rest; and the evil heart in them shall be made to stumble. A wicked heart shall be laden with sorrows; and the sinner shall heap sin upon sin.\"[fn-92-P9248_3011960:21-nf] The holy apostles and their successors, having such things in mind, and foreseeing, as being filled with the Holy Spirit, the course of wicked men, and having regard to the simple, determined that the accusing of priests should be a matter undertaken with difficulty, or never undertaken, that they might not be ruined or displaced by wicked men. For if this were made an easy matter to secular and wicked men, there would remain no one, or but the scantiest few; seeing that it ever has been and still is the case-and (which is yet worse) that too in growing measure-that the wicked persecute the good, and that the carnal are hostile to the spiritual. For this reason, then, as has been already said, they decreed that such should not be accused at all; or if that could not be avoided, that the accusing of such should be made a matter of great difficulty. And they determined also, as has been stated above, by what persons that function should not be assumed; and they resolved further, that bishops should not be cast out from their own proper seats and churches. But if in any way the matter of accusation should be taken in hand before their rightful seat and all their property are restored by those laws, they should by no means be accused or criminated by any one, and should not answer any one on such charges, unless they choose to do so of their own accord. But after they have been reinstated, as has been before noted, and have had all their effects restored to them by those laws, when their affairs are arranged and set in order, they should then have a long period allowed them for the disposing of their case; and thereafter, if need be, they should be regularly summoned, and so come to the suit; and if the matter seem just, they should answer the propositions of their accusers with the help of their brethren. For so long as their effects, or their churches and property, are held by their adversaries, or by any person, no manner of reason allows that any charge ought to be preferred against them. And no one is at liberty by any means to bring any charge against them, whether superior or inferior, so long as they are dispossessed of their churches, effects, or powers. In like manner also it was decreed, and we too confirm the same statutes and hereby decree, that if any one among the clergy proves an enemy or traducer of his bishops, and seeks to criminate them, or conspires against them, at once, before the consideration of judicial investigation, he should be removed from the clerical order, and given over to the court (curioe), to which he shall devote himself zealously all the days of his life, and shall remain infamous without any hope of restoration. And let no one ever presume to be at once accuser, and judge, or witness; for in every judicial investigation there must always be four persons present: that is, the judges elected, and the accusers, and the defenders, and the witnesses. In like manner we decree and ordain by apostolic authority, that the flock should not dare to bring a charge against their pastor, to whose care they had been consigned, unless he falls into error in the faith; for the deeds of superiors are not to be smitten with the sword of the mouth; neither can the disciple be above the master, as the voice of Truth saith, \"The disciple is not above his master, nor the servant above his lord.\"[fn-92-P9249_3015358:22-nf] ","index":"16","references":[{"fn":"92","code":"P9240_3009696","folder":"ANF-08","text":"1 Cor. vi. 7.","bible_refs":[{"book":"1 corinthians","chapter":6,"verses":[7]}]},{"fn":"92","code":"P9241_3009852","folder":"ANF-08","text":"Matt. v. 40.","bible_refs":[{"book":"matthew","chapter":5,"verses":[40]}]},{"fn":"92","code":"P9242_3009949","folder":"ANF-08","text":"Luke vi. 30.","bible_refs":[{"book":"luke","chapter":6,"verses":[30]}]},{"fn":"92","code":"P9243_3010242","folder":"ANF-08","text":"Matt. v. 22.","bible_refs":[{"book":"matthew","chapter":5,"verses":[22]}]},{"fn":"92","code":"P9244_3010392","folder":"ANF-08","text":"Gal. v. 21.","bible_refs":[{"book":"galatians","chapter":5,"verses":[21]}]},{"fn":"92","code":"P9245_3010767","folder":"ANF-08","text":"1 Cor. v. 11.","bible_refs":[{"book":"1 corinthians","chapter":5,"verses":[11]}]},{"fn":"92","code":"P9246_3011440","folder":"ANF-08","text":"Ecclus. xxii. 15.","bible_refs":[]},{"fn":"92","code":"P9247_3011568","folder":"ANF-08","text":"Ecclus. xvi. 23.","bible_refs":[]},{"fn":"92","code":"P9248_3011960","folder":"ANF-08","text":"Ecclus. iii. 24, etc.","bible_refs":[]},{"fn":"92","code":"P9249_3015358","folder":"ANF-08","text":"Matt. x. 24.","bible_refs":[{"book":"matthew","chapter":10,"verses":[24]}]}]},{"text":"And pride is hateful before God and men, and all iniquity is execrable. \"The Lord hath destroyed the memory of the proud, and hath left the memory of the humble in mind. The seed of men shall be honoured, this seed that feareth God. But that seed shall be dishonoured that transgresseth the commandments of the Lord. Among brethren, he that is chief is honourable; and they that fear the Lord shall be in His eyes. My son, saith Solomon, preserve thy soul in meekness, and give honour to him whom honour beseemeth.\"[fn-92-P9251_3015892:23-nf] \"Blame not any one before thou examinest him; and when thou hast examined him, reprove him justly. Answer not a word before thou hearest the cause; neither interrupt with talk in the midst of thy seniors.\"[fn-92-P9252_3016122:24-nf] After the example of Ham the son of Noah, they are condemned who bring the faults of their fathers into public view, or presume to accuse or calumniate them; even as was the case with Ham, who did not cover the shame of his father Noah, but exhibited it for mockery. And in like manner those are justified by the example of Shem and Japhet, who reverently cover and seek not to display those matters in which they find their fathers to have erred. For if a bishop should happen to err from the faith, he should in the first place be corrected privately by those placed under him (a subditis suis). And if he show himself incorrigible (which may God forbid), then an accusation should be laid against him before his primates, or before the seat of the apostles. For his other actings, however, he is rather to be borne with by his flock and those put under him, than accused or made the subject of public detraction; because when any offence is committed in these matters by those put under them, His ordinance is withstood who set them before him, as the apostle says, \"Whosoever resisteth the power, resisteth the ordinance of God.\"[fn-92-P9253_3017279:25-nf] But he who fears Almighty God, agrees in no way to do anything contrary to the Gospel, or contrary to the apostles, or contrary to the prophets or the institutions of the holy fathers. The priests therefore are to be honoured, and not to be injured or reproached. Thus read we in Ecclesiasticus: \"Fear the Lord with all thy soul, and reverence His priests. Love Him that made thee with all thy strength, and forsake not His ministers. Honour God with thy whole soul, and honour the priest, and cleanse thyself beforehand with the shoulders (propurga te cum brachiis). Give him his portion, as it is commanded thee, of the first-fruits; and purge thyself concerning negligence with a few things. Thou shalt offer the gift of thy shoulders, and the sacrifice of sanctification, and the first-fruits of the holy things to the Lord. And stretch thine hand unto the poor, that thine atonement and blessing may be perfected.\"[fn-92-P9254_3018218:26-nf] We desire these things to become known not to you only, but through you to all the brethren, that we may abide in Christ of one accord and one mind, making no claim for ourselves through strife or vainglory, and being pleasers not of men, but of God our Saviour. To Him belongeth honour and glory, for ever and ever. Amen. ","index":"17","references":[{"fn":"92","code":"P9251_3015892","folder":"ANF-08","text":"Ecclus. x. 7, etc.","bible_refs":[]},{"fn":"92","code":"P9252_3016122","folder":"ANF-08","text":"Ecclus. xi. 7, 8.","bible_refs":[]},{"fn":"92","code":"P9253_3017279","folder":"ANF-08","text":"Rom. xiii. 2.","bible_refs":[{"book":"romans","chapter":13,"verses":[2]}]},{"fn":"92","code":"P9254_3018218","folder":"ANF-08","text":"Ecclus. vii. 29-32.","bible_refs":[]}]},{"text":"","index":"18","references":[]},{"text":"","index":"19","references":[]}]}]}