[{"chapter":27,"verse":6,"source_code":"npnf1_05_npnf1_05_18_concerning_man_s_perfection_in_righteousness","source_chapter":24,"source_paragraph":"110","folder":"NPNF1-05","text":"Furthermore, concerning these words of Job, \"My heart shall not reproach me in all my life,\"[fn-25-P2596_1031351:115-nf] we remark, that it is in this present life of ours, in which we live by faith, that our heart does not reproach us, if the same faith whereby we believe unto righteousness does not neglect to rebuke our sin. On this principle the apostle says: \"The good that I would I do not; but the evil which I would not, that I do.\"[fn-25-P2597_1031693:116-nf] Now it is a good thing to avoid concupiscence, and this good the just man would, who lives by faith;[fn-25-P2598_1031815:117-nf] and still he does what he hates, because he has concupiscence, although \"he goes not after his lusts;\"[fn-25-P2599_1031937:118-nf] if he has done this, he has himself at that time really done it, so as to yield to, and acquiesce in, and obey the desire of sin. His heart then reproaches him, because it reproaches himself, and not his sin which dwelleth in him. But whensoever he suffers not sin to reign in his mortal body to obey it in the lusts thereof,[fn-26-P2600_1032289:119-nf] and yields not his members as instruments of unrighteousness unto sin,[fn-26-P2601_1032380:120-nf] sin no doubt is present in his members, but it does not reign, because its desires are not obeyed. Therefore, while he does that which he would not,- in other words, while he wishes not to lust, but still lusts,-he consents to the law that it is good:[fn-26-P2602_1032652:121-nf] for what the law would, that he also wishes; because it is his desire not to indulge concupiscence, and the law expressly says, \"Thou shalt not covet.\"[fn-26-P2603_1032825:122-nf] Now in that he wishes what the law also would have done, he no doubt consents to the law: but still he lusts, because he is not without sin; it is, however, no longer himself that does the thing, but the sin which dwells within him. Hence it is that \"his heart does not reproach him in all his life;\" that is, in his faith, because the just man lives by faith, so that his faith is his very life. He knows, to be sure, that in himself dwells nothing good,- even in his flesh, which is the dwelling-place of sin. By not consenting, however, to it, he lives by faith, wherewith he also calls upon God to help him in his contest against sin. Moreover, there is present to him to will that no sin at all should be in him, but then how to perfect this good is not present. It is not the mere \"doing\" of a good thing that is not present to him, but the \"perfecting\" of it. For in this, that he yields no consent, he does good; he does good again, in this, that he hates his own lust; he does good also, in this, that he does not cease to give alms; and in this, that he forgives the man who sins against him, he does good; and in this, that he asks forgiveness for his own trespasses,-sincerely avowing in his petition that he also forgives those who trespass against himself, and praying that he may not be led into temptation, but be delivered from evil,-he does good. But how to perfect the good is not present to him; it will be, however, in that final state, when the concupiscence which dwells in his members shall exist no more. His heart, therefore, does not reproach him, when it reproaches the sin which dwells in his members; nor can it reproach unbelief in him. Thus \"in all his life,\"-that is, in his faith,-he is neither reproached by his own heart, nor convinced of not being withoutsin. And Job himself acknowledges this concerning himself, when he says, \"Not one of mysins hath escaped Thee; Thou hast sealed upmy transgressions in a bag, and marked if I havedone iniquity unawares.\"[fn-26-P2604_1034840:123-nf] With regard, then, to the passages which he has adduced from the book of holy Job, we have shown to the best of our ability in what sense they ought to be taken. He, however, has failed to explain the meaning of the words which he has himself quoted from the same Job: \"Who then is pure from uncleanness? Not one; even if he be an infant of only one day upon the earth.\"[fn-26-P2605_1035235:124-nf] ","title":"Concerning Man's Perfection in Righteousness","author":"Augustine"},{"chapter":27,"verse":2,"source_code":"npnf2_10_npnf2_10_14_book_ii_","source_chapter":9,"source_paragraph":"98","folder":"NPNF2-10","text":"67. Since, then, the grace of the Spirit makes that to be heavenly which it can create earthy, we ought to observe by reason though we be without instances. For in a certain place holy Job says: \"As the Lord liveth, Who thus judgeth me, and the Almighty, Who hath brought my soul to bitterness (for the Spirit of God which is in my nostrils).\"[fn-27-P2728_638584:86-nf] He certainly did not here signify by His Spirit the vital breath and bodily breathing passages, but signifies the nostrils of the inner man within him, wherewith he gathered in the fragrance of eternal life, and drew in the grace of the heavenly ointment as with a kind of twofold sense.","title":"Book II.","author":"St. Ambrose"},{"chapter":27,"verse":3,"source_code":"npnf2_10_npnf2_10_14_book_ii_","source_chapter":9,"source_paragraph":"98","folder":"NPNF2-10","text":"67. Since, then, the grace of the Spirit makes that to be heavenly which it can create earthy, we ought to observe by reason though we be without instances. For in a certain place holy Job says: \"As the Lord liveth, Who thus judgeth me, and the Almighty, Who hath brought my soul to bitterness (for the Spirit of God which is in my nostrils).\"[fn-27-P2728_638584:86-nf] He certainly did not here signify by His Spirit the vital breath and bodily breathing passages, but signifies the nostrils of the inner man within him, wherewith he gathered in the fragrance of eternal life, and drew in the grace of the heavenly ointment as with a kind of twofold sense.","title":"Book II.","author":"St. Ambrose"},{"chapter":27,"verse":3,"source_code":"npnf2_10_npnf2_10_15_book_iii_","source_chapter":20,"source_paragraph":"208","folder":"NPNF2-10","text":"145. Or let us consider what God may have which the Holy Spirit has not. God the Father has Godhead, and the Son, too, in Whom dwells the fulness of the Godhead, has it, and the Spirit has it, for it is written: \"The Spirit of God is in my nostrils.\"[fn-33-P3372_799049:192-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":27,"verse":5,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"21","folder":"NPNF2-13","text":"ยง16. Thus also Joshua the son of Nun divided Jordan by his faith, and the children of Israel\ncrossed over as in the days of Moses. But know, my beloved, that this passage of the Jordan was three\ntimes laid open by its being divided. First through Joshua the Son of Nun, and secondly through\nElijah, and then through Elisha. For the word of the Book makes known that over against this passage\nof Jericho, there Elijah was taken up to heaven; for when Elisha turned back from following him and\ndivided the Jordan and passed over, the children of the Prophets of Jericho came out to meet Elisha\nand said:-The spirit of Elijah rests upon Elisha.[fn-40-P4011_1337997:62-nf] Furthermore when the people crossed over in the\ndays of Joshua the son of Nun (it was there), for thus it is written:-The people passed over, over\nagainst Jericho.[fn-40-P4012_1338178:63-nf] Also Joshua the son\nof Nun by faith cast down the walls of Jericho, and they fell without difficulty. Again by faith he\ndestroyed thirty-one kings and made the children of Israel to inherit the land. Furthermore by his\nfaith he spread out his hands towards heaven and stayed the sun in Gibeon and the moon in the valley\nof Ajalon.[fn-40-P4013_1338528:64-nf] And they were stayed and stood\nstill from their courses. But enough! All the righteous, our fathers, in all that they did were\nvictorious through faith, as also the blessed Apostle testified with regard to all of them:-By\nfaith they prevailed.[fn-40-P4014_1338789:65-nf] Again Solomon\nsaid:-Many men are called merciful, but a faithful man who can find?[fn-40-P4015_1338890:66-nf] Also Job thus said:-My integrity, shall not\npass from me, and in my righteousness will persist.[fn-40-P4016_1339004:67-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":27,"verse":9,"source_code":"npnf2_07_npnf2_07_43_oration_xxviii_","source_chapter":1,"source_paragraph":"34","folder":"NPNF2-07","text":"XXVIII. And now, leaving the earth and the things of earth, soar into the air on the wings of thought, that our argument may advance in due path; and thence I will take you up to heavenly things, and to heaven itself, and things which are above heaven; for to that which is beyond my discourse hesitates to ascend, but still it shall ascend as far as may be. Who poured forth the air, that great and abundant wealth, not measured to men by their rank or fortunes; not restrained by boundaries; not divided out according to people's ages; but like the distribution of the Manna,[fn-43-P4342_1353124:83-nf] received in sufficiency, and valued for its equality of distribution; the chariot of the winged creation; the seat of the winds; the moderator of the seasons; the quickener of living things, or rather the preserver of natural life in the body; in which bodies have their being, and by which we speak; in which is the light and all that it shines upon, and the sight' which flows through it? And mark, if you please, what follows. I cannot give to the air the whole empire of all that is thought to belong to the air. What are the storehouses of the winds?[fn-43-P4343_1353700:84-nf] What are the treasuries of the snow? Who, as Scripture hath said, hath begotten the drops of dew? Out of Whose womb came the ice? arid Who bindeth the waters in the clouds, and, fixing part in the clouds (O marvel!) held by His Word though its nature is to flow, poureth out the rest upon the face of the whole earth, and scattereth it abroad in due season, and in just proportions, and neither suffereth the whole substance of moisture to go out free and uncontrolled (for sufficient was the cleansing in the days of Noah; and He who cannot lie is not forgetful of His own covenant); ... nor yet restraineth it entirely that we should not again stand in need of an Elias[fn-43-P4344_1354395:85-nf] to bring the drought to an end. If He shall shut up heaven, it saith, who shall open it? If He open the floodgates, who shall shut them up?[fn-43-P4345_1354558:86-nf] Who can bring an excess or withhold a sufficiency of rain, unless he govern the Universe by his own measures and balances? What scientific laws, pray, can you lay down concerning thunder and lightning, O you who thunder from the earth, and cannot shine with even little sparks of truth? To what vapours from earth will you attribute the creation of cloud, or is it due to some thickening of the air, or pressure or crash of clouds of excessive rarity, so as to make you think the pressure the cause of the lightning, and the crash that which makes the thunder? Or what compression of wind having no outlet will account to you for the lightning by its compression, and for the thunder by its bursting out?","title":"Oration XXVIII.","author":"Gregory Nazianzen"}]