[{"chapter":67,"verse":4,"source_code":"npnf2_09_npnf2_09_03_introduction","source_chapter":3,"source_paragraph":"92","folder":"NPNF2-09","text":"Christ, then, Who had been perfect God from eternity, became perfect Man by His self-wrought act of creation. Thus there was an approximation between God and man; man was raised by God, Who humbled Himself to meet Him. On the one hand the Virgin was sanctified in preparation for her sacred motherhood[fn-4-P401_315569:232-nf] ; on the other hand there was a condescension of the Son to our low estate. The key to this is found by Hilary in the language of St. Paul. Christ emptied Himself of the form of God and took the form of a servant; this is a revelation as decisive as the same Apostle's words concerning the first and the second Adam. The form of God, wherein the Son is to the Father as the exact image reflected in a mirror, the exact impression taken from a seal, belongs to Christ's very being. He could not detach it from Himself, if He would, for it is the property of God to be eternally what He is; and, as Hilary constantly reminds us, the continuous existence of creation is evidence that there had been no-break in the Son's divine activity in maintaining the universe which He had made. While He was in the cradle He upheld the worlds[fn-4-P402_316419:233-nf] . Yet, in some real sense, Christ emptied Himself of this form of God[fn-4-P403_316526:234-nf] . It was necessary that He should do so if manhood, even the sinless manhood created by Himself for His own Incarnation, was to co-exist with Godhead in His one Person[fn-4-P404_316851:235-nf] . This is stated as distinctly as is the correlative fact that He retained and exercised the powers and the majesty of His nature. Thus it is clear that, outside the sphere of His work for men, the form and the nature of God remained unchanged in the Son; while within that sphere the form, though not the nature, was so affected that it could truly be said to be laid aside. But when we come to Hilary's explanation of this ptocess, we can only acquit him of inconsistency in thought by admitting the ambiguity of his language.In one group of passages he recognises the self-emptying, but minimises its importance; in another he denies that our Lord could or did empty Himself of the form of God. And again, his definitions of the word 'form' are so various as to be actually contradictory. Yet a consistent sense, and one exceedingly characteristic of Hilary, can be derived from a comparison of his statements[fn-4-P405_317963:236-nf] ; and in judging him we must remember that we have no systematic exposition of his views, but must gather them not only from his deliberate reasonings, but sometimes from homiletical amplifications of Scripture language, composed for edification and without the thought of theological balance, and sometimes from incidental sayings, thrown out in the course of other lines of argument. To the minimising statements belongs his description of the evacuation as a 'change of apparel[fn-4-P406_318531:237-nf] ,' and his definition of the word 'form' as meaning no more than 'face' or 'appearance[fn-4-P407_318679:238-nf] ,'as also his insistence from time to time upon the permanence of this form in Christ, not merely in His supramundane relations, but as the Son of Man[fn-4-P408_318860:239-nf] . On the other hand Hilary expressly declares that the 'concurrence of the two forms[fn-4-P409_318973:240-nf] ' is impossible, they being mutually exclusive. This represents the higher form, that of God, as something more than a dress or appearance which could be changed or masked; and stronger still is the language used in the Homily on Psalm [xviii. There (ยง 4) he speaks of Christ being exhausted of His heavenly nature, this being used as a synonym for the form of God, and even of His being emptied of His substance. But it is probable that the Homily has descended to us, without revision by its author, in the very words which the shorthand writer took down. This mention of 'substance' is unlike Hilary's usual language, and the antithesis between the substance which the Son had not, because He had emptied Himself of it, and the substance which He had, because He had assumed it, is somewhat infelicitously expressed. The term must certainly not be taken as the deliberate statement of Hilary's final opinion, still less as the decisive passage age to which his other assertions must be accommodated; but it is at least clear evidence that Hilary, in the maturity of his thought, was not afraid to state in the strongest possible language the reality and completeness of the evacuation. The reconciliation of these apparently contradictory views concerning Christ's relation to the form of God can only be found in Hilary's idea of the Incarnation as a 'dispensation,' or series of dispensations. The word and the thought are borrowed through Tertullian[fn-4-P410_320477:241-nf] from the Greek; 'economy'; but in Hilary's mind the notion of Divine reserve has grown till it has become, we might almost say, the dominant element of the conception. This self-emptying is a dispensation[fn-4-P411_320777:242-nf] , whereby the incarnate Son of God appears to be, what He is not, destitute of the form of God. For this form is the glory of God, concealed by our Lord for the purposes of His human life, yet held by Hilary, to a greater extent, perhaps, than by any other theologian, to have been present with Him on earth. In words which have a wider application, and must be considered hereafter, Hilary speaks of Christ as 'emptying Himself and hiding Himself within Himself[fn-4-P412_321360:243-nf] .' Concealment has a great part to play in Hilary's theories, and is in this instance the only explanation consistent with his doctrinal position[fn-4-P413_321567:244-nf] .","title":"Introduction","author":false},{"chapter":67,"verse":1,"source_code":"npnf1_02_npnf1_02_16_book_x","source_chapter":34,"source_paragraph":"114","folder":"NPNF1-02","text":"This, then, is the universal way of the soul's deliverance, the way that is granted by the divine compassion to the nations universally. And no nation to which the knowledge of it has already come, or may hereafter come, ought to demand, Why so soon? or, Why so late?-for the design of Him who sends it is impenetrable by human capacity. This was felt by Porphyry when he confined himself to saying that this gift of God was not yet received, and had not yet come to his knowledge. For though this was so, he did not on that account pronounce that the way itself had no existence. This, I say, is the universal way for the deliverance of believers, concerning which the faithful Abraham received the divine assurance, \"In thy seed shall all nations be blessed.\"[fn-17-P1768_1012750:71-nf] He, indeed, was by birth a Chaldaean; but, that he might receive these great promises, and that there might be propagated from him a seed \"disposed by angels in the hand of a Mediator,\"[fn-17-P1769_1012957:72-nf] in whom this universal way, thrown open to all nations for the deliverance of the soul, might be found, he was ordered to leave his country, and kindred, and father's house. Then was he himself, first of all, delivered from the Chaldaean superstitions, and by his obedience worshipped the one true God, whose promises he faithfully trusted. This is the universal way, of which it is said in holy prophecy, \"God be merciful unto us, and bless us, and cause His face to shine upon us; that Thy way may be known upon earth, Thy saving health among all nations.\"[fn-17-P1770_1013535:73-nf] And hence, when our Saviour, so long after, had taken flesh of the seed of Abraham, He says of Himself, \"I am the way, the truth, and the life.\"[fn-17-P1771_1013702:74-nf] This is the universal way, of which so long before it had been predicted, \"And it shall come to pass in the last days, that the mountain of the Lord's house shall be established in the top of the mountains, and shall be exalted above the hills; and all nations shall flow unto it. And many people shall go and say, Come ye, and let us go up to the mountain of the Lord, to the house of the God of Jacob; and He will teach us of His ways, and we will walk in His paths: for out of Sion shall go forth the law, and the word of the Lord from Jerusalem.\"[fn-17-P1772_1014271:75-nf] This way, therefore, is not the property of one, but of all nations. The law and the word of the Lord did not remain in Zion and Jerusalem, but issued thence to be universally diffused. And therefore the Mediator Himself, after His resurrection, says to His alarmed disciples, \"These are the words which I spake unto you while I was yet with you, that all things must be fulfilled which were written in the law of Moses, and in the prophets, and in the Psalms, concerning me. Then opened He their understandings that they might understand the Scriptures, and said unto them, Thus it is written, and thus it behoved Christ to suffer, and to rise from the dead the third day: and that repentance and remission of sins should be preached in His name among all nations, beginning at Jerusalem.\"[fn-17-P1773_1015083:76-nf] This is the universal way of the soul's deliverance, which the holy angels and the holy prophets formerly disclosed where they could among the few men who found the grace of God, and especially in the Hebrew nation, whose commonwealth was, as it were, consecrated to prefigure and fore-announce the city of God which was to be gathered from all nations, by their tabernacle, and temple, and priesthood, and sacrifices. In some explicit statements, and in many obscure foreshadowings, this way was declared; but latterly came the Mediator Himself in the flesh, and His blessed apostles, revealing how the grace of the New Testament more openly explained what had been obscurely hinted to preceding generations, in conformity with the relation of the ages of the human race, and as it pleased God in His wisdom to appoint, who also bore them witness with signs and miracles some of which I have cited above. For not only were there visions of angels, and words heard from those heavenly ministrants, but also men of God, armed with the word of simple piety, cast out unclean spirits from the bodies and senses of men, and healed deformities and sicknesses; the wild beasts of earth and sea, the birds of air, inanimate things, the elements, the stars, obeyed their divine commands; the powers of hell gave way before them, the dead were restored to life. I say nothing of the miracles peculiar and proper to the Saviour's own person, especially the nativity and the resurrection; in the one of which He wrought only the mystery of a virgin maternity, while in the other He furnished an instance of the resurrection which all shall at last experience. This way purifies the whole man, and prepares the mortal in all his parts for immortality. For, to prevent us from seeking for one purgation for the part which Porphyry calls intellectual, and another for the part he calls spiritual, and another for the body itself, our most mighty and truthful Purifier and Saviour assumed the whole human nature. Except by this way, which has been present among men both during the period of the promises and of the proclamation of their fulfillment, no man has been delivered, no man is delivered, no man shall be delivered.","title":"Book X","author":"Augustine"},{"chapter":67,"verse":6,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":15,"source_paragraph":"127","folder":"ANF-03","text":"A second time, in fact, let us show that Christ is already come, (as foretold) through the prophets, and has suffered, and is already received back in the heavens, and thence is to come accordingly as the predictions prophesied. For, after His advent, we read, according to Daniel, that the city itself had to be exterminated; and we recognise that so it has befallen. For the Scripture says thus, that \"the city and the holy place are simultaneously exterminated together with the leader,\"[fn-24-P2418_792512:269-nf] -undoubtedly (that Leader) who was to proceed \"from Bethlehem,\" and from the tribe of \"Judah.\" Whence, again, it is manifest that \"the city must simultaneously be exterminated\" at the time when its \"Leader\" had to suffer in it, (as foretold) through the Scriptures of the prophets, who say: \"I have outstretched my hands the whole day unto a People contumacious and gainsaying Me, who walketh in a way not good, but after their own sins.\"[fn-24-P2419_792971:270-nf] And in the Psalms, David says: \"They exterminated my hands and feet: they counted all my bones; they themselves, moreover, contemplated and saw me, and in my thirst slaked me with vinegar.\"[fn-24-P2420_793197:271-nf] These things David did not suffer, so as to seem justly to have spoken of himself; but the Christ who was crucified. Moreover, the \"hands and feet,\" are not \"exterminated,\"[fn-24-P2421_793453:272-nf] except His who is suspended on a \"tree.\" Whence, again, David said that \"the Lord would reign from the tree: \"[fn-24-P2422_793600:273-nf] for elsewhere, too, the prophet predicts the fruit of this \"tree,\" saying \"The earth hath given her blessings,\"[fn-24-P2423_793736:274-nf] -of course that virgin-earth, not yet irrigated with rains, nor fertilized by showers, out of which man was of yore first formed, out of which now Christ through the flesh has been born of a virgin; \"and the tree,\"[fn-24-P2424_794027:275-nf] he says, \"hath brought his fruit,\"[fn-24-P2425_794090:276-nf] -not that \"tree\" in paradise which yielded death to the protoplasts, but the \"tree\" of the passion of Christ, whence life, hanging, was by you not believed![fn-24-P2426_794271:277-nf] For this \"tree\" in a mystery,[fn-24-P2427_794346:278-nf] it was of yore wherewith Moses sweetened the bitter water; whence the People, which was perishing of thirst in the desert, drank and revived;[fn-24-P2428_794507:279-nf] just as we do, who, drawn out from the calamities of the heathendom[fn-24-P2429_794601:280-nf] in which we were tarrying perishing with thirst (that is, deprived of the divine word), drinking, \"by the faith which is on Him,\"[fn-24-P2430_794747:281-nf] the baptismal water of the \"tree\" of the passion of Christ, have revived,-a faith from which Israel has fallen away, (as foretold) through Jeremiah, who says, \"Send, and ask exceedingly whether such things have been done, whether nations will change their gods (and these are not gods!). But My People hath changed their glory: whence no profit shall accrue to them: the heaven turned pale thereat\" (and when did it turn pale? undoubtedly when Christ suffered), \"and shuddered,\" he says, \"most exceedingly; \"[fn-24-P2431_795290:282-nf] and \"the sun grew dark at mid-day: \"[fn-24-P2432_795354:283-nf] (and when did it \"shudder exceedingly\" except at the passion of Christ, when the earth also trembled to her centre, and the veil of the temple was rent, and the tombs were burst asunder?[fn-24-P2433_795585:284-nf] \"because these two evils hath My People done; Me,\" He says, \"they have quite forsaken, the fount of water of life,[fn-24-P2434_795776:285-nf] and they have digged for themselves worn-out tanks, which will not be able to contain water.\" Undoubtedly, by not receiving Christ, the \"fount of water of life,\" they have begun to have \"worn-out tanks,\" that is, synagogues for the use of the \"dispersions of the Gentiles,\"[fn-24-P2435_796339:286-nf] in which the Holy Spirit no longer lingers, as for the time past He was wont to tarry in the temple before the advent of Christ, who is the true temple of God. For, that they should withal suffer this thirst of the Divine Spirit, the prophet Isaiah had said, saying: \"Behold, they who serve Me shall eat, but ye shall be hungry; they who serve Me shall drink, but ye shall thirst, and from general tribulation of spirit shall howl: for ye shall transmit your name for a satiety to Mine elect, but you the Lord shall slay; but for them who serve Me shall be named a new name, which shall be blessed in the lands.\"[fn-24-P2436_797039:287-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":67,"verse":1,"source_code":"npnf2_03_npnf2_03_12_book_iii_","source_chapter":15,"source_paragraph":"76","folder":"NPNF2-03","text":"In those days there was a woman named Publia, of high reputation, and illustrious for deeds of virtue. For a short time she wore the yoke of marriage, and had offered its most goodly fruit to God, for from this fair soil sprang John, who for a long time was chief presbyter at Antioch, and was often elected to the apostolic see, but from time to time declined the dignity. She maintained a company of virgins vowed to virginity for life, and spent her time in praising God who had made and saved her. One day the emperor was passing by, and as they esteemed the Destroyer an object of contempt and derision, they struck up all the louder music, chiefly chanting those psalms which mock the helplessness of idols, and saying in the words of David \"The idols of the nations are of silver and gold, the work of men's hands,\"[fn-18-P1848_549980:47-nf] and after describing their insensibility, they added \"like them be they that make them and all those that trust in them.\"[fn-18-P1849_550121:48-nf] Julian heard them, and was very angry, and told them to hold their peace while he was passing by. She did not however pay the least attention to his orders, but put still greater energy into their chaunt, and when the emperor passed by again told them to strike up \"Let God arise and let his enemies be scattered.\"[fn-18-P1850_550456:49-nf] On this Julian in wrath ordered the choir mistress to be brought before him; and, though he saw that respect was due to her old age, he neither compassionated her gray hairs, nor respected her high character, but told some of his escort to box both her ears, and by their violence to make her cheeks red. She however took the outrage for honour, and returned home, where, as was her wont, she kept up her attack upon him with her spiritual songs,[fn-18-P1851_550924:50-nf] just as the composer and teacher of the song laid the wicked spirit that vexed Saul.","title":"Book III.","author":"Theodoret"},{"chapter":67,"verse":6,"source_code":"npnf2_07_npnf2_07_12_lecture_vii_","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-07","text":"10 Thus much then at present, in the way of a digression, to put you in remembrance. Let me, however, add yet another testimony in proof that God is called the Father of men in an improper sense. For when in Esaias God is addressed thus, For Thou art our Father, though Abraham be ignorant of us[fn-9-P969_251542:42-nf] , and Sarah travailed not with us[fn-9-P970_251596:43-nf] , need we inquire further on this point? And if the Psalmist says, Let them be troubled from His countenance, the Father of the fatherless, and Judge of the widows[fn-9-P971_251776:44-nf] , is it not manifest to all, that when God is called the Father of orphans who have lately lost their own fathers, He is so named not as begetting them of Himself, but as caring for them and shielding them. But whereas God, as we have said, is in an improper sense the Father of men, of Christ alone He is the Father by nature, not by adoption: and the Father of men in time, but of Christ before all time, as He saith, And new, O Father, glorify Thou Me with Thine own self, with the glory which I had with Thee before the world was[fn-9-P972_252575:45-nf] .","title":"Lecture VII.","author":"Cyril"},{"chapter":67,"verse":11,"source_code":"anf_10_anf10_37_book_i","source_chapter":1,"source_paragraph":"64","folder":"ANF-10","text":"For what would the narrative of the sensible Gospel amount to if it were not developed to a spiritual one? It would be of little account or none; any one can read it and assure himself of the facts it tells-no more. But our whole energy is now to be directed to the effort to penetrate to the deep things of the meaning of the Gospel and to search out the truth that is ill it when divested of types. Now what the Gospels say is to be regarded in the light of promises of good things; and we must say that the good things the Apostles announce in this Gospel are simply Jesus. one good thing which they are said to announce is the resurrection; but the resurrection is in a manner Jesus, for Jesus says:[fn-61-P6164_950317:41-nf] \"I am the resurrection.\" Jesus preaches to the poor those things which are laid up for the saints, calling them to the divine promises. And the holy Scriptures bear witness to the Gospel announcements made by the Apostles and to that made by our Saviour. David says of the Apostles, perhaps also of the evangelists:[fn-61-P6165_950651:42-nf] \"The Lord shall give the word to those that preach with great power; the King of the powers of the beloved; \"teaching at the same time that it is not skilfully composed discourse, nor the mode of delivery, nor well practised eloquence that produces conviction, but the communication of divine power. Hence also Paul says:[fn-61-P6166_950996:43-nf] \"I will know not the word that is puffed up, but the power; for the kingdom of God is not in word but in power.\" And in another passage:[fn-61-P6167_951183:44-nf] \"And my word and my preaching were not persuasive words of wisdom, but in demonstration of the spirit and of power.\" To this power Simon and Cleophas bear witness when they say:[fn-61-P6168_951380:45-nf] \"Was not our heart burning within us by the way, as he opened to us the Scriptures? \"And the Apostles, since the quantity of the power is great which God supplies to the speakers, had great power, according to the word of David: \"The Lord will give the word to the preachers with great power.\" Isaiah too says:[fn-61-P6169_951711:46-nf] \"How beautiful are the feet of them that proclaim good tidings; \"he sees how beautiful and how opportune was the announcement of the Apostles who walked in Him who said, \"I am the way,\" and praises the feet of those who walk in the intellectual way of Christ Jesus, and through that door go in to God. They announce good tidings, those whose feet are beautiful, namely, Jesus.","title":"Book I","author":"Origen"},{"chapter":67,"verse":10,"source_code":"npnf1_06_npnf1_06_43_sermon_xxvi_lxxvi_ben_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-06","text":"6. Therefore Peter walked on the water by the bidding of the Lord, knowing that he could not have this power of himself. By faith he had strength to do what human weakness could not do. These are the strong ones of the Church. Mark this, hear, understand, and act accordingly. For we must not deal with the strong on any other principle[fn-42-P4211_1797658:18-nf] than this, that so they should become weak; but thus we must deal with the weak, that they may become strong. But the presuming on their own strength keeps many back from strength. No one will have strength from God, but he who feels himself weak of himself. \"God setteth apart a spontaneous rain for His inheritance.\"[fn-42-P4212_1797989:19-nf] Why do you, who know what I was about to say, anticipate me? Let your quickness be moderated, that the slowness of the rest may follow. This I said, and I say it again; hear it, receive it, and act on this principle. No one is made strong by God, but he who feels himself weak of his own self. And therefore a \"spontaneous rain,\" as the Psalm says, \"spontaneous;\" not of our deserts, but \"spontaneous.\" \"A spontaneous rain\" therefore \"God setteth apart for his inheritance;\" for \"it was weak; but Thou hast perfected it.\" Because Thou \"hast set apart for it a spontaneous rain,\" not looking to men's deserts, but to Thine own grace and mercy. This inheritance then was weakened, and acknowledged its own weakness in itself, that it might be strong in Thee. It would not be strengthened, if it were not weak, that by Thee it might be \"perfected\" in Thee.","title":"Sermon XXVI. [LXXVI. Ben.]","author":"Augustine"}]