[{"chapter":10,"verse":26,"source_code":"npnf1_01_npnf1_01_10_book_ii_","source_chapter":4,"source_paragraph":"20","folder":"NPNF1-01","text":"4. But I, poor fool, seethed as does the sea, and, forsaking Thee, followed the violent course of my own stream, and exceeded all Thy limitations; nor did I escape Thy scourges.[fn-3-P381_110630:7-nf] For what mortal can do so? But Thou weft always by me, mercifully angry, and dashing with the bitterest vexations all my illicit pleasures, in order that I might seek pleasures free from vexation. But where I could meet with such except in Thee, O Lord, I could not find,except in Thee, who teachest by sorrow,[fn-3-P382_110956:8-nf] and woundest us to heal us, and killest us that we may not die from Thee.[fn-3-P383_111051:9-nf] Where was I, and how far was I exiled from the delights of Thy house, in that sixteenth year of the age of my flesh, when the madness of lust-to the which human shamelessness granteth full freedom, although forbidden by Thy laws-held complete away over me, and I resigned myself entirely to it? Those about me meanwhile took no care to save me from ruin by marriage, their sole care being that I should learn to make a powerful speech, and become a persuasive orator.","title":"Book II.","author":"Augustine"},{"chapter":10,"verse":17,"source_code":"npnf2_10_npnf2_10_13_book_i_","source_chapter":16,"source_paragraph":"185","folder":"NPNF2-10","text":"164. And Isaiah shows that the Holy Spirit is not only Light but also Fire, saying: \"And the light of Israel shall be for a fire.\"[fn-24-P2489_583871:193-nf] So the prophets called Him a burning Fire, because in those three points we see more intensely the majesty of the Godhead; since to sanctify is of the Godhead, to illuminate is the property of fire and light, and the Godhead is wont to be pointed out or seen in the appearance of fire: \"For our God is a consuming Fire,\" as Moses said.[fn-24-P2490_584226:194-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":10,"verse":21,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":7,"source_paragraph":"48","folder":"NPNF1-02","text":"But what is added, \"And it shall come to pass that he who is left in thine house shall come to worship him,\" is not said properly of the house of this Eli, but of that Aaron, the men of which remained even to the advent of Jesus Christ, of which race there are not wanting men even to this present. For of that house of Eli it had already been said above, \"And every one of thine house that is left shall fall by the sword of men.\" How, therefore, could it be truly said here, \"And it shall come to pass that every one that is left shall come to worship him,\" if that is true, that no one shall escape the avenging sword, unless he would have it understood of those who belong to the race of that whole priesthood after the order of Aaron? Therefore, if it is of these the predestinated remnant, about whom another prophet has said, \"The remnant shall be saved;\"[fn-30-P3074_1707819:37-nf] whence the apostle also says, \"Even so then at this time also the remnant according to the election of grace is saved;\"[fn-30-P3075_1707957:38-nf] since it is easily understood to be of such a remnant that it is said, \"He that is left in thine house,\" assuredly he believes in Christ; just as in the time of the apostle very many of that nation believed; nor are there now wanting those, although very few, who yet believe, and in them is fulfilled what this man of God has here immediately added, \"He shall come to worship him with a piece of money;\" to worship whom, if not that Chief Priest, who is also God? For in that priesthood after the order of Aaron men did not come to the temple or altar of God for the purpose of worshipping the priest. But what is that he says, \"With a piece of money,\" if not the short word of faith, about which the apostle quotes the saying, \"A consummating and shortening word will the Lord make upon the earth?\"[fn-30-P3076_1708775:39-nf] But that money is put for the word the psalm is a witness, where it is sung, \"The words of the Lord are pure words, money tried with the fire.\"[fn-30-P3077_1708956:40-nf] ","title":"Book XVII","author":"Augustine"},{"chapter":10,"verse":22,"source_code":"npnf1_02_npnf1_02_24_book_xviii","source_chapter":35,"source_paragraph":"167","folder":"NPNF1-02","text":"For the present I shall put down those predictions about Christ by the prophet Zephaniah, who prophesied with Jeremiah. \"Wait ye upon me, saith the Lord, in the day of my resurrection, in the future; because it is my determination to assemble the nations, and gather together the kingdoms.\"[fn-34-P3468_1878395:61-nf] And again he says, \"The Lord will be terrible upon them, and will exterminate all the gods of the earth; and they shall worship Him every man from his place, even all the isles of the nations.\"[fn-34-P3469_1878607:62-nf] And a little after he says, \"Then will I turn to the people a tongue, and to His offspring, that they may call upon the name of the Lord, and serve Him under one yoke. From the borders of the rivers of Ethiopia: shall they bring sacrifices unto me. In that day thou shall not be confounded for all thy curious inventions, which thou hast done impiously against me: for then I will take away from thee the Haughtiness of thy trespass; and thou shalt no more magnify thyself above thy holy mountain. And I will leave in thee a meek and humble people, and they who shall be left of Israel shall fear the name of the Lord.\"[fn-34-P3470_1879247:63-nf] These are the remnant of whom the apostle quotes that which is elsewhere prophesied: \"Though the number of the children of Israel be as the sand of the sea, a remnant shall be saved.\"[fn-34-P3471_1879453:64-nf] These are the remnant of that nation who have believed in Christ.","title":"Book XVIII","author":"Augustine"},{"chapter":10,"verse":22,"source_code":"npnf1_02_npnf1_02_24_book_xviii","source_chapter":35,"source_paragraph":"167","folder":"NPNF1-02","text":"For the present I shall put down those predictions about Christ by the prophet Zephaniah, who prophesied with Jeremiah. \"Wait ye upon me, saith the Lord, in the day of my resurrection, in the future; because it is my determination to assemble the nations, and gather together the kingdoms.\"[fn-34-P3468_1878395:61-nf] And again he says, \"The Lord will be terrible upon them, and will exterminate all the gods of the earth; and they shall worship Him every man from his place, even all the isles of the nations.\"[fn-34-P3469_1878607:62-nf] And a little after he says, \"Then will I turn to the people a tongue, and to His offspring, that they may call upon the name of the Lord, and serve Him under one yoke. From the borders of the rivers of Ethiopia: shall they bring sacrifices unto me. In that day thou shall not be confounded for all thy curious inventions, which thou hast done impiously against me: for then I will take away from thee the Haughtiness of thy trespass; and thou shalt no more magnify thyself above thy holy mountain. And I will leave in thee a meek and humble people, and they who shall be left of Israel shall fear the name of the Lord.\"[fn-34-P3470_1879247:63-nf] These are the remnant of whom the apostle quotes that which is elsewhere prophesied: \"Though the number of the children of Israel be as the sand of the sea, a remnant shall be saved.\"[fn-34-P3471_1879453:64-nf] These are the remnant of that nation who have believed in Christ.","title":"Book XVIII","author":"Augustine"},{"chapter":10,"verse":22,"source_code":"npnf1_02_npnf1_02_24_book_xviii","source_chapter":48,"source_paragraph":"200","folder":"NPNF1-02","text":"While Herod, therefore, reigned in Judea, and Caesar Augustus was emperor at Rome, the state of the republic being already changed, and the world being set at peace by him, Christ was born in Bethlehem of Judah, man manifest out of a human virgin, God hidden out of God the Father. For so had the prophet foretold: \"Behold, a virgin shall conceive in the womb, and bring forth a Son, and they shall call His name Immanuel, which, being interpreted, is, God with us.\"[fn-35-P3544_1924120:91-nf] He did many miracles that He might commend God in Himself, some of which, even as many as seemed sufficient to proclaim Him, are contained in the evangelic Scripture. The first of these is, that He was so wonderfully born, and the last, that with His body raised up again from the dead He ascended into heaven. But the Jews who slew Him, and would not believe in Him, because it behoved Him to die and rise again, were yet more miserably wasted by the Romans, and utterly rooted out from their kingdom, where aliens had already ruled over them, and were dispersed through the lands (so that indeed there is no place where they are not), and are thus by their own Scriptures a testimony to us that we have not forged the prophecies about Christ. And very many of them, considering this, even before His passion, but chiefly after His resurrection, believed on Him, of whom it was predicted, \"Though the number of the children of Israel be as the sand of the sea, the remnant shall be saved.\"[fn-35-P3545_1925150:92-nf] But the rest are blinded, of whom it was predicted, \"Let their table be made before them a trap, and a retribution, and a stumbling-block. Let their eyes be darkened lest they see, and bow down their back alway.\"[fn-35-P3546_1925404:93-nf] Therefore, when they do not believe our Scriptures, their own, which they blindly read, are fulfilled in them, lest perchance any one should say that the Christians have forged these prophecies about Christ which are quoted under the name of the sibyl, or of others, if such there be, who do not belong to the Jewish people. For us, indeed, those suffice which are quoted from the books of our enemies, to whom we make our acknowledgment, on account of this testimony which, in spite of themselves, they contribute by their possession of these books, while they themselves are dispersed among all nations, wherever the Church of Christ is spread abroad. For a prophecy about this thing was sent before in the Psalms, which they also read, where it is written, \"My God, His mercy shall prevent me. My God hath shown me concerning mine enemies, that Thou shalt not slay them, lest they should at last forget Thy law: disperse them in Thy might.\"[fn-35-P3547_1926387:94-nf] Therefore God has shown the Church in her enemies the Jews the grace of His compassion, since, as saith the apostle, \"their offence is the salvation of the Gentiles.\"[fn-35-P3548_1926578:95-nf] And therefore He has not slain them, that is, He has not let the knowledge that they are Jews be lost in them, although they have been conquered by the Romans, lest they should forget the law of God, and their testimony should be of no avail in this matter of which we treat. But it was not enough that he should say, \"Slay them not, lest they should at last forget Thy law,\" unless he had also added, \"Disperse them;\" because if they had only been in their own land with that testimony of the Scriptures, and not every where, certainly the Church which is everywhere could not have had them as witnesses among all nations to the prophecies which were sent before concerning Christ.","title":"Book XVIII","author":"Augustine"},{"chapter":10,"verse":22,"source_code":"anf_05_anf05_114_treatise_iv_on_the_lord_s_prayer_","source_chapter":1,"source_paragraph":"32","folder":"ANF-05","text":"28. What wonder is it, beloved brethren, if such is the prayer which God taught, seeing that He condensed in His teaching all our prayer in one saving sentence? This had already been before foretold by Isaiah the prophet, when, being filled with the Holy Spirit, he spoke of the majesty and loving-kindness of God, \"consummating and shortening His word,\"[fn-72-P7233_2374870:73-nf] He says, \"in righteousness, because a shortened word[fn-72-P7234_2374936:74-nf] will the Lord make in the whole earth.\"[fn-72-P7235_2374991:75-nf] For when the Word of God, our Lord Jesus Christ, came unto all, and gathering alike the learned and unlearned, published to every sex and every age the precepts of salvation He made a large compendium of His precepts, that the memory of the scholars might not be burdened in the celestial learning, but might quickly learn what was necessary to a simple faith. Thus, when He taught what is life eternal, He embraced the sacrament of life in a large and divine brevity, saying, \"And this is life eternal, that they might know Thee, the only and true God, and Jesus Christ, whom Thou hast sent.\"[fn-72-P7236_2375602:76-nf] Also, when He would gather from the law and the prophets the first and greatest commandments, He said, \"Hear, O Israel; the Lord thy God is one God: and thou shall love the Lord thy God with all thy heart, and with all thy mind, and with all thy strength. This is the first commandment. And the second is like unto it, Thou shalt love thy neighbour as thyself.\"[fn-72-P7237_2375983:77-nf] \"On these two commandments hang all the law and the prophets.\"[fn-72-P7238_2376069:78-nf] And again: \"Whatsoever good things ye would that men should do unto you, do ye even so to them. For this is the law and the prophets.\"[fn-72-P7239_2376225:79-nf] ","title":"Treatise IV. On the Lord's Prayer.","author":"Cyprian"},{"chapter":10,"verse":19,"source_code":"npnf2_13_npnf2_13_16_hymn_i_","source_chapter":1,"source_paragraph":"2","folder":"NPNF2-13","text":"This is the day that gladdened them, the Prophets, Kings, and Priests, for in it were their words fulfilled, and thus were the whole of them indeed performed! For the Virgin this day brought forth Immanuel in Bethlehem. The voice that of old Isaiah spake,[fn-24-P2464_928598:1-nf] to-day became reality. He was born there who in writing should tell the Gentiles' number! The Psalm that David once sang, by its fulfilment came to-day![fn-24-P2465_928765:2-nf] The word that Micah once spake,[fn-24-P2466_928816:3-nf] to-day was come indeed to pass! For there came from Ephrata a Shepherd, and His staff swayed over souls. Lo! from Jacob shone the Star,[fn-24-P2467_928965:4-nf] and from Israel rose the Head.[fn-24-P2468_929014:5-nf] The prophecy that Balaam spake had its interpreting to-day! Down also came the hidden Light, and from the Body rose His beauty! The light that spake in Zachary, to-day shined in Bethlehem!","title":"Hymn I.","author":"Ephraim Syrus"},{"chapter":10,"verse":23,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":3,"source_paragraph":"47","folder":"ANF-03","text":"Every opinion and the whole scheme[fn-52-P5236_1637756:2-nf] of the impious and sacrilegious Marcion we now bring to the test[fn-52-P5237_1637835:3-nf] of that very Gospel which, by his process of interpolation, he has made his own. To encourage a belief of this Gospel he has actually[fn-52-P5238_1638178:4-nf] devised for it a sort of dower,[fn-52-P5239_1638227:5-nf] in a work composed of contrary statements set in opposition, thence entitled Antitheses, and compiled with a view to such a severance of the law from the gospel as should divide the Deity into two, nay, diverse, gods-one for each Instrument, or Testament[fn-52-P5240_1638500:6-nf] as it is more usual to call it; that by such means he might also patronize[fn-52-P5241_1638600:7-nf] belief in \"the Gospel according to the Antitheses.\" These, however, I would have attacked in special combat, hand to hand; that is to say, I would have encountered singly the several devices Of the Pontic heretic, if it were not much more convenient to refute them in and with that very gospel to which they contribute their support. Although it is so easy to meet them at once with a peremptory demurrer,[fn-52-P5242_1639025:8-nf] yet, in order that I may both make them admissible in argument, and account them valid expressions of opinion, and even contend that they make for our side, that so there may be all the redder shame for the blindness of their author, we have now drawn out some antitheses of our own in opposition to Marcion.And indeed[fn-52-P5243_1639576:9-nf] I do allow that one order did run its course in the old dispensation under the Creator,[fn-52-P5244_1639680:10-nf] and that another is on its way in the new under Christ. I do not deny that there is a difference in the language of their documents, in their precepts of virtue, and in their teachings of the law; but yet all this diversity is consistent with one and the same God, even Him by whom it was arranged and also foretold. Long ago[fn-52-P5245_1640028:11-nf] did Isaiah declare that \"out of Sion should go forth the law, and the word of the Lord from Jerusalem\"[fn-52-P5246_1640142:12-nf] -some other law, that is, and another word. In short, says he, \"He shall judge among the nations, and shall rebuke many people; \"[fn-52-P5247_1640289:13-nf] meaning not those of the Jewish people only, but of the nations which are judged by the new law of the gospel and the new word of the apostles, and are amongst themselves rebuked of their old error as soon as they have believed. And as the result of this, \"they beat their swords into ploughshares, and their spears (which are a kind of hunting instruments) into pruning-hooks; \"[fn-52-P5248_1640686:14-nf] that is to say, minds, which once were fierce and cruel, are changed by them into good dispositions productive of good fruit. And again: \"Hearken unto me, hearken unto me, my people, and ye kings, give ear unto me; for a law shall proceed from me, and my judgment for a light to the nations; \"[fn-52-P5249_1640997:15-nf] wherefore He had determined and decreed that the nations also were to be enlightened by the law and the word of the gospel. This will be that law which (according to David also) is unblameable, because \"perfect, converting the soul\"[fn-52-P5250_1641270:16-nf] from idols unto God. This likewise will be the word concerning which the same Isaiah says, \"For the Lord will make a decisive word in the land.\"[fn-52-P5251_1641432:17-nf] Because the New Testament is compendiously short,[fn-52-P5252_1641554:18-nf] and freed from the minute and perplexing[fn-52-P5253_1641614:19-nf] burdens of the law. But why enlarge, when the Creator by the same prophet foretells the renovation more manifestly and clearly than the light itself? \"Remember not the former things, neither consider the things of old\" (the old things have passed away, and new things are arising). \"Behold, I will do new things, which shall now spring forth.\"[fn-52-P5254_1641975:20-nf] So by Jeremiah: \"Break up for yourselves new pastures,[fn-52-P5255_1642055:21-nf] and sow not among thorns, and circumcise yourselves in the foreskin of your heart.\"[fn-52-P5256_1642186:22-nf] And in another passage: \"Behold, the days come, saith the Lord, that I will make a new covenant with the house of Jacob, and with the house of Judah; not according to the covenant that I made with their fathers in the day when I arrested their dispensation, in order to bring them out of the land of Egypt.\"[fn-52-P5257_1642532:23-nf] He thus shows that the ancient covenant is temporary only, when He indicates its change; also when He promises that it shall be followed by an eternal one. For by Isaiah He says: \"Hear me, and ye shall live; and I will make an everlasting covenant with you,\" adding \"the sure mercies of David,\"[fn-52-P5258_1642871:24-nf] in order that He might show that that covenant was to run its course in Christ. That He was of the family of David, according to the genealogy of Mary,[fn-52-P5259_1643040:25-nf] He declared in a figurative way even by the rod which was to proceed out of the stem of Jesse.[fn-52-P5260_1643581:26-nf] Forasmuch then as he said, that from the Creator there would come other laws, and other words, and new dispensations of covenants, indicating also that the very sacrifices were to receive higher offices, and that amongst all nations, by Malachi when he says: \"I have no pleasure in you, saith the Lord, neither will I accept your sacrifices at your hands. For from the rising of the sun, even unto the going down of the same, my name shall be great among the Gentiles; and in every place a sacrifice is offered unto my name, even a pure offering\"[fn-52-P5261_1644145:27-nf] -meaning simple prayer from a pure conscience,-it is of necessity that every change which comes as the result of innovation, introduces a diversity in those things of which the change is made, from which diversity arises also a contrariety. For as there is nothing, after it has undergone a change, which does not become different, so there is nothing different which is not contrary.[fn-52-P5262_1644551:28-nf] Of that very thing, therefore, there will be predicated a contrariety in consequence of its diversity, to which there accrued a change of condition after an innovation. He who brought about the change, the same instituted the diversity also; He who foretold the innovation, the same announced beforehand the contrariety likewise. Why, in your interpretation, do you impute a difference in the state of things to a difference of powers? Why do you wrest to the Creator's prejudice those examples from which you draw your antitheses, when you may recognise them all in His sensations and affections? \"I will wound,\" He says, \"and I will heal; \"\"I will kill,\" He says again, \"and I will make alive\"[fn-52-P5263_1645272:29-nf] -even the same \"who createth evil and maketh peace; \"[fn-52-P5264_1645349:30-nf] from which you are used even to censure Him with the imputation of fickleness and inconstancy, as if He forbade what He commanded, and commanded what He forbade. Why, then, have you not reckoned up the Antitheses also which occur in the natural works of the Creator, who is for ever contrary to Himself? You have not been able, unless I am misinformed, to recognise the fact,[fn-52-P5265_1645743:31-nf] that the world, at all events,[fn-52-P5266_1645791:32-nf] even amongst your people of Pontus, is made up of a diversity of elements which are hostile to one another.[fn-52-P5267_1645912:33-nf] It was therefore your bounden duty first to have determined that the god of the light was one being, and the god of darkness was another, in such wise that you might have been able to have distinctly asserted one of them to be the god of the law and the other the god of the gospel. It is, however, the settled conviction already[fn-52-P5268_1646266:34-nf] of my mind from manifest proofs, that, as His works and plans[fn-52-P5269_1646352:35-nf] exist in the way of Antitheses, so also by the same rule exist the mysteries of His religion.[fn-52-P5270_1646474:36-nf] ","title":"Book IV.","author":"Tertullian"},{"chapter":10,"verse":1,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":16,"source_paragraph":"77","folder":"ANF-03","text":"In the psalm he exclaims: \"Defend the fatherless and the needy; do justice to the humble and the poor; deliver the poor, and rid the needy out of the hand of the wicked.\"[fn-57-P5738_1745795:461-nf] Similarly in the seventy-first Psalm: \"In righteousness shall He judge the needy amongst the people, and shall save the children of the poor.\"[fn-57-P5739_1745964:462-nf] And in the following words he says of Christ: \"All nations shall serve Him.\"[fn-57-P5740_1746062:463-nf] Now David only reigned over the Jewish nation, so that nobody can suppose that this was spoken of David; whereas He had taken upon Himself the condition of the poor, and such as were oppressed with want, \"Because He should deliver the needy out of the hand of the mighty man; He shall spare the needy and the poor, and shall deliver the souls of the poor. From usury and injustice shall He redeem their souls, and in His sight shall their name be honoured.\"[fn-57-P5741_1746542:464-nf] Again: \"The wicked shall be turned into hell, even all the nations that forget God; because the needy shall not alway be forgotten; the endurance of the poor shall not perish for ever.\"[fn-57-P5742_1746758:465-nf] Again: \"Who is like unto the Lord our God, who dwelleth on high, and yet looketh on the humble things that are in heaven and on earth!-who raiseth up the needy from off the ground, and out of the dunghill exalteth the poor; that He may set him with the princes of His people,\"[fn-57-P5743_1747058:466-nf] that is, in His own kingdom. And likewise earlier, in the book of Kings,[fn-57-P5744_1747154:467-nf] Hannah the mother of Samuel gives glory to God in these words: \"He raiseth the poor man from the ground, and the beggar, that He may set him amongst the princes of His people (that is, in His own kingdom), and on thrones of glory\" (even royal ones).[fn-57-P5745_1747472:468-nf] And by Isaiah how He inveighs against the oppressors of the needy \"What mean ye that ye set fire to my vineyard, and that the spoil of the poor is in your houses? Wherefore do ye beat my people to pieces, and grind the face of the needy? \"[fn-57-P5746_1747733:469-nf] And again: \"Woe unto them that decree unrighteous decrees; for in their decrees they decree wickedness, turning aside the needy from judgment, and taking away their rights from the poor of my people.\"[fn-57-P5747_1747959:470-nf] These righteous judgments He requires for the fatherless also, and the widows, as well as for consolation[fn-57-P5748_1748086:471-nf] to the very needy themselves. \"Do justice to the fatherless, and deal justly with the widow; and come, let us be reconciled,[fn-57-P5749_1748227:472-nf] saith the Lord.\"[fn-57-P5750_1748356:473-nf] To him, for whom in every stage of lowliness there is provided so much of the Creator's compassionate regard, shall be given that kingdom also which is promised by Christ, to whose merciful compassion belong, and for a great while have belonged,[fn-57-P5751_1748625:474-nf] those to whom the promise is made. For even if you suppose that the promises of the Creator were earthly, but that Christ's are heavenly, it is quite clear that heaven has been as yet the property of no other God whatever, than Him who owns the earth also; quite clear that the Creator has given even the lesser promises (of earthly blessing), in order that I may more readily believe Him concerning His greater promises (of heavenly blessings) also, than (Marcion's god), who has never given proof of his liberality by any preceding bestowal of minor blessings. \"Blessed are they that hunger, for they shall be filled.\"[fn-57-P5752_1749273:475-nf] I might connect this clause with the former one, because none but the poor and needy suffer hunger, if the Creator had not specially designed that the promise of a similar blessing should serve as a preparation for the gospel, that so men might know it to be His.[fn-57-P5753_1749557:476-nf] For thus does He say, by Isaiah, concerning those whom He was about to call from the ends of the earth-that is, the Gentiles: \"Behold, they shall come swiftly with speed: \"[fn-57-P5754_1749779:477-nf] swiftly, because hastening towards the fulness of the times; with speed, because unclogged by the weights of the ancient law. They shall neither hunger nor thirst. Therefore they shall be filled,-a promise which is made to none but those who hunger and thirst. And again He says: \"Behold, my servants shall be filled, but ye shall be hungry; behold, my servants shall drink, but ye shall be thirsty.\"[fn-57-P5755_1750199:478-nf] As for these oppositions, we shall see whether they are not premonitors of Christ.[fn-57-P5756_1750303:479-nf] Meanwhile the promise of fulness to the hungry is a provision of God the Creator. \"Blessed are they that weep, for they shall laugh.\"[fn-57-P5757_1750473:480-nf] Turn again to the passage of Isaiah: \"Behold, my servants shall exult with joy, but ye shall be ashamed; behold, my servants shall be glad, but ye shall cry for sorrow of heart.\"[fn-57-P5758_1750672:481-nf] And recognise these oppositions also in the dispensation of Christ. Surely gladness and joyous exultation is promised to those who are in an opposite condition-to the sorrowful, and sad, and anxious. Just as it is said in the 125th Psalm: \"They who sow in tears shall reap in joy.\"[fn-57-P5759_1750979:482-nf] Moreover, laughter is as much an accessory to the exulting and glad, as weeping is to the sorrowful and grieving. Therefore the Creator, in foretelling matters for laughter and tears, was the first who said that those who mourned should laugh. Accordingly, He who began (His course) with consolation for the poor, and the humble, and the hungry, and the weeping, was at once eager[fn-57-P5760_1751437:483-nf] to represent Himself as Him whom He had pointed out by the mouth of Isaiah: \"The Spirit of the Lord is upon me, because He hath anointed me to preach good tidings unto the poor.\"[fn-57-P5761_1751633:484-nf] \"Blessed are the needy, because theirs is the kingdom of heaven.\"[fn-57-P5762_1751719:485-nf] \"He hath sent me to bind up the broken-hearted.\"[fn-57-P5763_1751788:486-nf] \"Blessed are they that hunger, for they shall be filled.\"[fn-57-P5764_1751866:487-nf] \"To comfort all that mourn.\"[fn-57-P5765_1751915:488-nf] \"Blessed are they that weep, for they shall laugh.\"[fn-57-P5766_1751987:489-nf] \"To give unto them that mourn in Sion, beauty (or glory) for ashes, and the oil of joy for mourning, and the garment of praise for the spirit of heaviness.\"[fn-57-P5767_1752164:490-nf] Now since Christ, as soon as He entered on His course,[fn-57-P5768_1752239:491-nf] fulfilled such a ministration as this, He is either, Himself, He who predicted His own coming to do all this; or else if he is not yet come who predicted this, the charge to Marcion's Christ must be a ridiculous one (although I should perhaps add a necessary[fn-57-P5769_1752522:492-nf] one), which bade him say, \"Blessed shall ye be, when men shall bate you, and shall reproach you, and shall cast out your name as evil, for the Son of man's sake.\"[fn-57-P5770_1752754:493-nf] In this declaration there is, no doubt, an exhortation to patience. Well, what did the Creator say otherwise by Isaiah? \"Fear ye not the reproach of men, nor be diminished by their contempt.\"[fn-57-P5771_1752966:494-nf] What reproach? what contempt? That which was to be incurred for the sake of the Son of man. What Son of man? He who (is come) according to the Creator's will. Whence shall we get our proof? From the very cutting off, which was predicted against Him; as when He says by Isaiah to the Jews, who were the instigators of hatred against Him: \"Because of you, my name is blasphemed amongst the Gentiles; \"[fn-57-P5772_1753400:495-nf] and in another passage: \"Lay the penalty on[fn-57-P5773_1753464:496-nf] Him who surrenders[fn-57-P5774_1753499:497-nf] His own life, who is held in contempt by the Gentiles, whether servants or magistrates.\"[fn-57-P5775_1753610:498-nf] Now, since hatred was predicted against that Son of man who has His mission from the Creator, whilst the Gospel testifies that the name of Christians, as derived from Christ, was to be hated for the Son of man's sake, because He is Christ, it determines the point that that was the Son of man in the matter of hatred who came according to the Creator's purpose, and against whom the hatred was predicted. And even if He had not yet come, the hatred of His name which exists at the present day could not in any case have possibly preceded Him who was to bear the name.[fn-57-P5776_1754316:499-nf] But He has both suffered the penalty[fn-57-P5777_1754378:500-nf] in out presence, and surrendered His life, laying it down for our sakes, and is held in contempt by the Gentiles. And He who was born (into the world) will be that very Son of man on whose account our name also is rejected.","title":"Book IV.","author":"Tertullian"},{"chapter":10,"verse":33,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":17,"source_paragraph":"79","folder":"ANF-03","text":"\"In the like manner,\" says He,[fn-57-P5781_1754811:501-nf] \"did their fathers unto the prophets.\" What a turncoat[fn-57-P5782_1754886:502-nf] is Marcion's Christ! Now the destroyer, now the advocate of the prophets! He destroyed them as their rival, by converting their disciples; he took up their cause as their friend, by stigmatizing[fn-57-P5783_1755146:503-nf] their persecutors. But,[fn-57-P5784_1755189:504-nf] in as far as the defence of the prophets could not be consistent in the Christ of Marcion, who came to destroy them; in so far is it becoming to the Creator's Christ that He should stigmatize those who persecuted the prophets, for He in all things accomplished their predictions. Again, it is more characteristic of the Creator to upbraid sons with their fathers' sins, than it is of that god who chastizes no man for even his own misdeeds. But you will say, He cannot be regarded as defending the prophets simply because He wished to affirm the iniquity of the Jews for their impious dealings with their own prophets. Well, then, in this case,[fn-57-P5785_1755848:505-nf] no sin ought to have been charged against the Jews: they were rather deserving of praise and approbation when they maltreated[fn-57-P5786_1755986:506-nf] those whom the absolutely good god of Marcion, after so long a time, bestirred himself[fn-57-P5787_1756162:507-nf] to destroy. I suppose, however, that by this time he bad ceased to be the absolutely good god;[fn-57-P5788_1756275:508-nf] he had now sojourned a considerable while even with the Creator, and was no longer (like) the god of Epicurus[fn-57-P5789_1756406:509-nf] purely and simply. For see how he condescends[fn-57-P5790_1756520:510-nf] to curse, and proves himself capable of taking offence and feeling anger! He actually pronounces a woe! But a doubt is raised against us as to the import of this word, as if it carried with it less the sense of a curse than of an admonition. Where, however, is the difference, since even an admonition is not given without the sting of a threat, especially when it is embittered with a woe? Moreover, both admonition and threatening will be the resources of him[fn-57-P5791_1756998:511-nf] who knows how to feel angry, For no one will forbid the doing of a thing with an admonition or a threat, except him who will inflict punishment for the doing of it. No one would inflict punishment, except him who was susceptible of anger. Others, again, admit that the word implies a curse; but they will have it that Christ pronounced the woe, not as if it were His own genuine feeling, but because the woe is from the Creator, and He wanted to set forth to them the severity of the Creator in order that He might the more commend His own long-suffering[fn-57-P5792_1757572:512-nf] in His beatitudes Just as if it were not competent to the Creator, in the pre-eminence of both His attributes as the good God and Judge, that, as He had made clemency[fn-57-P5793_1757760:513-nf] the preamble of His benediction so He should place severity in the sequel of His curses; thus fully developing His discipline in both directions, both in following out the blessing and in providing against the curse.[fn-57-P5794_1757998:514-nf] He had already said of old, \"Behold, I have set before you blessing and cursing.\"[fn-57-P5795_1758118:515-nf] Which statement was really a presage of[fn-57-P5796_1758180:516-nf] this temper of the gospel. Besides, what sort of being is that who, to insinuate a belief in his own goodness, invidiously contrasted[fn-57-P5797_1758337:517-nf] with it the Creator's severity? Of little worth is the recommendation which has for its prop the defamation of another. And yet by thus setting forth the severity of the Creator, he, in fact, affirmed Him to be an object of fear.[fn-57-P5798_1758584:518-nf] Now if He be an object of fear, He is of course more worthy of being obeyed than slighted; and thus Marcion's Christ begins to teach favourably to the Creator's interests.[fn-57-P5799_1758773:519-nf] Then, on the admission above mentioned, since the woe which has regard to the rich is the Creator's, it follows that it is not Christ, but the Creator, who is angry with the rich; while Christ approves of[fn-58-P5800_1759002:520-nf] the incentives of the rich[fn-58-P5801_1759049:521-nf] -I mean, their pride, their pomp,[fn-58-P5802_1759106:522-nf] their love of the world, and their contempt of God, owing to which they deserve the woe of the Creator. But how happens it that the reprobation of the rich does not proceed from the same God who had just before expressed approbation of the poor? There is nobody but reprobates the opposite of that which he has approved. If, therefore, there be imputed to the Creator the woe pronounced against the rich, there must be claimed for Him also the promise of the blessing upon the poor; and thus the entire work of the Creator devolves on Christ.-If to Marcion's god there be ascribed the blessing of the poor, he must also have imputed to him the malediction of the rich; and thus will he become the Creator's equal,[fn-58-P5803_1759836:523-nf] both good and judicial; nor will there be left any room for that distinction whereby two gods are made; and when this distinction is removed, there will remain the verity which pronounces the Creator to be the one only God. Since, therefore, \"woe\" is a word indicative of malediction, or of some unusually austere[fn-58-P5804_1760177:524-nf] exclamation; and since it is by Christ uttered against the rich, I shall have to show that the Creator is also a despiser[fn-58-P5805_1760319:525-nf] of the rich, as I have shown Him to be the defender[fn-58-P5806_1760392:526-nf] of the poor, in order that I may prove Christ to be on the Creator's side in this matter, even when He enriched Solomon.[fn-58-P5807_1760533:527-nf] But with respect to this man, since, when a choice was left to him, he preferred asking for what he knew to be well-pleasing to God-even wisdom-he further merited the attainment of the riches, which he did not prefer. The endowing of a man indeed with riches, is not an incongruity to God, for by the help of riches even rich men are comforted and assisted; moreover, by them many a work of justice and charity is carried out. But yet there are serious faults[fn-58-P5808_1761019:528-nf] which accompany riches; and it is because of these that woes are denounced on the rich, even in the Gospel. \"Ye have received,\" says He, \"your consolation; \"[fn-58-P5809_1761191:529-nf] that is, of course, from their riches, in the pomps and vanities of the world which these purchase for them. Accordingly, in Deuteronomy, Moses says: \"Lest, when thou hast eaten and art full, and hast built goodly houses, and when thy herds and thy flocks multiply, as well as thy silver and thy gold, thine heart be then lifted up, and thou forget the Lord thy God.\"[fn-58-P5810_1761634:530-nf] in similar terms, when king Hezekiah became proud of his treasures, and gloried in them rather than in God before those who had come on an embassy from Babylon,[fn-58-P5811_1761821:531-nf] (the Creator) breaks forth[fn-58-P5812_1761884:532-nf] against him by the mouth of Isaiah: \"Behold, the days come when all that is in thine house, and that which thy fathers have laid up in store, shall be carried to Babylon.\"[fn-58-P5813_1762072:533-nf] So by Jeremiah likewise did He say: \"Let not the rich man glory in his riches but let him that glorieth even glory in the Lord.\"[fn-58-P5814_1762223:534-nf] Similarly against the daughters of Sion does He inveigh by Isaiah, when they were haughty through their pomp and the abundance of their riches,[fn-58-P5815_1762391:535-nf] just as in another passage He utters His threats against the proud and noble: \"Hell hath enlarged herself, and opened her mouth, and down to it shall descend the illustrious, and the great, and the rich (this shall be Christ's `woe to the rich'); and man[fn-58-P5816_1762670:536-nf] shall be humbled,\" even he that exalts himself with riches; \"and the mighty man[fn-58-P5817_1762784:537-nf] shall be dishonoured,\" even he who is mighty from his wealth.[fn-58-P5818_1762858:538-nf] Concerning whom He says again: \"Behold, the Lord of hosts shall confound the pompous together with their strength: those that are lifted up shall be hewn down, and such as are lofty shall fall by the sword.\"[fn-58-P5819_1763085:539-nf] And who are these but the rich? Because they have indeed received their consolation, glory, and honour and a lofty position from their wealth. In Psalms 48 He also turns off our care from these and says: \"Be not thou afraid when one is made rich, and when his glory is increased: for when he shall die, he shall carry nothing away; nor shall his glory descend along with him.\"[fn-58-P5820_1763481:540-nf] So also in Psalms 61: \"Do not desire riches; and if they do yield you their lustre,[fn-58-P5821_1763590:541-nf] do not set your heart upon them.\"[fn-58-P5822_1763641:542-nf] Lastly, this very same woe is pronounced of old by Amos against the rich, who also abounded in delights. \"Woe unto them,\" says he, \"who sleep upon beds of ivory, and deliciously stretch themselves upon their couches; who eat the kids from the flocks of the goats, and sucking calves from the flocks of the heifers, while they chant to the sound of the viol; as if they thought they should continue long, and were not fleeting; who drink their refined wines, and anoint themselves with the costliest ointments.\"[fn-58-P5823_1764173:543-nf] Therefore, even if I could do nothing else than show that the Creator dissuades men from riches, without at the same time first condemning the rich, in the very same terms in which Christ also did, no one could doubt that, from the same authority, there was added a commination against the rich in that woe of Christ, from whom also had first proceeded the dissuasion against the material sin of these persons, that is, their riches. For such commination is the necessary sequel to such a dissuasive. He inflicts a woe also on \"the full, because they shall hunger; on those too which laugh now, because they shall mourn.\"[fn-58-P5824_1764816:544-nf] To these will correspond these opposites which occur, as we have seen above, in the benedictions of the Creator: \"Behold, my servants shall be full, but ye shall be hungry \"-even because ye have been filled; \"behold, my servants shall rejoice, but ye shall be ashamed\"[fn-58-P5825_1765105:545-nf] -even ye who shall mourn, who now are laughing. For as it is written in the psalm, \"They who sow in tears shall reap in joy,\"[fn-58-P5826_1765252:546-nf] so does it run in the Gospel: They who sow in laughter, that is, in joy, shall reap in tears. These principles did the Creator lay down of old; and Christ has renewed them, by simply bringing them into prominent view,[fn-58-P5827_1765491:547-nf] not by making any change in them. \"Woe unto you, when all men shall speak well of you! for so did their fathers to the false prophets.\"[fn-58-P5828_1765648:548-nf] With equal stress does the Creator, by His prophet Isaiah, censure those who seek after human flattery and praise: \"O my people, they who call you happy mislead you, and disturb the paths of your feet.\"[fn-58-P5829_1765871:549-nf] In another passage He forbids all implicit trust in man, and likewise in the applause of man; as by the prophet Jeremiah: \"Cursed be the man that trusteth in man.\"[fn-58-P5830_1766056:550-nf] Whereas in Psalms 117 it is said: \"It is better to trust in the Lord than to put confidence in man; it is better to trust in the Lord than to place hope in princes.\"[fn-58-P5831_1766243:551-nf] Thus everything which is caught at by men is adjured by the Creator, down to their good words.[fn-58-P5832_1766364:552-nf] It is as much His property to condemn the praise and flattering words bestowed on the false prophets by their fathers, as to condemn their vexatious and persecuting treatment of the (true) prophets. As the injuries suffered by the prophets could not be imputed[fn-58-P5833_1766653:553-nf] to their own God, so the applause bestowed on the false prophets could not have been displeasing to any other god but the God of the true prophets.","title":"Book IV.","author":"Tertullian"},{"chapter":10,"verse":23,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"125","folder":"ANF-05","text":"In the forty-fourth Psalm: \"My heart hath breathed out a good Word. I tell my works to the King.\"[fn-81-P8157_2705635:129-nf] Also in the thirty-second Psalm: \"By the Word of God were the heavens made fast; and all their strength by the breath of His mouth.\"[fn-81-P8158_2705865:130-nf] Also in Isaiah: \"A Word completing and shortening in righteousness, because a shortened word will God make in the whole earth.\"[fn-81-P8159_2706015:131-nf] Also in the cvith Psalm: \"He sent His Word, and healed them.\"[fn-81-P8160_2706096:132-nf] Moreover, in the Gospel according to John: \"In the beginning was the Word, and the Word was with God, and God was the Word. The same was in the beginning with God. All things were made by Him, and without Him was nothing made that was made. In Him was life; and the life was the light of men. And the light shineth in darkness; and the darkness comprehended it not.\"[fn-81-P8161_2706484:133-nf] Also in the Apocalypse: \"And I saw the heaven opened, and lo, a white horse; and he who sate upon him was called Faithful and True, judging rightly and justly; and He made war. And He was covered with a garment sprinkled with blood; and His name is called the Word of God.\"[fn-81-P8162_2706778:134-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":10,"verse":22,"source_code":"npnf1_02_npnf1_02_34_book_iii","source_chapter":36,"source_paragraph":"127","folder":"NPNF1-02","text":"48. Now the species is not always overstepped, for things are often said of such a kind as evidently apply to it also, or perhaps even to it exclusively. But when Scripture, having up to a certain point been speaking about the species, makes a transition at that point from the species to the genus, the reader must then be carefully on his guard against seeking in the species what he can find much better and more surely in the genus. Take, for example, what the prophet Ezekiel says: \"When the house of Israel dwelt in their own land, they defiled it by their own way, and by their doings: their way was before me as the uncleanness of a removed woman. Wherefore I poured my fury upon them for the blood that they had shed upon the land, and for their idols wherewith they had polluted it: and I scattered them among the heathen, and they were dispersed through the countries: according to their way, and according to their doings, I judged them.\"[fn-52-P5243_2783897:78-nf] Now it is easy to understand that this applies to that house of Israel of which the apostle says, \"Behold Israel after the flesh;\"[fn-52-P5244_2784053:79-nf] because the people of Israel after the flesh did both perform and endure all that is here referred to. What immediately follows, too, may be understood as applying to the same people. But when the prophet begins to say, \"And I will sanctify my great name, which was profaned among the heathen, which ye have profaned in the midst of them; and the heathen shall know that I am the Lord,\"[fn-52-P5245_2784459:80-nf] the reader ought now carefully to observe the way in which the species is overstepped and the genus taken in. For he goes on to say: \"And I shall be sanctified in you before their eyes. For I will take you from among the heathen, and gather you out of all countries, and will bring you into your own land. Then will I sprinkle clean water upon you, and ye shall be clean: from all your filthiness, and from all your idols, will I cleanse you. A new heart also will I give you, and a new spirit will I put within you; and I will take away the stony heart out of your flesh and I will give you a heart of flesh. And I will put y Spirit within you, and cause you to walk in my statutes, and ye shall keep my commandments, and do them. And ye shall dwell in the land that I gave to your fathers; and ye shall be my people, and I will be your God. I will also save you from all your uncleannesses.\"[fn-52-P5246_2785375:81-nf] Now that this is a prophecy of the New Testament, to which pertain not only the remnant of that one nation of which it is elsewhere said, \"For though the number of the children of Israel be as the sand of the sea, yet a remnant of them shall be saved,\"[fn-52-P5247_2785653:82-nf] but also the other nations which were promised to their fathers and our fathers; and that there is here a promise of that washing of regeneration which, as we see, is now imparted to all nations, no one who looks into the matter can doubt. And that saying of the apostle, when he is commending the grace of the New Testament and its excellence in comparison with the Old, \"Ye are our epistle . . . written not with ink, but with the Spirit of the living God; not in tables of stone, but in fleshy tables of the heart,\"[fn-52-P5248_2786189:83-nf] has an evident reference to this place where the prophet says, \"A new heart also will I give you, and a new spirit will I put within you; and I will take away the stony heart out of your flesh, and I will give you an heart of flesh.\"[fn-52-P5249_2786446:84-nf] Now the heart of flesh from which the apostle's expression, \"the fleshy tables of the heart,\" is drawn, the prophet intended to point out as distinguished from the stony heart by the possession of sentient life; and by sentient he understood intelligent life. And thus the spiritual Israel is made up, not of one nation, but of all the nations which were promised to the fathers in their seed, that is, in Christ.","title":"Book III","author":"Augustine"},{"chapter":10,"verse":14,"source_code":"anf_03_anf03_43_against_praxeas","source_chapter":18,"source_paragraph":"68","folder":"ANF-03","text":"But you must not suppose that only the works which relate to the (creation of the) world were made by the Son, but also whatsoever since that time has been done by God. For \"the Father who loveth the Son, and hath given all things into His hand,\"[fn-106-P10620_2982560:195-nf] loves Him indeed from the beginning, and from the very first has handed all things over to Him. Whence it is written, \"From the beginning the Word was with God, and the Word was God; \"[fn-106-P10621_2982873:196-nf] to whom \"is given by the Father all power in heaven and on earth.\"[fn-106-P10622_2982958:197-nf] \"The Father judgeth no man, but hath committed all judgment to the Son\"[fn-106-P10623_2983054:198-nf] -from the very beginning even. For when He speaks of all power and all judgment, and says that all things were made by Him, and all things have been delivered into His hand, He allows no exception (in respect) of time, because they would not be all things unless they were the things of all time. It is the Son, therefore, who has been from the beginning administering judgment, throwing down the haughty tower, and dividing the tongues, punishing the whole world by the violence of waters, raining upon Sodom and Gomorrah fire and brimstone, as the Lord from the Lord. For He it was who at all times came down to hold converse with men, from Adam on to the patriarchs and the prophets, in vision, in dream, in mirror, in dark saying; ever from the beginning laying the foundation of the course of His dispensations, which He meant to follow out to the very last. Thus was He ever learning even as God to converse with men upon earth, being no other than the Word which was to be made flesh. But He was thus learning (or rehearsing), in order to level for us the way of faith, that we might the more readily believe that the Son of God had come down into the world, if we knew that in times past also something similar had been done.[fn-106-P10624_2984308:199-nf] For as it was on our account and for our learning that these events are described in the Scriptures, so for our sakes also were they done-(even ours, I say), \"upon whom the ends of the world are come.\"[fn-106-P10625_2984562:200-nf] In this way it was that even then He knew full well what human feelings and affections were, intending as He always did to take upon Him man's actual component substances, body and soul, making inquiry of Adam (as if He were ignorant),[fn-106-P10626_2984825:201-nf] \"Where art thou, Adam? \"[fn-106-P10627_2984907:202-nf] -repenting that He had made man, as if He had lacked foresight;[fn-106-P10628_2984991:203-nf] tempting Abraham, as if ignorant of what was in man; offended with persons, and then reconciled to them; and whatever other (weaknesses and imperfections) the heretics lay hold of (in their assumptions) as unworthy of God, in order to discredit the Creator, not considering that these circumstances are suitable enough for the Son, who was one day to experience even human sufferings-hunger and thirst, and tears, and actual birth and real death, and in respect of such a dispensation \"made by the Father a little less than the angels.\"[fn-106-P10629_2985547:204-nf] But the heretics, you may be sure, will not allow that those things are suitable even to the Son of God, which you are imputing to the very Father Himself, when you pretend[fn-106-P10630_2985740:205-nf] that He made Himself less (than the angels) on our account; whereas the Scripture informs us that He who was made less was so affected by another, and not Himself by Himself. What, again, if He was One who was \"crowned with glory and honour,\" and He Another by whom He was so crowned,[fn-106-P10631_2986039:206-nf] -the Son, in fact, by the Father? Moreover, how comes it to pass, that the Almighty Invisible God, \"whom no man hath seen nor can see; He who dwelleth in light unapproachable; \"[fn-106-P10632_2986237:207-nf] \"He who dwelleth not in temples made with hands; \"[fn-106-P10633_2986310:208-nf] \"from before whose sight the earth trembles, and the mountains melt like wax; \"[fn-106-P10634_2986412:209-nf] who holdeth the whole world in His hand \"like a nest; \"[fn-106-P10635_2986501:210-nf] \"whose throne is heaven, and earth His footstool; \"[fn-106-P10636_2986572:211-nf] in whom is every place, but Himself is in no place; who is the utmost bound of the universe;-how happens it, I say, that He (who, though) the Most High, should yet have walked in paradise towards the cool of the evening, in quest of Adam; and should have shut up the ark after Noah had entered it; and at Abraham's tent should have refreshed Himself under an oak; and have called to Moses out of the burning bush; and have appeared as \"the fourth\" in the furnace of the Babylonian monarch (although He is there called the Son of man),-unless all these events had happened as an image, as a mirror, as an enigma (of the future incarnation)? Surely even these things could not have been believed even of the Son of God, unless they had been given us in the Scriptures; possibly also they could not have been believed of the Father, even if they had been given in the Scriptures, since these men bring Him down into Mary's womb, and set Him before Pilate's judgment-seat, and bury Him in the sepulchre of Joseph. Hence, therefore, their error becomes manifest; for, being ignorant that the entire order of the divine administration has from the very first had its course through the agency of the Son, they believe that the Father Himself was actually seen, and held converse with men. and worked, and was athirst, and suffered hunger (in spite of the prophet who says: \"The everlasting God, the Lord, the Creator of the ends of the earth, shall never thirst at all, nor be hungry; \"[fn-106-P10637_2988074:212-nf] much more, shall neither die at any time, nor be buried!), and therefore that it was uniformly one God, even the Father, who at all times did Himself the things which were really done by Him through the agency of the Son.","title":"Against Praxeas","author":"Tertullian"},{"chapter":10,"verse":17,"source_code":"anf_04_anf04_46_book_ii_","source_chapter":11,"source_paragraph":"80","folder":"ANF-04","text":"6. There are also many other things which escape our notice, and are known to Him alone who is the physician of our souls. For if, on account of those bad effects which we bring upon ourselves by eating and drinking, we deem it necessary for the health of the body to make use of some unpleasant and painful drug, sometimes even, if the nature of the disease demand, requiring the severe process of the amputating knife; and if the virulence of the disease shall transcend even these remedies, the evil has at last to be burned out by fire; how much more is it to be understood that God our Physician, desiring to remove the defects of our souls, which they had contracted from their different sins and crimes, should employ penal measures of this sort, and should apply even, in addition, the punishment of fire to those who have lost their soundness of mind! Pictures of this method of procedure are found also in the holy Scriptures. In the book of Deuteronomy, the divine word threatens sinners with the punishments of fevers, and colds, and jaundice,[fn-67-P6722_1394128:179-nf] and with the pains of feebleness of vision, and alienation of mind and paralysis, and blindness, and weakness of the reins. If any one, then, at his leisure gather together out of the whole of Scripture all the enumerations of diseases which in the threatenings addressed to sinners are called by the names of bodily maladies, he will find that either the vices of souls, or their punishments, are figuratively indicated by them. To understand now, that in the same way in which physicians apply remedies to the sick, in order that by careful treatment they may recover their health, God so deals towards those who have lapsed and fallen into sin, is proved by this, that the cup of God's fury is ordered, through the agency of the prophet Jeremiah,[fn-67-P6723_1394921:180-nf] to be offered to all nations, that they may drink it, and be in a state of madness, and vomit it forth. In doing which, He threatens them, saying, That if any one refuse to drink, he shall not be cleansed.[fn-67-P6724_1395156:181-nf] By which certainly it is understood that the fury of God's vengeance is profitable for the purgation of souls. That the punishment, also, which is said to be applied by fire, is understood to be applied with the object of healing, is taught by Isaiah, who speaks thus of Israel: \"The Lord will wash away the filth of the sons or daughters of Zion, and shall purge away the blood from the midst of them by the spirit of judgment, and the spirit of burning.\"[fn-67-P6725_1395642:182-nf] Of the Chaldeans he thus speaks: \"Thou hast the coals of fire; sit upon them: they will be to thee a help.\"[fn-67-P6726_1395769:183-nf] And in other passages he says, \"The Lord will sanctify in a burning fire\"[fn-67-P6727_1395913:184-nf] and in the prophecies of Malachi he says, \"The Lord sitting will blow, and purify, and will pour forth the cleansed sons of Judah.\"[fn-67-P6728_1396078:185-nf] ","title":"Book II.","author":"Origen"},{"chapter":10,"verse":17,"source_code":"anf_04_anf04_48_book_iv_","source_chapter":1,"source_paragraph":"20","folder":"ANF-04","text":"33. And, in the first place, it is to be noted that we have nowhere found in the canonical Scriptures,[fn-73-P7394_1696592:50-nf] up to the present time, the word \"matter\" used for that substance which is said to underlie bodies. For in the expression of Isaiah, \"And he shall devour u\\ #lh,\" i.e., matter, \"like hay,\"[fn-73-P7395_1696811:51-nf] when speaking of those who were appointed to undergo their punishments, the word \"matter\" was used instead of \"sins.\" And if this word \"matter\" should happen to occur in any other passage, it will never be found, in my opinion, to have the signification of which we are now in quest, unless perhaps in the book which is called the Wisdom of Solomon, a work which is certainly not esteemed authoritative by all.[fn-73-P7396_1697319:52-nf] In that book, however, we find written as follows: \"For thy almighty hand, that made the world out of shapeless matter, wanted not means to send among them a multitude of bears and fierce lions.\"[fn-73-P7397_1697538:53-nf] Very many, indeed, are of opinion that the matter of which things are made is itself signified in the language used by Moses in the beginning of Genesis: \"In the beginning God made heaven and earth; and the earth was invisible, and not arranged: \"[fn-73-P7398_1697805:54-nf] for by the words \"invisible and not arranged\" Moses would seem to mean nothing else than shapeless matter. But if this be truly matter, it is clear then that the original elements of bodies[fn-73-P7399_1698066:55-nf] are not incapable of change. For those who posited \"atoms\"-either those particles which are incapable of subdivision, or those which are subdivided into equal parts-or any one element, as the principles of bodily things, could not posit the word \"matter\" in the proper sense of the term among the first principles of things. For if they will have it that matter underlies every body-a substance convertible or changeable, or divisible in all its parts-they will not, as is proper, assert that it exists without qualities. And with them we agree, for we altogether deny that matter ought to be spoken of as \"unbegotten\" or \"uncreated,\" agreeably to our former statements, when we pointed out that from water, and earth, and air or heat, different kinds of fruits were produced by different kinds of trees; or when we showed that fire, and air, and water, and earth were alternately converted into each other, and that one element was resolved into another by a kind of mutual consanguinity; and also when we proved that from the food either of men or animals the substance of the flesh was derived, or that the moisture of the natural seed was converted into solid flesh and bones;-all which go to prove that the substance of the body is changeable, and may pass from one quality into all others.","title":"Book IV.","author":"Origen"},{"chapter":10,"verse":15,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"30","folder":"NPNF2-13","text":"4. Now Nebuchadnezzar said:-I will ascend to heaven and exalt my throne above the stars\nof God and sit in the lofty mountains that are in the borders of the North.[fn-40-P4049_1347904:7-nf] Isaiah said concerning him:-Because thy heart\nhas thus exalted thee, therefore thou shalt be brought down to Sheol, and all that look upon thee\nshall be astonished at thee.[fn-40-P4050_1348093:8-nf] And\nSennacherib also said thus:-I will go up to the summit of the mountains and to the shoulders of\nLebanon.[fn-40-P4051_1348222:9-nf] I will dig and drink water\nand will dry up with my horses' hoofs all the deep rivers. And because he thus exalted himself,\nIsaiah again said concerning him:-Why does the axe boast itself against him that cutteth with it,\nor the saw exalt itself against him that saweth with it, or the rod lift itself up against him that\nwieldeth it?[fn-40-P4052_1348601:10-nf] For thou, Sennacherib,\nart the axe in the hands of Him that cuts, and thou art the saw in the hands of Him that saws, and\nthe rod in the hand of Him that wields thee for chastisement, and thou art the staff for smiting.\nThou art sent against the fickle people, and again thou art ordained against the stubborn people,\nthat thou mayest carry away the captivity and take the spoil; and thou hast made them as the mire of\nthe streets for all men and for all the Gentiles. And when thou hast done all these things, why art\nthou exalted against Him Who holds thee, and why dost thou boast against Him Who saws with thee, and\nwhy hast thou reviled the holy city? and hast said to the children of Jerusalem:-Can your God\ndeliver you from my hand?[fn-40-P4053_1349357:11-nf] And thou\nhast dared to say:-Who is the Lord that He shall deliver you from my hands? Because of this,\nhear the word of the Lord, saying:-I will crush the Assyrian in My land, and on My mountains will\nI tread him down.[fn-40-P4054_1349599:12-nf] And when he shall\nhave been crushed and trodden down, the Virgin, the daughter of Zion, will despise him, and the\ndaughter of Jerusalem will shake her head and say:-Whom hast thou reviled and blasphemed, and\nagainst whom hast thou lifted up thy voice? Thou hast lifted up thine eyes towards heaven against the\nHoly One of Israel, and by the hands of thy messengers thou hast reviled the lord. Now see that the\nhook has been forced into thy nostrils, and the bridle into thy lips, and thou hast turned back with\nthine heart crushed, who camest with thine heart uplifted.[fn-40-P4055_1350186:13-nf] And his slaying was by the hands of his loved\nones; and in the house of his confidence,[fn-40-P4056_1350326:14-nf]\nthere was he over- thrown, and fell before his god. And truly it was fight, my beloved, that his body\nshould thus become a sacrifice and offering before that god on whom he relied, and in his temple, as\na memorial for his idol.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":10,"verse":10,"source_code":"anf_02_anf02_50_exhortation_to_the_heathen","source_chapter":9,"source_paragraph":"358","folder":"ANF-02","text":"And again by Isaiah, \"Who shall measure heaven with a span, and the whole earth with his hand? \"[fn-31-P3122_907768:78-nf] Behold God's greatness, and be filled with amazement. Let us worship Him of whom the prophet says, \"Before Thy face the hills shall melt, as wax melteth before the fire!\"[fn-31-P3123_907957:79-nf] This, says he, is the God \"whose throne is heaven, and His footstool the earth; and if He open heaven, quaking will seize thee.\"[fn-31-P3124_908108:80-nf] Will you hear, too, what this prophet says of idols? \"And they shall be made a spectacle of in the face of the sun, and their carcases shall be meat for the fowls of heaven and the wild beasts of the earth; and they shall putrefy before the sun and the moon, which they have loved and served; and their city shall be burned down.\"[fn-31-P3125_908458:81-nf] He says, too, that the elements and the world shall be destroyed. \"The earth,\" he says, \"shall grow old, and the heaven shall pass away; but the word of the Lord endureth for ever.\" What, then, when again God wishes to show Himself by Moses: \"Behold ye, behold ye, that I Am, and there is no other God beside Me. I will kill, and I will make to live; I will strike, and I will heal; and there is none who shall deliver out of My hands.\"[fn-31-P3126_908930:82-nf] But do you wish to hear another seer? You have the whole prophetic choir, the associates of Moses. What the Holy Spirit says by Hosea, I will not shrink from quoting: \"Lo, I am He that appointeth the thunder, and createth spirit; and His hands have established the host of heaven.\"[fn-31-P3127_909234:83-nf] And once more by Isaiah. And this utterance I will repeat: \"I am,\" he says, \"I am the Lord; I who speak righteousness, announce truth. Gather yourselves together, and come. Take counsel together, ye that are saved from the nations. They have not known, they who set up the block of wood, their carved work, and pray to gods who will not save them.\"[fn-31-P3128_909601:84-nf] Then proceeding: \"I am God, and there is not beside Me a just God, and a Saviour: there is none except Me. Turn to Me, and ye will be saved, ye that are from the end of the earth. I am God, and there is no other; by Myself I swear.\"[fn-31-P3129_909857:85-nf] But against the worshippers of idols he is exasperated, saying, \"To whom will ye liken the Lord, or to what likeness will ye compare Him? Has not the artificer made the image, or the goldsmith melted the gold and plated it with gold? \"[fn-31-P3130_910115:86-nf] -and so on. Be not therefore idolaters, but even now beware of the threatenings; \"for the graven images and the works of men's hands shall wail, or rather they that trust in them,\"[fn-31-P3131_910318:87-nf] for matter is devoid of sensation. Once more he says, \"The Lord will shake the cities that are inhabited, and grasp the world in His hand like a nest.\"[fn-31-P3132_910491:88-nf] Why repeat to you the mysteries of wisdom, and sayings from the writings of the son of the Hebrews, the master of wisdom? \"The Lord created me the beginning of His ways, in order to His works.\"[fn-31-P3133_910702:89-nf] And, \"The Lord giveth wisdom, and from His face proceed knowledge and understanding.\"[fn-31-P3134_910809:90-nf] \"How long wilt thou lie in bed, O sluggard; and when wilt thou be aroused from sleep? \"[fn-31-P3135_910915:91-nf] \"but if thou show thyself no sluggard, as a fountain thy harvest shall come,\"[fn-31-P3136_911012:92-nf] the \"Word of the Father, the benign light, the Lord that bringeth light, faith to all, and salvation.\"[fn-31-P3137_911134:93-nf] For \"the Lord who created the earth by His power,\" as Jeremiah says, \"has raised up the world by His wisdom; \"[fn-31-P3138_911264:94-nf] for wisdom, which is His word, raises us up to the truth, who have fallen prostrate before idols, and is itself the first resurrection from our fall. Whence Moses, the man of God, dissuading from all idolatry, beautifully exclaims, \"Hear, O Israel, the Lord thy God is one Lord; and thou shall worship the Lord thy God, and Him only shall thou serve.\"[fn-31-P3139_911633:95-nf] \"Now therefore be wise, O men,\" according to that blessed psalmist David; \"lay hold on instruction, lest the Lord be angry, and ye perish from the way of righteousness, when His wrath has quickly kindled. Blessed are all they who put their trust in Him.\"[fn-31-P3140_911918:96-nf] But already the Lord, in His surpassing pity, has inspired the song of salvation, sounding like a battle march, \"Sons of men, how long will ye be slow of heart? Why do you love vanity, and seek after a lie? \"[fn-31-P3141_912148:97-nf] What, then, is the vanity, and what the lie? The holy apostle of the Lord, reprehending the Greeks, will show thee: \"Because that, when they knew God, they glorified Him not as God, neither were thankful; but became vain in their imaginations, and changed the glory of God into the likeness of corruptible man, and worshipped and served the creature more than the Creator.\"[fn-31-P3142_912538:98-nf] And verily this is the God who \"in the beginning made the heaven and the earth.\"[fn-31-P3143_912644:99-nf] But you do not know God, and worship the heaven, and how shall you escape the guilt of impiety? Hear again the prophet speaking: \"The sun, shall suffer eclipse, and the heaven be darkened; but the Almighty shall shine for ever: while the powers of the heavens shall be shaken, and the heavens stretched out and drawn together shall be rolled as a parchment-skin (for these are the prophetic expressions), and the earth shall flee away from before the face of the Lord.\"[fn-31-P3144_913131:100-nf] ","title":"Exhortation to the Heathen","author":"Clement of Alexandria"},{"chapter":10,"verse":14,"source_code":"anf_02_anf02_50_exhortation_to_the_heathen","source_chapter":9,"source_paragraph":"358","folder":"ANF-02","text":"And again by Isaiah, \"Who shall measure heaven with a span, and the whole earth with his hand? \"[fn-31-P3122_907768:78-nf] Behold God's greatness, and be filled with amazement. Let us worship Him of whom the prophet says, \"Before Thy face the hills shall melt, as wax melteth before the fire!\"[fn-31-P3123_907957:79-nf] This, says he, is the God \"whose throne is heaven, and His footstool the earth; and if He open heaven, quaking will seize thee.\"[fn-31-P3124_908108:80-nf] Will you hear, too, what this prophet says of idols? \"And they shall be made a spectacle of in the face of the sun, and their carcases shall be meat for the fowls of heaven and the wild beasts of the earth; and they shall putrefy before the sun and the moon, which they have loved and served; and their city shall be burned down.\"[fn-31-P3125_908458:81-nf] He says, too, that the elements and the world shall be destroyed. \"The earth,\" he says, \"shall grow old, and the heaven shall pass away; but the word of the Lord endureth for ever.\" What, then, when again God wishes to show Himself by Moses: \"Behold ye, behold ye, that I Am, and there is no other God beside Me. I will kill, and I will make to live; I will strike, and I will heal; and there is none who shall deliver out of My hands.\"[fn-31-P3126_908930:82-nf] But do you wish to hear another seer? You have the whole prophetic choir, the associates of Moses. What the Holy Spirit says by Hosea, I will not shrink from quoting: \"Lo, I am He that appointeth the thunder, and createth spirit; and His hands have established the host of heaven.\"[fn-31-P3127_909234:83-nf] And once more by Isaiah. And this utterance I will repeat: \"I am,\" he says, \"I am the Lord; I who speak righteousness, announce truth. Gather yourselves together, and come. Take counsel together, ye that are saved from the nations. They have not known, they who set up the block of wood, their carved work, and pray to gods who will not save them.\"[fn-31-P3128_909601:84-nf] Then proceeding: \"I am God, and there is not beside Me a just God, and a Saviour: there is none except Me. Turn to Me, and ye will be saved, ye that are from the end of the earth. I am God, and there is no other; by Myself I swear.\"[fn-31-P3129_909857:85-nf] But against the worshippers of idols he is exasperated, saying, \"To whom will ye liken the Lord, or to what likeness will ye compare Him? Has not the artificer made the image, or the goldsmith melted the gold and plated it with gold? \"[fn-31-P3130_910115:86-nf] -and so on. Be not therefore idolaters, but even now beware of the threatenings; \"for the graven images and the works of men's hands shall wail, or rather they that trust in them,\"[fn-31-P3131_910318:87-nf] for matter is devoid of sensation. Once more he says, \"The Lord will shake the cities that are inhabited, and grasp the world in His hand like a nest.\"[fn-31-P3132_910491:88-nf] Why repeat to you the mysteries of wisdom, and sayings from the writings of the son of the Hebrews, the master of wisdom? \"The Lord created me the beginning of His ways, in order to His works.\"[fn-31-P3133_910702:89-nf] And, \"The Lord giveth wisdom, and from His face proceed knowledge and understanding.\"[fn-31-P3134_910809:90-nf] \"How long wilt thou lie in bed, O sluggard; and when wilt thou be aroused from sleep? \"[fn-31-P3135_910915:91-nf] \"but if thou show thyself no sluggard, as a fountain thy harvest shall come,\"[fn-31-P3136_911012:92-nf] the \"Word of the Father, the benign light, the Lord that bringeth light, faith to all, and salvation.\"[fn-31-P3137_911134:93-nf] For \"the Lord who created the earth by His power,\" as Jeremiah says, \"has raised up the world by His wisdom; \"[fn-31-P3138_911264:94-nf] for wisdom, which is His word, raises us up to the truth, who have fallen prostrate before idols, and is itself the first resurrection from our fall. Whence Moses, the man of God, dissuading from all idolatry, beautifully exclaims, \"Hear, O Israel, the Lord thy God is one Lord; and thou shall worship the Lord thy God, and Him only shall thou serve.\"[fn-31-P3139_911633:95-nf] \"Now therefore be wise, O men,\" according to that blessed psalmist David; \"lay hold on instruction, lest the Lord be angry, and ye perish from the way of righteousness, when His wrath has quickly kindled. Blessed are all they who put their trust in Him.\"[fn-31-P3140_911918:96-nf] But already the Lord, in His surpassing pity, has inspired the song of salvation, sounding like a battle march, \"Sons of men, how long will ye be slow of heart? Why do you love vanity, and seek after a lie? \"[fn-31-P3141_912148:97-nf] What, then, is the vanity, and what the lie? The holy apostle of the Lord, reprehending the Greeks, will show thee: \"Because that, when they knew God, they glorified Him not as God, neither were thankful; but became vain in their imaginations, and changed the glory of God into the likeness of corruptible man, and worshipped and served the creature more than the Creator.\"[fn-31-P3142_912538:98-nf] And verily this is the God who \"in the beginning made the heaven and the earth.\"[fn-31-P3143_912644:99-nf] But you do not know God, and worship the heaven, and how shall you escape the guilt of impiety? Hear again the prophet speaking: \"The sun, shall suffer eclipse, and the heaven be darkened; but the Almighty shall shine for ever: while the powers of the heavens shall be shaken, and the heavens stretched out and drawn together shall be rolled as a parchment-skin (for these are the prophetic expressions), and the earth shall flee away from before the face of the Lord.\"[fn-31-P3144_913131:100-nf] ","title":"Exhortation to the Heathen","author":"Clement of Alexandria"},{"chapter":10,"verse":22,"source_code":"npnf2_03_npnf2_03_45_a_commentary_on_the_apostles_creed_","source_chapter":1,"source_paragraph":"53","folder":"NPNF2-03","text":"I find, indeed, that some eminent writers have published treatises on these matters piously and briefly written. Moreover, I know that the heretic Photinus has written on the same; but with the object, not of explaining the meaning of the text to his readers. but of wresting things simply and truthfully said in support of his own dogma, while yet the Holy Spirit has taken care that in these words nothing should be set down which is ambiguous or obscure, or inconsistent with other truths: for therein is that prophecy verified, \"Finishing and cutting short the word in equity: because a short word will the Lord make upon the earth.\"[fn-96-P9650_2690881:2-nf] It shall be our endeavour, then, first to restore and emphasize the words of the Apostles in their native simplicity; and, secondly, to supply such things as seem to have been omitted by former expositors. But that the scope of this \"short word,\" as we have called it, may be made more plain, we will enquire from the beginning how it came to be given to the Churches.","title":"A Commentary on the Apostles' Creed.","author":"Rufinus"},{"chapter":10,"verse":23,"source_code":"npnf2_03_npnf2_03_45_a_commentary_on_the_apostles_creed_","source_chapter":1,"source_paragraph":"53","folder":"NPNF2-03","text":"I find, indeed, that some eminent writers have published treatises on these matters piously and briefly written. Moreover, I know that the heretic Photinus has written on the same; but with the object, not of explaining the meaning of the text to his readers. but of wresting things simply and truthfully said in support of his own dogma, while yet the Holy Spirit has taken care that in these words nothing should be set down which is ambiguous or obscure, or inconsistent with other truths: for therein is that prophecy verified, \"Finishing and cutting short the word in equity: because a short word will the Lord make upon the earth.\"[fn-96-P9650_2690881:2-nf] It shall be our endeavour, then, first to restore and emphasize the words of the Apostles in their native simplicity; and, secondly, to supply such things as seem to have been omitted by former expositors. But that the scope of this \"short word,\" as we have called it, may be made more plain, we will enquire from the beginning how it came to be given to the Churches.","title":"A Commentary on the Apostles' Creed.","author":"Rufinus"},{"chapter":10,"verse":14,"source_code":"npnf2_11_npnf2_11_46_book_xii_","source_chapter":9,"source_paragraph":"57","folder":"NPNF2-11","text":"And so God, the Creator and Healer of all, knowing that pride is the cause and fountain head of evils, has been careful to heal opposites with opposites, that those things which were ruined by pride might be restored by humility. For the one says, \"I will ascend into heaven;\"[fn-33-P3309_1249737:11-nf] the other, \"My soul was brought low even to the ground.\"[fn-33-P3310_1249812:12-nf] The one says, \"And I will be like the most High;\" the other, \"Though He was in the form of God, yet He emptied Himself and took the form of a servant, and humbled Himself and became obedient unto death.\"[fn-33-P3311_1250044:13-nf] The one says, \"I will exalt my throne above the stars of God;\" the other, \"Learn of me, for I am meek and lowly of heart.\"[fn-33-P3312_1250187:14-nf] The one says, \"I know not the Lord and will not let Israel go;\"[fn-33-P3313_1250273:15-nf] the other, \"If I say that I know Him not, I shall be a liar like unto you: but I know Him, and keep His commandments.\"[fn-33-P3314_1250409:16-nf] The one says, \"My rivers are mine and I made them:\"[fn-33-P3315_1250484:17-nf] the other: \"I can do nothing of myself, but my Father who abideth in me, He doeth the works.\"[fn-33-P3316_1250605:18-nf] The one says, \"All the kingdoms of the world and the glory of them are mine, and to whomsoever I will, I give them;\"[fn-33-P3317_1250751:19-nf] the other, \"Though He were rich yet He became poor, that we through His poverty might be made rich.\"[fn-33-P3318_1250872:20-nf] The one says, \"As eggs are gathered together which are left, so have I gathered all the earth: and there was none that moved the wing or opened the mouth, or made the least noise;\"[fn-33-P3319_1251074:21-nf] the other, \"I am become like a solitary pelican; I watched and became as a sparrow alone upon the roof.\"[fn-33-P3320_1251195:22-nf] The one says, \"I have dried up with the sole of my foot all the rivers shut up in banks;\"[fn-33-P3321_1251311:23-nf] the other, \"Cannot I ask my Father, and He shall presently give me mort than twelve legions of angels?\"[fn-33-P3322_1251436:24-nf] If we look at the reason of our original fall, and the foundations of our salvation, and consider by whom and in what way the latter were laid and the former originated, we may learn, either through the fall of the devil, or through the example of Christ, how to avoid so terrible a death from pride.","title":"Book XII.","author":"John Cassian"},{"chapter":10,"verse":14,"source_code":"anf_02_anf02_65_book_v_","source_chapter":15,"source_paragraph":"610","folder":"ANF-02","text":"These are plainly derived from the following: \"The Lord will save the inhabited cities, and grasp the whole land in His hand like a nest; \"[fn-80-P8019_2341341:220-nf] \"It is the Lord that made the earth by His power,\" as saith Jeremiah, \"and set up the earth by His wisdom.\"[fn-80-P8020_2341468:221-nf] Further, in addition to these, Phocylides, who calls the angels demons, explains in the following words that some of them are good, and others bad (for we also have learned that some are apostate):-","title":"Book V.","author":"Clement of Alexandria"},{"chapter":10,"verse":14,"source_code":"npnf2_04_npnf2_04_40_to_the_bishops_of_egypt","source_chapter":2,"source_paragraph":"8","folder":"NPNF2-04","text":"Thus he deceived Eve, not speaking his own, but artfully adopting the words of God, and perverting their meaning. Thus he suggested evil to the wife of Job, persuading her to feign affection for her husband, while he taught her to blaspheme God. Thus does the crafty spirit mock men by false displays, deluding and drawing each into his own pit of wickedness. When of old he deceived the first man Adam, thinking that through him he should have all men subject unto him, he exulted with great boldness and said, `My hand hath found as a nest the riches of the people; and as one gathereth eggs that are left, have I gathered all the earth; and there is none that shall escape me or speak against me[fn-39-P3921_1651019:6-nf] .' But when the Lord came upon earth, and the enemy made trial of His human Economy, being unable to deceive the flesh which He had taken upon Him, from that time forth he, who promised himself the occupation of the whole world, is for His sake mocked even by children: that proud one is mocked as a sparrow[fn-39-P3922_1651366:7-nf] . For now the infant child lays his hand upon the hole of the asp, and laughs at him that deceived Eve[fn-39-P3923_1651506:8-nf] ; and all that rightly believe in the Lord tread under foot him that said, `I will ascend above the heights of the clouds: I will be like the Most High[fn-39-P3924_1651687:9-nf] .' Thus he suffers and is dishonoured; and although he still ventures with shameless confidence to disguise himself, yet now, wretched spirit, he is detected the rather by them that bear the Sign on their foreheads[fn-39-P3925_1651919:10-nf] ; yea, more, he is rejected of them, and is humbled, and put to shame. For even if, now that he is a creeping serpent, he shall transform himself into an angel of light, yet his deception will not profit him; for we have been taught that `though an angel from heaven preach unto us any other gospel than that we have received, he is anathema[fn-39-P3926_1652284:11-nf] .'","title":"To the Bishops of Egypt","author":"Athanasius"},{"chapter":10,"verse":12,"source_code":"anf_05_anf05_18_part_ii_dogmatical_and_historical_","source_chapter":1,"source_paragraph":"37","folder":"ANF-05","text":"16. But Isaiah also speaks thus: \"And it shall come to pass, that when the Lord hath performed His whole work upon Mount Zion and on Jerusalem, He will punish (visit) the stout mind, the king of Assyria, and the greatness (height) of the glory of his eyes. For he said, By my strength will I do it, and by the wisdom of my understanding I will remove the bounds of the peoples, and will rob them of their strength: and I will make the inhabited cities tremble, and will gather the whole world in my hand like a nest, and I will lift it up like eggs that are left. And there is no one that shall escape or gainsay me, and open the mouth and chatter. Shall the axe boast itself without him that heweth therewith? or shall the saw magnify itself without him that shaketh (draweth) it? As if one should raise a rod or a staff, and the staff should lift itself up: and not thus. But the Lord shall send dishonour unto thy honour; and into thy glory a burning fire shall burn. And the light of Israel shall be a fire, and shall sanctify him in flame, and shall consume the forest like grass.\"[fn-34-P3478_1087201:45-nf] ","title":"Part II.-Dogmatical and Historical.","author":"Hippolytus"},{"chapter":10,"verse":23,"source_code":"npnf1_07_npnf1_07_22_tractate_xvii_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-07","text":"7. Therefore let us now see the sacred mystery whereby this impotent man is healed by the Lord. The Lord Himself came, the Teacher of love, full of love, \"shortening,\" as it was predicted of Him, \"the word upon the earth,\"[fn-9-P944_529524:10-nf] and showed that the law and the prophets hang on two precepts of love. Upon these hung Moses with his number forty, upon these Elias with his; and the Lord brought in this number in His testimony. This impotent man is healed by the Lord in person; but before healing him, what does He say to him? \"Wilt thou be made whole?\" The man answered that he had not a man to put him into the pool. Truly he had need of a \"man\" to his healing, but that \"man\" one who is also God. \"For there is one God, and one Mediator between God and man, the man Christ Jesus.\"[fn-9-P945_530107:11-nf] He came, then, the Man who was needed: why should the healing be delayed? \"Arise,\" saith He; \"take up thy bed, and walk.\" He said three things: \"Arise, Take up thy bed, and Walk.\" But that \"Arise\" was not a command to do a work, but the operation of healing. And the man, on being made whole, received two commands: \"Take up thy bed, and Walk.\" I ask you, why was it not enough to say, \"Walk?\" Or, at any rate, why was it not enough to say, \"Arise\"? For when the man had arisen whole, he would not have remained in the place. Would it not be for the purpose of going away that he would have arisen? My impression is, that He who found the man lacking two things, gave him these two precepts: for, by ordering him to do two things, it is as if He filled up that which was lacking.","title":"Tractate XVII.","author":"Augustine"},{"chapter":10,"verse":23,"source_code":"npnf1_07_npnf1_07_22_tractate_xvii_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-07","text":"7. Therefore let us now see the sacred mystery whereby this impotent man is healed by the Lord. The Lord Himself came, the Teacher of love, full of love, \"shortening,\" as it was predicted of Him, \"the word upon the earth,\"[fn-9-P944_529524:10-nf] and showed that the law and the prophets hang on two precepts of love. Upon these hung Moses with his number forty, upon these Elias with his; and the Lord brought in this number in His testimony. This impotent man is healed by the Lord in person; but before healing him, what does He say to him? \"Wilt thou be made whole?\" The man answered that he had not a man to put him into the pool. Truly he had need of a \"man\" to his healing, but that \"man\" one who is also God. \"For there is one God, and one Mediator between God and man, the man Christ Jesus.\"[fn-9-P945_530107:11-nf] He came, then, the Man who was needed: why should the healing be delayed? \"Arise,\" saith He; \"take up thy bed, and walk.\" He said three things: \"Arise, Take up thy bed, and Walk.\" But that \"Arise\" was not a command to do a work, but the operation of healing. And the man, on being made whole, received two commands: \"Take up thy bed, and Walk.\" I ask you, why was it not enough to say, \"Walk?\" Or, at any rate, why was it not enough to say, \"Arise\"? For when the man had arisen whole, he would not have remained in the place. Would it not be for the purpose of going away that he would have arisen? My impression is, that He who found the man lacking two things, gave him these two precepts: for, by ordering him to do two things, it is as if He filled up that which was lacking.","title":"Tractate XVII.","author":"Augustine"}]