[{"chapter":5,"verse":10,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"546","folder":"NPNF2-06","text":"21. Christ Himself is a virgin;[fn-17-P1704_404245:1186-nf] and His mother is also a virgin; yea, though she is His mother, she is a virgin still. For Jesus has entered in through the closed doors,[fn-17-P1705_404408:1187-nf] and in His sepulchre-a new one hewn out of the hardest rock-no man is laid either before Him or after Him.[fn-17-P1706_404537:1188-nf] Mary is \"a garden enclosed ...a fountain sealed,\"[fn-17-P1707_404608:1189-nf] and from that fountain flows, according to Joel,[fn-17-P1708_404680:1190-nf] the river which waters the torrent bed either[fn-17-P1709_404821:1191-nf] of cords or of thorns;[fn-17-P1710_404858:1192-nf] of cords being those of the sins by which we were beforetime bound,[fn-17-P1711_404943:1193-nf] the thorns those which choked the seed the goodman of the house had sown.[fn-17-P1712_405043:1194-nf] She is the east gate, spoken of by the prophet Ezekiel,[fn-17-P1713_405123:1195-nf] always shut and always shining, and either concealing or revealing the Holy of Holies; and through her \"the Sun of Righteousness,\"[fn-17-P1714_405293:1196-nf] our \"high priest after the order of Melchizedek,\"[fn-17-P1715_405364:1197-nf] goes in and out. Let my critics explain to me how Jesus can have entered in through closed doors when He allowed His hands and His side to be handled, and showed that He had bones and flesh,[fn-17-P1716_405576:1198-nf] thus proving that His was a true body and no mere phantom of one, and I will explain how the holy Mary can be at once a mother and a virgin. A mother before she was wedded, she remained a virgin after bearing her son. Therefore, as I was going to say, the virgin Christ and the virgin Mary have dedicated in themselves the first fruits of virginity for both sexes.[fn-17-P1717_405977:1199-nf] The apostles have either been virgins or, though married, have lived celibate lives. Those persons who are chosen to be bishops, priests, and deacons are either virgins or widowers; or at least when once they have received the priesthood, are vowed to perpetual chastity. Why do we delude ourselves and feel vexed if while we are continually straining after sexual indulgence, we find the palm of chastity denied to us? We wish to fare sumptuously, and to enjoy the embraces of our wives, yet at the same time we desire to reign with Christ among virgins and widows. Shall there be but one reward, then, for hunger and for excess, for filth and for finery, for sackcloth and for silk? Lazarus,[fn-17-P1718_406698:1200-nf] in his lifetime, received evil things, and the rich man, clothed in purple, fat and sleek, while he lived enjoyed the good things of the flesh but, now that they are dead, they occupy different positions. Misery has given place to satisfaction, and satisfaction to misery. And it rests with us whether we will follow Lazarus or the rich man.","title":"The Letters of St. Jerome","author":false},{"chapter":5,"verse":6,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":4,"source_paragraph":"70","folder":"NPNF2-01","text":"17 But this Melchizedec is introduced in the Holy Scriptures as a priest of the most high God,[fn-6-P634_342074:53-nf] not consecrated by any anointing oil, especially prepared, and not even belonging by descent to the priesthood of the Jews. Wherefore after his order, but not after the order of the others, who received symbols and types, was our Saviour proclaimed, withan appeal to an oath, Christ and priest.","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":5,"verse":10,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":4,"source_paragraph":"70","folder":"NPNF2-01","text":"17 But this Melchizedec is introduced in the Holy Scriptures as a priest of the most high God,[fn-6-P634_342074:53-nf] not consecrated by any anointing oil, especially prepared, and not even belonging by descent to the priesthood of the Jews. Wherefore after his order, but not after the order of the others, who received symbols and types, was our Saviour proclaimed, withan appeal to an oath, Christ and priest.","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":5,"verse":6,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":4,"source_paragraph":"70","folder":"NPNF2-01","text":"17 But this Melchizedec is introduced in the Holy Scriptures as a priest of the most high God,[fn-6-P634_342074:53-nf] not consecrated by any anointing oil, especially prepared, and not even belonging by descent to the priesthood of the Jews. Wherefore after his order, but not after the order of the others, who received symbols and types, was our Saviour proclaimed, withan appeal to an oath, Christ and priest.","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":5,"verse":10,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":4,"source_paragraph":"70","folder":"NPNF2-01","text":"17 But this Melchizedec is introduced in the Holy Scriptures as a priest of the most high God,[fn-6-P634_342074:53-nf] not consecrated by any anointing oil, especially prepared, and not even belonging by descent to the priesthood of the Jews. Wherefore after his order, but not after the order of the others, who received symbols and types, was our Saviour proclaimed, withan appeal to an oath, Christ and priest.","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":5,"verse":6,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":4,"source_paragraph":"70","folder":"NPNF2-01","text":"17 But this Melchizedec is introduced in the Holy Scriptures as a priest of the most high God,[fn-6-P634_342074:53-nf] not consecrated by any anointing oil, especially prepared, and not even belonging by descent to the priesthood of the Jews. Wherefore after his order, but not after the order of the others, who received symbols and types, was our Saviour proclaimed, withan appeal to an oath, Christ and priest.","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":5,"verse":10,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":4,"source_paragraph":"70","folder":"NPNF2-01","text":"17 But this Melchizedec is introduced in the Holy Scriptures as a priest of the most high God,[fn-6-P634_342074:53-nf] not consecrated by any anointing oil, especially prepared, and not even belonging by descent to the priesthood of the Jews. Wherefore after his order, but not after the order of the others, who received symbols and types, was our Saviour proclaimed, withan appeal to an oath, Christ and priest.","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":5,"verse":6,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":4,"source_paragraph":"70","folder":"NPNF2-01","text":"17 But this Melchizedec is introduced in the Holy Scriptures as a priest of the most high God,[fn-6-P634_342074:53-nf] not consecrated by any anointing oil, especially prepared, and not even belonging by descent to the priesthood of the Jews. Wherefore after his order, but not after the order of the others, who received symbols and types, was our Saviour proclaimed, withan appeal to an oath, Christ and priest.","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":5,"verse":10,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":4,"source_paragraph":"70","folder":"NPNF2-01","text":"17 But this Melchizedec is introduced in the Holy Scriptures as a priest of the most high God,[fn-6-P634_342074:53-nf] not consecrated by any anointing oil, especially prepared, and not even belonging by descent to the priesthood of the Jews. Wherefore after his order, but not after the order of the others, who received symbols and types, was our Saviour proclaimed, withan appeal to an oath, Christ and priest.","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":5,"verse":20,"source_code":"npnf2_07_npnf2_07_05_procatechesis","source_chapter":1,"source_paragraph":"26","folder":"NPNF2-07","text":"(To the Reader[fn-2-P202_28172:62-nf] .)","title":"Procatechesis","author":"Cyril"},{"chapter":5,"verse":20,"source_code":"npnf2_07_npnf2_07_05_procatechesis","source_chapter":1,"source_paragraph":"26","folder":"NPNF2-07","text":"(To the Reader[fn-2-P202_28172:62-nf] .)","title":"Procatechesis","author":"Cyril"},{"chapter":5,"verse":12,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":16,"source_paragraph":"115","folder":"NPNF2-08","text":"33. But belief in Moses not only does not show our belief in the Spirit to be worthless. but, if we adopt our opponents' line of argument, it rather weakens our confession in the God of the universe. \"The people,\" it is written, \"believed the Lord and his servant Moses.\"[fn-15-P1505_367477:284-nf] Moses then is joined with God, not with the Spirit; and he was a type not of the Spirit, but of Christ. For at that time in the ministry of the law, he by means of himself typified \"the Mediator between God and men.\"[fn-15-P1506_367718:285-nf] Moses, when mediating for the people in things pertaining to God, was not a minister of the Spirit; for the law was given, \"ordained by angels in the hand of a mediator,\"[fn-15-P1507_367909:286-nf] namely Moses, in accordance with the summons of the people, \"Speak thou with us, ...but let not God speak with us.\"[fn-15-P1508_368046:287-nf] Thus faith in Moses is referred to the Lord, the Mediator between God and men, who said, \"Had ye believed Moses, ye would have believed me.\"[fn-15-P1509_368208:288-nf] Is then our faith in the Lord a trifle, because it was signified beforehand through Moses? So then, even if men were baptized unto Moses, it does not follow that the grace given of the Spirit in baptism is small. I may point out, too, that it is usual in Scripture to say Moses and the law,[fn-15-P1510_368518:289-nf] as in the passage, \"They have Moses and the prophets.\"[fn-15-P1511_368592:290-nf] When therefore it is meant to speak of the baptism of the law, the words are, \"They were baptized unto Moses.\"[fn-15-P1512_368746:291-nf] Why then do these calumniators of the truth, by means of the shadow and the types, endeavour to bring contempt and ridicule on the \"rejoicing\" of our \"hope,\"[fn-15-P1513_368926:292-nf] and the rich gift of our God and Saviour, who through regeneration renews our youth like the eagle's?[fn-15-P1514_369048:293-nf] Surely it is altogether childish, and like a babe who must needs be fed on milk,[fn-15-P1515_369149:294-nf] to be ignorant of the great mystery of our salvation; inasmuch as, in accordance with the gradual progress of our education, while being brought to perfection in our training for godliness,[fn-15-P1516_369363:295-nf] we were first taught elementary and easier lessons, suited to our intelligence, while the Dispenser of our lots was ever leading us up, by gradually accustoming us, like eyes brought up in the dark, to the great light of truth. For He spares our weakness, and in the depth of the riches[fn-15-P1517_369673:296-nf] of His wisdom, and the inscrutable judgments of His intelligence, used this gentle treatment, fitted for our needs, gradually accustoming us to see first the shadows of objects, and to look at the sun in water, to save us from dashing against the spectacle of pure unadulterated light, and being blinded. Just so the Law, having a shadow of things to come, and the typical teaching of the prophets, which is a dark utterance of the truth, have been devised means to train the eyes of the heart, in that hence the transition to the wisdom hidden in mystery[fn-15-P1518_370254:297-nf] will be made easy. Enough so far concerningtypes; nor indeed would it be possible to linger longer on this topic, or the incidental discussion would become many times bulkier than the main argument.","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":5,"verse":14,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":23,"source_paragraph":"153","folder":"NPNF2-08","text":"53. Moreover the surpassing excellence of the nature of the Spirit is to be learned not only from His having the same title as the Father and the Son, and sharing in their operations, but also from His being, like the Father and the Son, unapproachable in thought. For what our Lord says of the Father as being above and beyond human conception, and what He says of the Son, this same language He uses also of the Holy Ghost. \"O righteous Father,\" He says, \"the world hath not known Thee,\"[fn-17-P1727_446805:461-nf] meaning here by the world not the complex whole compounded of heaven and earth, but this life of ours subject to death,[fn-17-P1728_446948:462-nf] and exposed to innumerable vicissitudes. And when discoursing of Himself He says, \"Yet a little while and the world seeth me no more, but ye see me;\"[fn-17-P1729_447270:463-nf] again in this passage, applying the word world to those who being bound down by this material and carnal life, and beholding[fn-17-P1730_447417:464-nf] the truth by material sight alone,[fn-17-P1731_447759:465-nf] were ordained, through their unbelief in the resurrection, to see our Lord no more with the eyes of the heart. And He said the same concerning the Spirit. \"The Spirit of truth,\" He says, \"whom the world cannot receive, because it seeth Him not, neither knoweth Him: but ye know Him, for He dwelleth with you.\"[fn-17-P1732_448090:466-nf] For the carnal man, who has never trained his mind to contemplation,[fn-17-P1733_448234:467-nf] but rather keeps it buried deep in lust of the flesh,[fn-17-P1734_448316:468-nf] as in mud, is powerless to look up to the spiritual light of the truth. And so the world, that is life enslaved by the affections of the flesh, can no more receive the grace of the Spirit than a weak eye the light of a sunbeam. But the Lord, who by His teaching bore witness to purity of life, gives to His disciples the power of now beth beholding and contemplating the Spirit. For \"now,\" He says, \"Ye are clean through the word which I have spoken unto you,\"[fn-17-P1735_448798:469-nf] wherefore \"the world cannot receive Him, because it seeth Him not, ... but ye know Him; for he dwelleth with you.\"[fn-17-P1736_448967:470-nf] And so says Isaiah;-\"He that spread forth the earth and that which cometh out of it; he that giveth breath unto the people upon it, and Spirit to them that trample on it\"[fn-17-P1737_449232:471-nf] ; for they that trample clown earthly things and rise above them are borne witness to as worthy of the gift of the Holy Ghost. What then ought to be thought of Him whom the world cannot receive, and Whom saints alone can contemplate through pureness of heart? What kind of honours can be deemed adequate to Him?","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":5,"verse":12,"source_code":"npnf2_09_npnf2_09_06_on_the_councils_or_the_faith_of_the_easterns","source_chapter":1,"source_paragraph":"173","folder":"NPNF2-09","text":"85. But perhaps on the opposite side it will be said that it ought to meet with disapproval, because an erroneous interpretation is generally put upon it. If such is our fear, we ought to erase the words of the Apostle, There is one Mediator between God and men, the man Christ Jesus[fn-9-P900_559324:49-nf] , because Photinus uses this to support his heresy, and refuse to read it because he interprets it mischievously. And the fire or the sponge should annihilate the Epistle to the Philippians, lest Marcion should read again in it, And was found in fashion as a man[fn-9-P901_559606:50-nf] , and say Christ's body was only a phantasm and not a body. Away with the Gospel of John, lest Sabellius learn from it, I and the Father are one[fn-9-P902_559769:51-nf] . Nor must those who now affirm the Son to be a creature find it written, The Father is greater than I[fn-9-P903_559889:52-nf] . Nor must those who wish to declare that the Son is unlike the Father read: But of that day and hour knoweth no man, no, not tire angels which are in heaven, neither the Son, but the Father[fn-9-P904_560098:53-nf] . We must dispense, too, with the books of Moses, lest the darkness be thought coeval with God who dwells in the unborn light, since in Genesis the day began to be after the night; lest the years of Methuselah extend later than the date of the deluge, and consequently more than eight souls were saved[fn-9-P905_560420:54-nf] lest God hearing the cry of Sodom when the measure of its sins was full should come down as though ignorant of the cry to see if the measure of its sins was full according to the cry, and be found to be ignorant of what He knew; lest any one of those who buried Moses should have known his sepulchre when he was buried; lest these passages, as the heretics think, should prove that the contradictions of the law make it its own enemy. So as they do not understand them, we ought not to read them. And though I should not have said it myself unless forced by the argument, we must, if it seems fit, abolish all the divine and holy Gospels with their message of our salvation, lest their statements be found inconsistent; lest we should read that the Lord who was to send the Holy Spirit was Himself born of the Holy Spirit; lest He who was to threaten death by the sword to those who should take the sword, should before His passion command that a sword should be brought; lest He who was about to descend into hell should say that He would be in paradise with the thief; lest finally the Apostles should be found at fault, in that when commanded to baptize in the name of the Father, and the Son, and the Holy Ghost, they baptized in the name of Jesus only. I speak to ton, brethren, to you, who are no longer nourished with milk, but with meat, and are strong[fn-9-P906_562291:55-nf] . Shall we, because the wise men of the world have not understood these things, and they are foolish unto them, be wise as the world is wise and believe these things foolish? Because they are hidden from the godless, shall we refuse to shine with the truth of a doctrine which we understand? We prejudice the cause of divine doctrines when we think that they ought not to exist, because some do not regard them as holy. If so, we must not glory in the cross of Christ, because it is a stumbling-block to the world; and we must not preach death in connection with the living God, lest the godless argue that God is dead.","title":"On the Councils, or the Faith of the Easterns","author":"Hilary of Poitiers"},{"chapter":5,"verse":1,"source_code":"npnf2_03_npnf2_03_08_counter_statements_of_theodoret_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-03","text":"Against X.-The unchangeable nature was not changed into nature of flesh, but assumed human nature and set it over the common high priests, as the blessed Paul teaches in the words, \"For every high priest taken from among men is ordained for men in things pertaining to God, that he may offer both gifts and sacrifices for sins: who can have compassion on the ignorant and on them that are out of the way; for that he himself also is encompassed with infirmity. And by reason hereof he ought, as for the people so also for himself.\"[fn-9-P914_163648:217-nf] And a little further on interpreting this he says, \"As was Aaron so also was the Christ.\"[fn-9-P915_163761:218-nf] , Then pointing out the infirmity of the assumed nature he says, \"Who in the days of His flesh, when He had offered up prayers and supplication with strong crying and tears unto Him that was able to save Him from death, and was heard for His godly fear, though He was a son yet learned obedience by the things that He suffered: and having been made perfect He became unto all that obey Him the author of eternal salvation; named of God a high priest of the order of Melchisedec.\"[fn-9-P916_164279:219-nf] Who then is He who was perfected by toils of virtue and who was not perfect by nature? Who is He who learnt obedience by experience, and before his experience was ignorant of it? Who is it that lived with godly fear and offered supplication with strong crying and tears,not able to save Himself but appealing to Him that is able to save Him and asking for release from death? Not God the Word, the impassible, the immortal, the incorporeal, whose memory is joy and release from tears, \"For he has wiped away tears from off all faces,\"[fn-9-P917_164850:220-nf] and again the prophet says, \"I remembered God and was glad,\"[fn-9-P918_164933:221-nf] Who crowneth them that live in godly fear, \"Who knoweth all things before they be,\"[fn-9-P919_165043:222-nf] \"Who hath all things that the Father hath;\"[fn-9-P920_165112:223-nf] Who is the unchangeable image of the Father,\"[fn-9-P921_165179:224-nf] \"Who sheweth the Father in himself.\"[fn-9-P922_165235:225-nf] It is on the contrary that which was assumed by Him of the seed of David, mortal, passible, and afraid of death; although this itself afterwards destroyed the power of death throughunion with the God who had assumed it;[fn-9-P923_165475:226-nf] which walked through all righteousness and said to John, \"Suffer it to be so now for thus it becometh us to fulfil all righteousness.\"[fn-9-P924_165630:227-nf] This took the name of the priesthood of Melchisedec, for it put on infirmity of nature;-not the Almighty God the Word. Wherefore also, a little before, the blessed Paul said, \"We have not a high priest which cannot be touched with the feeling of our infirmities, but was in all points tempted like as we are yet without sin.\"[fn-9-P925_165979:228-nf] It was the nature taken from us for our sakes which experienced our feelings without sin, not He that on account of our salvation assumed it. And in the beginning of this part of his subject he teaches us in the words \"Consider the apostle and high priest of our profession, Jesus, who was faithful to Him that appointed Him as also Moses was faithful in all His house.\"[fn-9-P926_166369:229-nf] But no one holding the right faith would call the unmade the uncreate, God the Word coeternal with the Father, a creature; but on the contrary, Him of David's seed Who being free from all sin was made our high priest and victim, after Himself offering Himself on our behalf to God having in Himself the Word, God of God, united to Himself and inseparably conjoined.","title":"Counter-Statements of Theodoret.","author":"Theodoret"},{"chapter":5,"verse":4,"source_code":"npnf2_03_npnf2_03_08_counter_statements_of_theodoret_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-03","text":"Against X.-The unchangeable nature was not changed into nature of flesh, but assumed human nature and set it over the common high priests, as the blessed Paul teaches in the words, \"For every high priest taken from among men is ordained for men in things pertaining to God, that he may offer both gifts and sacrifices for sins: who can have compassion on the ignorant and on them that are out of the way; for that he himself also is encompassed with infirmity. And by reason hereof he ought, as for the people so also for himself.\"[fn-9-P914_163648:217-nf] And a little further on interpreting this he says, \"As was Aaron so also was the Christ.\"[fn-9-P915_163761:218-nf] , Then pointing out the infirmity of the assumed nature he says, \"Who in the days of His flesh, when He had offered up prayers and supplication with strong crying and tears unto Him that was able to save Him from death, and was heard for His godly fear, though He was a son yet learned obedience by the things that He suffered: and having been made perfect He became unto all that obey Him the author of eternal salvation; named of God a high priest of the order of Melchisedec.\"[fn-9-P916_164279:219-nf] Who then is He who was perfected by toils of virtue and who was not perfect by nature? Who is He who learnt obedience by experience, and before his experience was ignorant of it? Who is it that lived with godly fear and offered supplication with strong crying and tears,not able to save Himself but appealing to Him that is able to save Him and asking for release from death? Not God the Word, the impassible, the immortal, the incorporeal, whose memory is joy and release from tears, \"For he has wiped away tears from off all faces,\"[fn-9-P917_164850:220-nf] and again the prophet says, \"I remembered God and was glad,\"[fn-9-P918_164933:221-nf] Who crowneth them that live in godly fear, \"Who knoweth all things before they be,\"[fn-9-P919_165043:222-nf] \"Who hath all things that the Father hath;\"[fn-9-P920_165112:223-nf] Who is the unchangeable image of the Father,\"[fn-9-P921_165179:224-nf] \"Who sheweth the Father in himself.\"[fn-9-P922_165235:225-nf] It is on the contrary that which was assumed by Him of the seed of David, mortal, passible, and afraid of death; although this itself afterwards destroyed the power of death throughunion with the God who had assumed it;[fn-9-P923_165475:226-nf] which walked through all righteousness and said to John, \"Suffer it to be so now for thus it becometh us to fulfil all righteousness.\"[fn-9-P924_165630:227-nf] This took the name of the priesthood of Melchisedec, for it put on infirmity of nature;-not the Almighty God the Word. Wherefore also, a little before, the blessed Paul said, \"We have not a high priest which cannot be touched with the feeling of our infirmities, but was in all points tempted like as we are yet without sin.\"[fn-9-P925_165979:228-nf] It was the nature taken from us for our sakes which experienced our feelings without sin, not He that on account of our salvation assumed it. And in the beginning of this part of his subject he teaches us in the words \"Consider the apostle and high priest of our profession, Jesus, who was faithful to Him that appointed Him as also Moses was faithful in all His house.\"[fn-9-P926_166369:229-nf] But no one holding the right faith would call the unmade the uncreate, God the Word coeternal with the Father, a creature; but on the contrary, Him of David's seed Who being free from all sin was made our high priest and victim, after Himself offering Himself on our behalf to God having in Himself the Word, God of God, united to Himself and inseparably conjoined.","title":"Counter-Statements of Theodoret.","author":"Theodoret"},{"chapter":5,"verse":5,"source_code":"npnf2_03_npnf2_03_08_counter_statements_of_theodoret_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-03","text":"Against X.-The unchangeable nature was not changed into nature of flesh, but assumed human nature and set it over the common high priests, as the blessed Paul teaches in the words, \"For every high priest taken from among men is ordained for men in things pertaining to God, that he may offer both gifts and sacrifices for sins: who can have compassion on the ignorant and on them that are out of the way; for that he himself also is encompassed with infirmity. And by reason hereof he ought, as for the people so also for himself.\"[fn-9-P914_163648:217-nf] And a little further on interpreting this he says, \"As was Aaron so also was the Christ.\"[fn-9-P915_163761:218-nf] , Then pointing out the infirmity of the assumed nature he says, \"Who in the days of His flesh, when He had offered up prayers and supplication with strong crying and tears unto Him that was able to save Him from death, and was heard for His godly fear, though He was a son yet learned obedience by the things that He suffered: and having been made perfect He became unto all that obey Him the author of eternal salvation; named of God a high priest of the order of Melchisedec.\"[fn-9-P916_164279:219-nf] Who then is He who was perfected by toils of virtue and who was not perfect by nature? Who is He who learnt obedience by experience, and before his experience was ignorant of it? Who is it that lived with godly fear and offered supplication with strong crying and tears,not able to save Himself but appealing to Him that is able to save Him and asking for release from death? Not God the Word, the impassible, the immortal, the incorporeal, whose memory is joy and release from tears, \"For he has wiped away tears from off all faces,\"[fn-9-P917_164850:220-nf] and again the prophet says, \"I remembered God and was glad,\"[fn-9-P918_164933:221-nf] Who crowneth them that live in godly fear, \"Who knoweth all things before they be,\"[fn-9-P919_165043:222-nf] \"Who hath all things that the Father hath;\"[fn-9-P920_165112:223-nf] Who is the unchangeable image of the Father,\"[fn-9-P921_165179:224-nf] \"Who sheweth the Father in himself.\"[fn-9-P922_165235:225-nf] It is on the contrary that which was assumed by Him of the seed of David, mortal, passible, and afraid of death; although this itself afterwards destroyed the power of death throughunion with the God who had assumed it;[fn-9-P923_165475:226-nf] which walked through all righteousness and said to John, \"Suffer it to be so now for thus it becometh us to fulfil all righteousness.\"[fn-9-P924_165630:227-nf] This took the name of the priesthood of Melchisedec, for it put on infirmity of nature;-not the Almighty God the Word. Wherefore also, a little before, the blessed Paul said, \"We have not a high priest which cannot be touched with the feeling of our infirmities, but was in all points tempted like as we are yet without sin.\"[fn-9-P925_165979:228-nf] It was the nature taken from us for our sakes which experienced our feelings without sin, not He that on account of our salvation assumed it. And in the beginning of this part of his subject he teaches us in the words \"Consider the apostle and high priest of our profession, Jesus, who was faithful to Him that appointed Him as also Moses was faithful in all His house.\"[fn-9-P926_166369:229-nf] But no one holding the right faith would call the unmade the uncreate, God the Word coeternal with the Father, a creature; but on the contrary, Him of David's seed Who being free from all sin was made our high priest and victim, after Himself offering Himself on our behalf to God having in Himself the Word, God of God, united to Himself and inseparably conjoined.","title":"Counter-Statements of Theodoret.","author":"Theodoret"},{"chapter":5,"verse":7,"source_code":"npnf2_03_npnf2_03_08_counter_statements_of_theodoret_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-03","text":"Against X.-The unchangeable nature was not changed into nature of flesh, but assumed human nature and set it over the common high priests, as the blessed Paul teaches in the words, \"For every high priest taken from among men is ordained for men in things pertaining to God, that he may offer both gifts and sacrifices for sins: who can have compassion on the ignorant and on them that are out of the way; for that he himself also is encompassed with infirmity. And by reason hereof he ought, as for the people so also for himself.\"[fn-9-P914_163648:217-nf] And a little further on interpreting this he says, \"As was Aaron so also was the Christ.\"[fn-9-P915_163761:218-nf] , Then pointing out the infirmity of the assumed nature he says, \"Who in the days of His flesh, when He had offered up prayers and supplication with strong crying and tears unto Him that was able to save Him from death, and was heard for His godly fear, though He was a son yet learned obedience by the things that He suffered: and having been made perfect He became unto all that obey Him the author of eternal salvation; named of God a high priest of the order of Melchisedec.\"[fn-9-P916_164279:219-nf] Who then is He who was perfected by toils of virtue and who was not perfect by nature? Who is He who learnt obedience by experience, and before his experience was ignorant of it? Who is it that lived with godly fear and offered supplication with strong crying and tears,not able to save Himself but appealing to Him that is able to save Him and asking for release from death? Not God the Word, the impassible, the immortal, the incorporeal, whose memory is joy and release from tears, \"For he has wiped away tears from off all faces,\"[fn-9-P917_164850:220-nf] and again the prophet says, \"I remembered God and was glad,\"[fn-9-P918_164933:221-nf] Who crowneth them that live in godly fear, \"Who knoweth all things before they be,\"[fn-9-P919_165043:222-nf] \"Who hath all things that the Father hath;\"[fn-9-P920_165112:223-nf] Who is the unchangeable image of the Father,\"[fn-9-P921_165179:224-nf] \"Who sheweth the Father in himself.\"[fn-9-P922_165235:225-nf] It is on the contrary that which was assumed by Him of the seed of David, mortal, passible, and afraid of death; although this itself afterwards destroyed the power of death throughunion with the God who had assumed it;[fn-9-P923_165475:226-nf] which walked through all righteousness and said to John, \"Suffer it to be so now for thus it becometh us to fulfil all righteousness.\"[fn-9-P924_165630:227-nf] This took the name of the priesthood of Melchisedec, for it put on infirmity of nature;-not the Almighty God the Word. Wherefore also, a little before, the blessed Paul said, \"We have not a high priest which cannot be touched with the feeling of our infirmities, but was in all points tempted like as we are yet without sin.\"[fn-9-P925_165979:228-nf] It was the nature taken from us for our sakes which experienced our feelings without sin, not He that on account of our salvation assumed it. And in the beginning of this part of his subject he teaches us in the words \"Consider the apostle and high priest of our profession, Jesus, who was faithful to Him that appointed Him as also Moses was faithful in all His house.\"[fn-9-P926_166369:229-nf] But no one holding the right faith would call the unmade the uncreate, God the Word coeternal with the Father, a creature; but on the contrary, Him of David's seed Who being free from all sin was made our high priest and victim, after Himself offering Himself on our behalf to God having in Himself the Word, God of God, united to Himself and inseparably conjoined.","title":"Counter-Statements of Theodoret.","author":"Theodoret"},{"chapter":5,"verse":10,"source_code":"npnf2_03_npnf2_03_08_counter_statements_of_theodoret_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-03","text":"Against X.-The unchangeable nature was not changed into nature of flesh, but assumed human nature and set it over the common high priests, as the blessed Paul teaches in the words, \"For every high priest taken from among men is ordained for men in things pertaining to God, that he may offer both gifts and sacrifices for sins: who can have compassion on the ignorant and on them that are out of the way; for that he himself also is encompassed with infirmity. And by reason hereof he ought, as for the people so also for himself.\"[fn-9-P914_163648:217-nf] And a little further on interpreting this he says, \"As was Aaron so also was the Christ.\"[fn-9-P915_163761:218-nf] , Then pointing out the infirmity of the assumed nature he says, \"Who in the days of His flesh, when He had offered up prayers and supplication with strong crying and tears unto Him that was able to save Him from death, and was heard for His godly fear, though He was a son yet learned obedience by the things that He suffered: and having been made perfect He became unto all that obey Him the author of eternal salvation; named of God a high priest of the order of Melchisedec.\"[fn-9-P916_164279:219-nf] Who then is He who was perfected by toils of virtue and who was not perfect by nature? Who is He who learnt obedience by experience, and before his experience was ignorant of it? Who is it that lived with godly fear and offered supplication with strong crying and tears,not able to save Himself but appealing to Him that is able to save Him and asking for release from death? Not God the Word, the impassible, the immortal, the incorporeal, whose memory is joy and release from tears, \"For he has wiped away tears from off all faces,\"[fn-9-P917_164850:220-nf] and again the prophet says, \"I remembered God and was glad,\"[fn-9-P918_164933:221-nf] Who crowneth them that live in godly fear, \"Who knoweth all things before they be,\"[fn-9-P919_165043:222-nf] \"Who hath all things that the Father hath;\"[fn-9-P920_165112:223-nf] Who is the unchangeable image of the Father,\"[fn-9-P921_165179:224-nf] \"Who sheweth the Father in himself.\"[fn-9-P922_165235:225-nf] It is on the contrary that which was assumed by Him of the seed of David, mortal, passible, and afraid of death; although this itself afterwards destroyed the power of death throughunion with the God who had assumed it;[fn-9-P923_165475:226-nf] which walked through all righteousness and said to John, \"Suffer it to be so now for thus it becometh us to fulfil all righteousness.\"[fn-9-P924_165630:227-nf] This took the name of the priesthood of Melchisedec, for it put on infirmity of nature;-not the Almighty God the Word. Wherefore also, a little before, the blessed Paul said, \"We have not a high priest which cannot be touched with the feeling of our infirmities, but was in all points tempted like as we are yet without sin.\"[fn-9-P925_165979:228-nf] It was the nature taken from us for our sakes which experienced our feelings without sin, not He that on account of our salvation assumed it. And in the beginning of this part of his subject he teaches us in the words \"Consider the apostle and high priest of our profession, Jesus, who was faithful to Him that appointed Him as also Moses was faithful in all His house.\"[fn-9-P926_166369:229-nf] But no one holding the right faith would call the unmade the uncreate, God the Word coeternal with the Father, a creature; but on the contrary, Him of David's seed Who being free from all sin was made our high priest and victim, after Himself offering Himself on our behalf to God having in Himself the Word, God of God, united to Himself and inseparably conjoined.","title":"Counter-Statements of Theodoret.","author":"Theodoret"},{"chapter":5,"verse":11,"source_code":"anf_04_anf04_17_vi_on_monogamy_","source_chapter":13,"source_paragraph":"49","folder":"ANF-04","text":"Grant, now, that you marry \"in the Lord,\" in accordance with the law and the apostle-if, notwithstanding, you care even about this-with what face do you request (the solemnizing of) a matrimony which is unlawful to those of whom you request it; of a monogamist bishop, of presbyters and deacons bound by the same solemn engagement, of widows whose Order you have in your own person refused? And they, plainly, will give husbands and wives as they would morsels of bread; for this is their rendering of \"To every one who asketh thee thou shalt give!\"[fn-11-P1198_318501:86-nf] And they will join you together in a virgin church, the one betrothed of the one Christ! And you will pray for your husbands, the new and the old. Make your election, to which of the twain you will play the adulteress. I think, to both. But if you have any wisdom, be silent on behalf of the dead one. Let your silence be to him a divorce, already endorsed in the dotal gifts of another. In this way you will earn the new husband's favour, if you forget the old. You ought to take more pains to please him for whose sake you have not preferred to please God! Such (conduct) the Psychics will have it the apostle approved, or else totally failed to think about, when he wrote: \"The woman is bound for such length of time as her husband liveth; but if he shall have died, she is free; whom she will let her marry, only in the Lord.\"[fn-11-P1199_319394:87-nf] For it is out of this passage that they draw their defence of the licence of second marriage; nay, even of (marriages) to any amount, if of second (marriage): for that which has ceased to be once for all, is open to any and every number. But the sense in which the apostle did write will be apparent, if first an agreement be come to that he did not write it in the sense of which the Psychics avail themselves. Such an agreement, moreover, will be come to if one first recall to mind those (passages) which are diverse from the passage in question, when tried by the standard of doctrine, of volition, and of Paul's own discipline. For, if he permits second nuptials, which were not \"from the beginning,\" how does he affirm that all things are being recollected to the beginning in Christ?[fn-12-P1200_320246:88-nf] If he wills us to iterate conjugal connections, how does he maintain that \"our seed is called\" in the but once married Isaac as its author? How does he make monogamy the base of his disposition of the whole Ecclesiastical Order, if this rule does not antecedently hold good in the case of laics, from whose ranks the Ecclesiastical Order proceeds?[fn-12-P1201_320616:89-nf] How does he call away from the enjoyment of marriage such as are still in the married position, saying that \"the time is wound up,\" if he calls back again into marriage such as through death had escaped from marriage? If these (passages) are diverse from that one about which the present question is, it will be agreed (as we have said) that he did not write in that sense of which the Psychics avail themselves; inasmuch as it is easier (of belief) that that one passage should have some explanation agreeable with the others, than that an apostle should seem to have taught (principles) mutually diverse. That explanation we shall be able to discover in the subject-matter itself. What was the subject-matter which led the apostle to write such (words)? The inexperience of a new and just rising Church, which he was rearing, to wit, \"with milk,\" not yet with the \"solid food\"[fn-12-P1202_321526:90-nf] of stronger doctrine; inexperience so great, that that infancy of faith prevented them from yet knowing what they were to do in regard of carnal and sexual necessity. The very phases themselves of this (inexperience) are intelligible from (the apostle's) rescripts, when he says:[fn-12-P1203_321851:91-nf] \"But concerning these (things) which ye write; good it is for a man not to touch a woman; but, on account of fornications, let each one have his own wife.\" He shows that there were who, having been \"apprehended by the faith\" in (the state of) marriage, were apprehensive that it might not be lawful for them thenceforward to enjoy their marriage, because they had believed on the holy flesh of Christ. And yet it is \"by way of allowance\" that he makes the concession, \"not by way of command; \"that is, indulging, not enjoining, the practice. On the other hand, he \"willed rather\" that all should be what he himself was. Similarly, too, in sending a rescript on (the subject of) divorce, he demonstrates that some had been thinking over that also, chiefly because withal they did not suppose that they were to persevere, after faith, in heathen marriages. They sought counsel, further, \"concerning virgins\"-for \"precept of the Lord\" there was none-(and were told) that \"it is good for a man if he so remain permanently; \"(\"so\"), of course, as he may have been found by the faith. \"Thou hast been bound to a wife, seek not loosing; thou hast been loosed from a wife, seek not a wife.\" \"But if thou shalt have taken to (thyself) a wife, thou hast not sinned; \"because to one who, before believing, had been \"loosed from a wife,\" she will not be counted a second wife who, subsequently to believing, is the first: for it is from (the time of our) believing that our life itself dates its origin. But here he says that he \"is sparing them; \"else \"pressure of the flesh\" would shortly follow, in consequence of the straits of the times, which shunned the encumbrances of marriage: yea, rather solicitude must be felt about earning the Lord's favour than a husband's. And thus he recalls his permission. So, then, in the very same passage in which he definitely rules that \"each one ought permanently to remain in that calling in which he shall be called; \"adding, \"A woman is bound so long as her husband liveth; but if he shall have fallen asleep, she is free: whom she shall wish let her marry, only in the Lord,\" he hence also demonstrates that such a woman is to be understood as has withal herself been \"found\" (by the faith) \"loosed from a husband,\" similarly as the husband \"loosed from a wife\"-the \"loosing\" having taken place through death, of course, not through divorce; inasmuch as to the divorced he would grant no permission to marry, in the teeth of the primary precept. And so \"a woman, if she shall have married, will not sin; \"because he will not be reckoned a second husband who is, subsequently to her believing, the first, any more (than a wife thus taken will be counted a second wife). And so truly is this the case, that he therefore adds, \"only in the Lord; \"because the question in agitation was about her who had had a heathen (husband), and had believed subsequently to losing him: for fear, to wit, that she might presume herself able to marry a heathen even after believing; albeit not even this is an object of care to the Psychics. Let us plainly know that, in the Greek original, it does not stand in the form which (through the either crafty or simple alteration of two syllables) has gone out into common use, \"But if her husband shall have fallen asleep,\" as if it were speaking of the future, and thereby seemed to pertain to her who has lost her husband when already in a believing state. If this indeed had been so, licence let loose without limit would have granted a (fresh) husband as often as one had been lost, without any such modesty in marrying as is congruous even to heathens. But even if it had been so, as if referring to future tim, e, \"If any (woman's). husband shall have died, even the future would just as much pertain to her whose husband shall die before she believed. Take it which way you. will, provided you do not overturn the rest. For since these (other passages) agree to the sense (given above): \"Thou hast been called (as) a slave; care not: \"\"Thou hast been called in uncircumcision; be not circumcised: \"\"Thou hast been called in circumcision; become not uncircumcised: \"with which concurs, \"Thou hast been bound to a wife; seek not loosing: thou hast been loosed from a wife; seek not a wife,\"-manifest enough it is that these passages pertain to such as, finding themselves in a new and recent \"calling,\" were consulting (the apostle) on the subject of those (circumstantial conditions) in which they had been \"apprehended\" by the faith.","title":"VI. On Monogamy.","author":"Tertullian"},{"chapter":5,"verse":14,"source_code":"npnf2_07_npnf2_07_09_lecture_iv","source_chapter":1,"source_paragraph":"24","folder":"NPNF2-07","text":"3. But before delivering you over to the Creed[fn-4-P470_96340:12-nf] , I think it is well to make use at present of a short summary of necessary doctrines; that the multitude of things to be spoken, and the long interval of the days of all this holy Lent, may not cause forgetfulness in the mind of the more simple among you; but that, having strewn some seeds now in a summary way, we may not forget the same when afterwards more widely tilled. But let those here present whose habit of mind is mature, and who have their senses already exercised to discern good and evil[fn-4-P471_97055:13-nf] , endure patiently to listen to things fitted rather for children, and to an introductory course, as it were, of milk: that at the same time both those who have need of the instruction may be benefited, and those who have the knowledge may rekindle the remembrance of things which they already know.","title":"Lecture IV","author":"Cyril"},{"chapter":5,"verse":12,"source_code":"npnf1_07_npnf1_07_103_tractate_xcviii","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-07","text":"4. But the question is still further raised by what we read in the Epistle to the Hebrews: \"When now for the time ye ought to be teachers, ye have need again to be taught which be the first principles of the oracles of God; and are become such as have need of milk, and not of strong meat. For every one that useth milk hath no experience in the word of righteousness; for he is a babe. But strong meat belongeth to them that are perfect, even those who by habit have their senses exercised to distinguish good from evil.\"[fn-32-P3253_1813300:12-nf] For here we see, as if clearly defined, what he calIs the strong meat of the perfect; and which is the same as that which he writes to the Corinthans, \"We speak wisdom among them that are perfect.\"[fn-32-P3254_1813518:13-nf] But who it was that he wished in this passage to be understood as perfect, he proceeded to indicate in the words, \"Even those who by habit have their senses exercised to distinguish good from evil.\" Those, therefore, who, through a weak and undisciplined mind, are destitute of this power, wi11 certainly, unless enabled by what may be called the milk of faith to believe both the invisible things which they see not, and the comprehensible things which they do not yet comprehend, be easily seduced by the promise of science to vain and sacrilegious fables: so as to think both of good and evil only under corporeal forms, and to have no idea of God Himself save as some sort of body, and be able only to view evil as a substance; while there is rather a kind of falling away from the immutable Substance in the case of all mutable substances, which were made out of nothing by the immutable and supreme substance itself, which is God. And assuredly whoever not only believes, but also through the exercised inner senses of his mind understands, and perceives, and knows this, there is no longer cause for fear that he will be seduced by those who, while accounting evil to be a substance uncreated by God,make God Himself a mutable substance, as is done by the Manicheans, or any other pests, if such there be, that fall into similar foily.","title":"Tractate XCVIII","author":"Augustine"},{"chapter":5,"verse":10,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":4,"source_paragraph":"23","folder":"ANF-03","text":"For why should God, the founder of the universe, the Governor of the whole world,[fn-20-P2045_697669:14-nf] the Fashioner of humanity, the Sower[fn-20-P2046_697718:15-nf] of universal nations be believed to have given a law through Moses to one people, and not be said to have assigned it to all nations? For unless He had given it to all by no means would He have habitually permitted even proselytes out of the nations to have access to it. But-as is congruous with the goodness of God, and with His equity, as the Fashioner of mankind-He gave to all nations the selfsame law, which at definite and stated times He enjoined should be observed, when He willed, and through whom He willed, and as He willed. For in the beginning of the world He gave to Adam himself and Eve a law, that they were not to eat of the fruit of the tree planted in the midst of paradise; but that, if they did contrariwise, by death they were to die.[fn-20-P2047_698574:16-nf] Which law had continued enough for them, had it been kept. For in this law given to Adam we recognise in embryo[fn-20-P2048_698720:17-nf] all the precepts which afterwards sprouted forth when given through Moses; that is, Thou shalt love the Lord thy God from thy whole heart and out of thy whole soul; Thou shalt love thy neighbour as thyself;[fn-20-P2049_698941:18-nf] Thou shalt not kill; Thou shall not commit adultery; Thou shalt not steal; False witness thou shall not utter; Honour thy father and mother; and, That which is another's, shall thou not covet. For the primordial law was given to Adam and Eve in paradise, as the womb of all the precepts of God. In short, if they had loved the Lord their God, they would not have contravened His precept; if they had habitually loved their neighbour-that is, themselves[fn-20-P2050_699548:19-nf] -they would not have believed the persuasion of the serpent, and thus would not have committed murder upon themselves,[fn-20-P2051_699698:20-nf] by falling[fn-20-P2052_699740:21-nf] from immortality, by contravening God's precept; from theft also they would have abstained, if they had not stealthily tasted of the fruit of the tree, nor had been anxious to skulk beneath a tree to escape the view of the Lord their God; nor would they have been made partners with the falsehood-asseverating devil, by believing him that they would be \"like God; \"and thus they would not have offended God either, as their Father, who had fashioned them from clay of the earth, as out of the womb of a mother; if they had not coveted another's, they would not have tasted of the unlawful fruit. Therefore, in this general and primordial law of God, the observance of which, in the case of the tree's fruit, He had sanctioned, we recognise enclosed all the precepts specially of the posterior Law, which germinated when disclosed at their proper times. For the subsequent superinduction of a law is the work of the same Being who had before premised a precept; since it is His province withal subsequently to train, who had before resolved to form, righteous creatures. For what wonder if He extends a discipline who institutes it? if He advances who begins? In short, before the Law of Moses,[fn-20-P2053_701005:22-nf] written in stone-tables, I contend that there was a law unwritten, which was habitually understood naturally, and by the fathers was habitually kept. For whence was Noah \"found righteous,\"[fn-20-P2054_701248:23-nf] if in his case the righteousness of a natural law had not preceded? Whence was Abraham accounted \"a friend of God,\"[fn-20-P2055_701408:24-nf] if not on the ground of equity and righteousness, (in the observance) of a natural law? Whence was Melchizedek named \"priest of the most high God,\"[fn-20-P2056_701591:25-nf] if, before the priesthood of the Levitical law, there were not levites who were wont to offer sacrifices to God? For thus, after the above-mentioned patriarchs, was the Law given to Moses, at that (well-known) time after their exode from Egypt, after the interval and spaces of four hundred years. In fact, it was after Abraham's \"four hundred and thirty years\"[fn-20-P2057_702033:26-nf] that the Law was given. Whence we understand that God's law was anterior even to Moses, and was not first (given) in Horeb, nor in Sinai and in the desert, but was more ancient; (existing) first in paradise, subsequently reformed for the patriarchs, and so again for the Jews, at definite periods: so that we are not to give heed to Moses' Law as to the primitive law, but as to a subsequent, which at a definite period God has set forth to the Gentiles too and, after repeatedly promising so to do through the prophets, has reformed for the better; and has premonished that it should come to pass that, just as \"the law was given through Moses\"[fn-20-P2058_702739:27-nf] at a definite time, so it should be believed to have been temporarily observed and kept. And let us not annul this power which God has, which reforms the law's precepts answerably to the circumstances of the times, with a view to man's salvation. In fine, let him who contends that the Sabbath is still to be observed as a balm of salvation, and circumcision on the eighth day because of the threat of death, teach us that, for the time past, righteous men kept the Sabbath, or practised circumcision, and were thus rendered \"friends of God.\" For if circumcision purges a man since God made Adam uncircumcised, why did He not circumcise him, even after his sinning, if circumcision purges? At all events, in settling him in paradise, He appointed one uncircumcised as colonist of paradise. Therefore, since God originated Adam uncircumcised, and inobservant of the Sabbath, consequently his offspring also, Abel, offering Him sacrifices, uncircumcised and inobservant of the Sabbath, was by Him commended; while He accepted[fn-20-P2059_703780:28-nf] what he was offering in simplicity of heart, and reprobated the sacrifice of his brother Cain, who was not rightly dividing what he was offering.[fn-20-P2060_703955:29-nf] Noah also, uncircumcised-yes, and inobservant of the Sabbath-God freed from the deluge.[fn-20-P2061_704104:30-nf] For Enoch, too, most righteous man, uncircumcised and in-observant of the Sabbath, He translated from this world;[fn-20-P2062_704259:31-nf] who did not first taste[fn-20-P2063_704320:32-nf] death, in order that, being a candidate for eternal life,[fn-20-P2064_704418:33-nf] he might by this time show us that we also may, without the burden of the law of Moses, please God. Melchizedek also, \"the priest of the most high God,\" uncircumcised and inobservant of the Sabbath, was chosen to the priesthood of God.[fn-20-P2065_704730:34-nf] Lot, withal, the brother[fn-20-P2066_704771:35-nf] of Abraham, proves that it was for the merits of righteousness, without observance of the law, that he was freed from the conflagration of the Sodomites.[fn-20-P2067_704969:36-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":5,"verse":10,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":4,"source_paragraph":"23","folder":"ANF-03","text":"For why should God, the founder of the universe, the Governor of the whole world,[fn-20-P2045_697669:14-nf] the Fashioner of humanity, the Sower[fn-20-P2046_697718:15-nf] of universal nations be believed to have given a law through Moses to one people, and not be said to have assigned it to all nations? For unless He had given it to all by no means would He have habitually permitted even proselytes out of the nations to have access to it. But-as is congruous with the goodness of God, and with His equity, as the Fashioner of mankind-He gave to all nations the selfsame law, which at definite and stated times He enjoined should be observed, when He willed, and through whom He willed, and as He willed. For in the beginning of the world He gave to Adam himself and Eve a law, that they were not to eat of the fruit of the tree planted in the midst of paradise; but that, if they did contrariwise, by death they were to die.[fn-20-P2047_698574:16-nf] Which law had continued enough for them, had it been kept. For in this law given to Adam we recognise in embryo[fn-20-P2048_698720:17-nf] all the precepts which afterwards sprouted forth when given through Moses; that is, Thou shalt love the Lord thy God from thy whole heart and out of thy whole soul; Thou shalt love thy neighbour as thyself;[fn-20-P2049_698941:18-nf] Thou shalt not kill; Thou shall not commit adultery; Thou shalt not steal; False witness thou shall not utter; Honour thy father and mother; and, That which is another's, shall thou not covet. For the primordial law was given to Adam and Eve in paradise, as the womb of all the precepts of God. In short, if they had loved the Lord their God, they would not have contravened His precept; if they had habitually loved their neighbour-that is, themselves[fn-20-P2050_699548:19-nf] -they would not have believed the persuasion of the serpent, and thus would not have committed murder upon themselves,[fn-20-P2051_699698:20-nf] by falling[fn-20-P2052_699740:21-nf] from immortality, by contravening God's precept; from theft also they would have abstained, if they had not stealthily tasted of the fruit of the tree, nor had been anxious to skulk beneath a tree to escape the view of the Lord their God; nor would they have been made partners with the falsehood-asseverating devil, by believing him that they would be \"like God; \"and thus they would not have offended God either, as their Father, who had fashioned them from clay of the earth, as out of the womb of a mother; if they had not coveted another's, they would not have tasted of the unlawful fruit. Therefore, in this general and primordial law of God, the observance of which, in the case of the tree's fruit, He had sanctioned, we recognise enclosed all the precepts specially of the posterior Law, which germinated when disclosed at their proper times. For the subsequent superinduction of a law is the work of the same Being who had before premised a precept; since it is His province withal subsequently to train, who had before resolved to form, righteous creatures. For what wonder if He extends a discipline who institutes it? if He advances who begins? In short, before the Law of Moses,[fn-20-P2053_701005:22-nf] written in stone-tables, I contend that there was a law unwritten, which was habitually understood naturally, and by the fathers was habitually kept. For whence was Noah \"found righteous,\"[fn-20-P2054_701248:23-nf] if in his case the righteousness of a natural law had not preceded? Whence was Abraham accounted \"a friend of God,\"[fn-20-P2055_701408:24-nf] if not on the ground of equity and righteousness, (in the observance) of a natural law? Whence was Melchizedek named \"priest of the most high God,\"[fn-20-P2056_701591:25-nf] if, before the priesthood of the Levitical law, there were not levites who were wont to offer sacrifices to God? For thus, after the above-mentioned patriarchs, was the Law given to Moses, at that (well-known) time after their exode from Egypt, after the interval and spaces of four hundred years. In fact, it was after Abraham's \"four hundred and thirty years\"[fn-20-P2057_702033:26-nf] that the Law was given. Whence we understand that God's law was anterior even to Moses, and was not first (given) in Horeb, nor in Sinai and in the desert, but was more ancient; (existing) first in paradise, subsequently reformed for the patriarchs, and so again for the Jews, at definite periods: so that we are not to give heed to Moses' Law as to the primitive law, but as to a subsequent, which at a definite period God has set forth to the Gentiles too and, after repeatedly promising so to do through the prophets, has reformed for the better; and has premonished that it should come to pass that, just as \"the law was given through Moses\"[fn-20-P2058_702739:27-nf] at a definite time, so it should be believed to have been temporarily observed and kept. And let us not annul this power which God has, which reforms the law's precepts answerably to the circumstances of the times, with a view to man's salvation. In fine, let him who contends that the Sabbath is still to be observed as a balm of salvation, and circumcision on the eighth day because of the threat of death, teach us that, for the time past, righteous men kept the Sabbath, or practised circumcision, and were thus rendered \"friends of God.\" For if circumcision purges a man since God made Adam uncircumcised, why did He not circumcise him, even after his sinning, if circumcision purges? At all events, in settling him in paradise, He appointed one uncircumcised as colonist of paradise. Therefore, since God originated Adam uncircumcised, and inobservant of the Sabbath, consequently his offspring also, Abel, offering Him sacrifices, uncircumcised and inobservant of the Sabbath, was by Him commended; while He accepted[fn-20-P2059_703780:28-nf] what he was offering in simplicity of heart, and reprobated the sacrifice of his brother Cain, who was not rightly dividing what he was offering.[fn-20-P2060_703955:29-nf] Noah also, uncircumcised-yes, and inobservant of the Sabbath-God freed from the deluge.[fn-20-P2061_704104:30-nf] For Enoch, too, most righteous man, uncircumcised and in-observant of the Sabbath, He translated from this world;[fn-20-P2062_704259:31-nf] who did not first taste[fn-20-P2063_704320:32-nf] death, in order that, being a candidate for eternal life,[fn-20-P2064_704418:33-nf] he might by this time show us that we also may, without the burden of the law of Moses, please God. Melchizedek also, \"the priest of the most high God,\" uncircumcised and inobservant of the Sabbath, was chosen to the priesthood of God.[fn-20-P2065_704730:34-nf] Lot, withal, the brother[fn-20-P2066_704771:35-nf] of Abraham, proves that it was for the merits of righteousness, without observance of the law, that he was freed from the conflagration of the Sodomites.[fn-20-P2067_704969:36-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":5,"verse":5,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":16,"source_paragraph":"132","folder":"ANF-03","text":"Learn now (over and above the immediate question) the clue to your error. We affirm, two characters of the Christ demonstrated by the prophets, and as many advents of His forenoted: one, in humility (of course the first), when He has to be led \"as a sheep for a victim; and, as a lamb voiceless before the shearer, so He opened not His mouth,\" not even in His aspect comely. For \"we have announced,\" says the prophet, \"concerning Him, (He is) as a little child, as a root in a thirsty land; and there was not in Him attractiveness or glory. And we saw Him, and He had not attractiveness or grace; but His mien was unhonoured, deficient in comparison of the sons of men,\"[fn-24-P2475_806304:320-nf] \"a man set in the plague,[fn-24-P2476_806362:321-nf] and knowing how to bear infirmity: \"to wit as having been set by the Father \"for a stone of offence,\"[fn-24-P2477_806560:322-nf] and \"made a little lower\" by Him \"than angels,\"[fn-24-P2478_806761:323-nf] He pronounces Himself \"a worm, and not a man, an ignominy of man, and the refuse of the People.\"[fn-24-P2479_806917:324-nf] Which evidences of ignobility suit the First Advent, just as those of sublimity do the Second; when He shall be made no longer \"a stone of offence nor a rock of scandal,\" but \"the highest corner-stone,\"[fn-24-P2480_807218:325-nf] after reprobation (on earth) taken up (into heaven) and raised sublime for the purpose of consummation,[fn-24-P2481_807374:326-nf] and that \"rock\"-so we must admit-which is read of in Daniel as forecut from a mount, which shall crush and crumble the image of secular kingdoms.[fn-24-P2482_807545:327-nf] Of which second advent of the same (Christ) Daniel has said: \"And, behold, as it were a Son of man, coming with the clouds of the heaven, came unto the Ancient of days, and was present in His sight; and they who were standing by led (Him) unto Him. And there was given Him royal power; and all nations of the earth, according to their race, and all glory, shall serve Him: and His power is eternal, which shall not be taken away, and His kingdom one which shall not be corrupted.\"[fn-24-P2483_808083:328-nf] Then, assuredly, is He to have an honourable mien, and a grace not \"deficient more than the sons of men; \"for (He will then be) \"blooming in beauty in comparison with the sons of men.\"[fn-24-P2484_808296:329-nf] \"Grace,\" says the Psalmist, \"hath been outpoured in Thy lips: wherefore God hath blessed Thee unto eternity. Gird Thee Thy sword around Thy thigh, most potent in Thy bloom and beauty!\"[fn-24-P2485_808504:330-nf] while the Father withal afterwards, after making Him somewhat lower than angels, \"crowned Him with glory and honour and subjected all things beneath His feet.\"[fn-24-P2486_808687:331-nf] And then shall they \"learn to know Him whom they pierced, and shall beat their breasts tribe by tribe; \"[fn-24-P2487_808847:332-nf] of course because in days bygone they did not know Him when conditionedin the humility of human estate. Jeremiah says: \"He is a human being, and who will learn to know Him? \"[fn-24-P2488_809141:333-nf] because, \"His nativity,\" says Isaiah, \"who shall declare? \"So, too, in Zechariah, in His own person, nay, in the very mystery[fn-24-P2489_809298:334-nf] of His name withal, the most true Priest of the Father, His own[fn-24-P2490_809381:335-nf] Christ, is delineated in a twofold garb with reference to the Two Advents.[fn-24-P2491_809861:336-nf] First, He was clad in \"sordid attire,\" that is, in the indignity of passible and mortal flesh, when the devil, withal, was opposing himself to Him-the instigator, to wit, of Judas the traitor[fn-24-P2492_810164:337-nf] -who even after His baptism had tempted Him. In the next place, He was stripped of His former sordid raiment, and adorned with a garment down to the foot, and with a turban and a clean mitre, that is, (with the garb) of the Second Advent; since He is demonstrated as having attained \"glory and honour.\" Nor will you be able to say that the man (there depicted) is \"the son of Jozadak,\"[fn-24-P2493_810658:338-nf] who was never at all clad in a sordid garment, but was always adorned with the sacerdotal garment, nor ever deprived of the sacerdotal function. But the \"Jesus\"[fn-24-P2494_810941:339-nf] there alluded to is Christ, the Priest of God the most high Father; who at His First Advent came in humility, in human form, and passible, even up to the period of His passion; being Himself likewise made, through all (stages of suffering) a victim for us all; who after His resurrection was\"clad with a garment down to the foot,\"[fn-24-P2495_811293:340-nf] and named the Priest of God the Father unto eternity.[fn-24-P2496_811370:341-nf] So, again, I will make an interpretation of the two goats which were habitually offered on the fast-day.[fn-24-P2497_811526:342-nf] Do not they, too, point to each successive stage in the character of the Christ who is already come? A pair, on the one hand, and consimilar (they were), because of the identity of the Lord's general appearance, inasmuch as He is not to come in some other form, seeing that He has to be recognised by those by whom He was once hurt. But the one of them, begirt with scarlet, amid cursing and universal spitting, and tearing, and piercing, was cast away by the People outside the city into perdition, marked with manifest tokens of Christ's passion; who, after being begirt with scarlet garment, and subjected to universal spitting, and afflicted with all contumelies, was crucified outside the city.[fn-24-P2498_812247:343-nf] The other, however: offered for sins, and given as food to the priests merely of the temple,[fn-24-P2499_812479:344-nf] gave signal evidences of the second appearance; in so far as, after the expiation of all sins, the priests of the spiritual temple, that is, of the church, were to enjoy[fn-25-P2500_812702:345-nf] a spiritual public distribution (as it were) of the Lord's grace, while all others are fasting from salvation.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":5,"verse":5,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":16,"source_paragraph":"132","folder":"ANF-03","text":"Learn now (over and above the immediate question) the clue to your error. We affirm, two characters of the Christ demonstrated by the prophets, and as many advents of His forenoted: one, in humility (of course the first), when He has to be led \"as a sheep for a victim; and, as a lamb voiceless before the shearer, so He opened not His mouth,\" not even in His aspect comely. For \"we have announced,\" says the prophet, \"concerning Him, (He is) as a little child, as a root in a thirsty land; and there was not in Him attractiveness or glory. And we saw Him, and He had not attractiveness or grace; but His mien was unhonoured, deficient in comparison of the sons of men,\"[fn-24-P2475_806304:320-nf] \"a man set in the plague,[fn-24-P2476_806362:321-nf] and knowing how to bear infirmity: \"to wit as having been set by the Father \"for a stone of offence,\"[fn-24-P2477_806560:322-nf] and \"made a little lower\" by Him \"than angels,\"[fn-24-P2478_806761:323-nf] He pronounces Himself \"a worm, and not a man, an ignominy of man, and the refuse of the People.\"[fn-24-P2479_806917:324-nf] Which evidences of ignobility suit the First Advent, just as those of sublimity do the Second; when He shall be made no longer \"a stone of offence nor a rock of scandal,\" but \"the highest corner-stone,\"[fn-24-P2480_807218:325-nf] after reprobation (on earth) taken up (into heaven) and raised sublime for the purpose of consummation,[fn-24-P2481_807374:326-nf] and that \"rock\"-so we must admit-which is read of in Daniel as forecut from a mount, which shall crush and crumble the image of secular kingdoms.[fn-24-P2482_807545:327-nf] Of which second advent of the same (Christ) Daniel has said: \"And, behold, as it were a Son of man, coming with the clouds of the heaven, came unto the Ancient of days, and was present in His sight; and they who were standing by led (Him) unto Him. And there was given Him royal power; and all nations of the earth, according to their race, and all glory, shall serve Him: and His power is eternal, which shall not be taken away, and His kingdom one which shall not be corrupted.\"[fn-24-P2483_808083:328-nf] Then, assuredly, is He to have an honourable mien, and a grace not \"deficient more than the sons of men; \"for (He will then be) \"blooming in beauty in comparison with the sons of men.\"[fn-24-P2484_808296:329-nf] \"Grace,\" says the Psalmist, \"hath been outpoured in Thy lips: wherefore God hath blessed Thee unto eternity. Gird Thee Thy sword around Thy thigh, most potent in Thy bloom and beauty!\"[fn-24-P2485_808504:330-nf] while the Father withal afterwards, after making Him somewhat lower than angels, \"crowned Him with glory and honour and subjected all things beneath His feet.\"[fn-24-P2486_808687:331-nf] And then shall they \"learn to know Him whom they pierced, and shall beat their breasts tribe by tribe; \"[fn-24-P2487_808847:332-nf] of course because in days bygone they did not know Him when conditionedin the humility of human estate. Jeremiah says: \"He is a human being, and who will learn to know Him? \"[fn-24-P2488_809141:333-nf] because, \"His nativity,\" says Isaiah, \"who shall declare? \"So, too, in Zechariah, in His own person, nay, in the very mystery[fn-24-P2489_809298:334-nf] of His name withal, the most true Priest of the Father, His own[fn-24-P2490_809381:335-nf] Christ, is delineated in a twofold garb with reference to the Two Advents.[fn-24-P2491_809861:336-nf] First, He was clad in \"sordid attire,\" that is, in the indignity of passible and mortal flesh, when the devil, withal, was opposing himself to Him-the instigator, to wit, of Judas the traitor[fn-24-P2492_810164:337-nf] -who even after His baptism had tempted Him. In the next place, He was stripped of His former sordid raiment, and adorned with a garment down to the foot, and with a turban and a clean mitre, that is, (with the garb) of the Second Advent; since He is demonstrated as having attained \"glory and honour.\" Nor will you be able to say that the man (there depicted) is \"the son of Jozadak,\"[fn-24-P2493_810658:338-nf] who was never at all clad in a sordid garment, but was always adorned with the sacerdotal garment, nor ever deprived of the sacerdotal function. But the \"Jesus\"[fn-24-P2494_810941:339-nf] there alluded to is Christ, the Priest of God the most high Father; who at His First Advent came in humility, in human form, and passible, even up to the period of His passion; being Himself likewise made, through all (stages of suffering) a victim for us all; who after His resurrection was\"clad with a garment down to the foot,\"[fn-24-P2495_811293:340-nf] and named the Priest of God the Father unto eternity.[fn-24-P2496_811370:341-nf] So, again, I will make an interpretation of the two goats which were habitually offered on the fast-day.[fn-24-P2497_811526:342-nf] Do not they, too, point to each successive stage in the character of the Christ who is already come? A pair, on the one hand, and consimilar (they were), because of the identity of the Lord's general appearance, inasmuch as He is not to come in some other form, seeing that He has to be recognised by those by whom He was once hurt. But the one of them, begirt with scarlet, amid cursing and universal spitting, and tearing, and piercing, was cast away by the People outside the city into perdition, marked with manifest tokens of Christ's passion; who, after being begirt with scarlet garment, and subjected to universal spitting, and afflicted with all contumelies, was crucified outside the city.[fn-24-P2498_812247:343-nf] The other, however: offered for sins, and given as food to the priests merely of the temple,[fn-24-P2499_812479:344-nf] gave signal evidences of the second appearance; in so far as, after the expiation of all sins, the priests of the spiritual temple, that is, of the church, were to enjoy[fn-25-P2500_812702:345-nf] a spiritual public distribution (as it were) of the Lord's grace, while all others are fasting from salvation.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":5,"verse":14,"source_code":"npnf1_03_npnf1_03_18_book_xii_","source_chapter":15,"source_paragraph":"50","folder":"NPNF1-03","text":"20. Nor does it escape me, that some who before us were eminent defenders of the Catholic faith and expounders of the word of God, while they looked for these two things in one human being, whose entire soul they perceived to be a sort of excellent paradise, asserted that the man was the mind, but that the woman was the bodily sense. And according to this distribution, by which the man is assumed to be the mind, but the woman the bodily sense, all things seem aptly to agree together if they are handled with due attention: unless that it is written, that in all the beasts and flying things there was not found for man an helpmate like to himself; and then the woman was made out of his side[fn-15-P1581_772968:37-nf] And on this account I, for my part, have not thought that the bodily sense should be taken for the woman, which we see to be common to ourselves and to the beasts; but I have desired to find something which the beasts had not; and I have rather thought the bodily sense should be understood to be the serpent, whom we read to have been more subtle than all beasts of the field.[fn-15-P1582_773367:38-nf] For in those natural good things which we see are common to ourselves and to the irrational animals, the sense excels by a kind of living power; not the sense of which it is written in the epistle addressed to the Hebrews, where we read, that \"strong meat belongeth to them that are of full age, even those who by reason of use have their senses exercised to discern both good and evil;\"[fn-15-P1583_773774:39-nf] for these \"senses\" belong to the rational nature and pertain to the understanding; but that sense which is divided into five parts in the body, through which corporeal species and motion is perceived not only by ourselves, but also by the beasts.21. But whether that the apostle calls the man the image and glory of God, but the woman the glory of the man,[fn-15-P1584_774149:40-nf] is to be received in this, or that, or in any other way; yet it is clear, that when we live according to God, our mind which is intent on the invisible things of Him ought to be fashioned with proficiency from His eternity, truth, charity; but that something of our own rational purpose, that is, of the same mind, must be directed to the using of changeable and corporeal things, without which this life does not go on; not that we may be conformed to this world,[fn-15-P1585_774633:41-nf] by placing our end in such good things, and by forcing the desire of blessedness towards them, but that whatever we do rationally in the using of temporal things, we may do it with the contemplation of attaining eternal things, passing through the former, but cleaving to the latter.","title":"Book XII.","author":"Augustine"},{"chapter":5,"verse":5,"source_code":"npnf1_01_npnf1_01_19_book_xi_","source_chapter":15,"source_paragraph":"64","folder":"NPNF1-01","text":"16. Nor dost Thou by time precede time; else wouldest not Thou precede all times. But in the excellency of an ever-present eternity, Thou precedest all times past, and survivest all future times, because they are future, and when they have come they will be past; but \"Thou art the same, and Thy years shall have no end.\"[fn-19-P1943_770943:42-nf] Thy years neither go nor come; but ours both go and come, that all may come. All Thy years stand at once since they do stand; nor were they when departing excluded by coming years, because they pass not away; but all these of ours shall be when all shall cease to be. Thy years are one day, and Thy day is not daily, but today; because Thy today yields not with tomorrow, for neither doth it follow yesterday. Thy today is eternity; therefore didst Thou beget the Co-eternal, to whom Thou saidst, \"This day have I begotten Thee.\"[fn-19-P1944_771491:43-nf] Thou hast made all time; and before all times Thou art, nor in any time was there not time.","title":"Book XI.","author":"Augustine"},{"chapter":5,"verse":12,"source_code":"npnf2_03_npnf2_03_14_book_v_","source_chapter":37,"source_paragraph":"221","folder":"NPNF2-03","text":"At a later time the actual remains of the great doctor were conveyed to the imperial city, and once again the faithful crowd turning the sea as it were into land by their close packed boats, covered the mouth of the Bosphorus towards the Propontis with their torches. The precious possession was brought into Constantinople by the present emperor,[fn-25-P2572_837581:127-nf] who received the name of his grandfather and preserved his piety undefiled. After first gazing upon the bier he laid his head against it, and prayed for his parents and for pardon on them who had ignorantly sinned, for his parents had long ago been dead, leaving him an orphan in extreme youth, but the God of his fathers and of his forefathers permitted him not to suffer trial from his orphanhood, but provided for his nurture in piety, protected his empire from the assaults of sedition, and bridled rebellious hearts. Ever mindful of these blessings he honours his benefactor with hymns of praise. Associated with him in this divine worship are his sisters,[fn-25-P2573_838812:128-nf] who have maintained virginity throughout their lives, thinking the study of the divine oracles[fn-25-P2574_839332:129-nf] the greatest delight, and reckoning that riches beyond robbers' reach are to be found in ministering to the poor. The emperor himself was adorned by many graces, and not least by his kindness and clemency, an unruffled calm of soul and a faith as undefiled as it is notorious. Of this I will give an undeniable proof.","title":"Book V.","author":"Theodoret"},{"chapter":5,"verse":1,"source_code":"npnf1_05_npnf1_05_18_concerning_man_s_perfection_in_righteousness","source_chapter":30,"source_paragraph":"130","folder":"NPNF1-05","text":"\"They also, says he, \"quote the text:`For in thy sight shall no man living be justified.'\"[fn-26-P2696_1055989:185-nf] And his affected answer to this passage amounts to nothing else than the showing how texts of Holy Scripture seem to clash with one another, whereas it is our duty rather to demonstrate their agreement. These are his words: \"We must confront them with this answer, from the testimony of the evangelist concerning holy Zacharias and Elisabeth, when he says, `And they were both righteous before God, walking in all the commandments and ordinances of the Lord blameless.'\"[fn-26-P2697_1056482:186-nf] Now both these righteous persons had, of course, read amongst these very commandments the method of cleansing their own sins. For, according to what is said in the Epistle to the Hebrews of \"every high priest taken from among men,\"[fn-26-P2698_1056732:187-nf] Zacharias used no doubt to offer sacrifices even for his own sins. The meaning, however, of the phrase \"blameless,\" which is applied to him, we have already, as I suppose, sufficiently explained.[fn-26-P2699_1056946:188-nf] \"And,\" he adds, \"the blessed apostle says, `That we should be holy, and without blame before Him.'\"[fn-27-P2700_1057078:189-nf] This, according to him, is said that we should be so, if those persons are to be understood by \"blameless\" who are altogether without sin. If, however, they are \"blameless\" who are without blame or censure, then it is impossible for us to deny that there have been, and still are, such persons even in this present life; for it does not follow that a man is without sin because be has not a blot of accusation. Accordingly the apostle, when selecting ministers for ordination, does not say, \"If any be sinless,\" for he would be unable to find any such; but he says, \"If any be without accusation,\"[fn-27-P2701_1057694:190-nf] for such, of course, he would be able to find. But our opponent does not tell us how, in accordance with his views, we ought to understand the scripture, \"For in Thy sight shall no man livingbe justified.\"[fn-27-P2702_1057918:191-nf] The meaning of these words isplain enough, receiving as it does additional light from the preceding clause: \"Enter not,\" says the Psalmist, \"into judgment with Thy servant, for in Thy sight shall no man living be justified.\" It is judgment which he fears, therefore he desires that mercy which triumphs over judgment.[fn-27-P2703_1058258:192-nf] For the meaning of the prayer, \"Enter not into judgment with Thy servant,\" is this: \"Judge me not according to Thyself,\" who art without sin; \"for in Thy sight shall no man living be justified.\" This without doubt is understood as spoken of the present life, whilst the predicate \"shall not be justified\" has reference to that perfect state of righteousness which belongs not to this life.","title":"Concerning Man's Perfection in Righteousness","author":"Augustine"},{"chapter":5,"verse":14,"source_code":"anf_02_anf02_22_commandment_twelfth","source_chapter":4,"source_paragraph":"13","folder":"ANF-02","text":"\"Foremost of all is the desire after another's wife or husband, and after extravagance, and many useless dainties and drinks, and many other foolish luxuries; for all luxury is foolish and empty in the servants of God. These, then, are the evil desires which slay the servants of God. For this evil desire is the daughter of the devil. You must refrain from evil desires, that by refraining ye may live to God.[fn-6-P618_132915:3-nf] But as many as are mastered by them, and do not resist them, will perish at last, for these desires are fatal. Put you on, then, the desire of righteousness; and arming yourself with the fear of the Lord, resist them. For the fear of the Lord dwells in good desire. But if evil desire see you armed with the fear of God,[fn-6-P619_133417:4-nf] and resisting it, it will flee far from you, and it will no longer appear to you, for it fears your armour. Go, then, garlanded with the crown which you have gained for victory over it, to the desire of righteousness, and, delivering up to it the prize which you have received, serve it even as it wishes.[fn-6-P620_133746:5-nf] If you serve good desire, and be subject to it, you will gain the mastery over evil desire, and make it subject to you even as you wish.\"[fn-6-P621_134147:6-nf] ","title":"Commandment Twelfth","author":"The Pastor of Hermas"},{"chapter":5,"verse":4,"source_code":"npnf2_07_npnf2_07_15_lecture_x_","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-07","text":"11. And He is called by two names, Jesus Christ; Jesus, because He saves,-Christ, because He is a Priest[fn-12-P1207_322599:57-nf] . And knowing this the inspired Prophet Moses conferred these two titles on two men distinguished above all[fn-12-P1208_322731:58-nf] : his own successor in the government, Auses[fn-12-P1209_322928:59-nf] , he renamed Jesus; and his own brother Aaron he surnamed Christ[fn-12-P1210_323207:60-nf] , that by two well-approved men he might represent at once both the High Priesthood, and the Kingship of the One Jesus Christ who was to come. For Christ is a High Priest like Aaron; since He glorified not Himself to be made a High Priest, but He that spake unto Him, Thou art a Priest for ever after the order of Melchizedek[fn-12-P1211_323919:61-nf] . And Jesus the son of Nave was in many things a type of Him. For when he began to rule over the people, he began from Jordan[fn-12-P1212_324216:62-nf] , whence Christ also, after He was baptized, began to preach the gospel. And the son of Nave appoints twelve to divide the inheritance[fn-12-P1213_324482:63-nf] ; and twelve Apostles Jesus sends forth, as heralds of the truth, into all the world. The typical Jesus saved Rahab the harlot when she believed: and the true Jesus says, Behold, the publicans and the harlots go before you into the kingdom of God[fn-12-P1214_324748:64-nf] . With only a shout the walls of Jericho fell down in the time of the type: and because Jesus said, There shall not be left here one stone upon another[fn-12-P1215_324917:65-nf] , the Temple of the Jews opposite to us is fallen, the cause of its fall not being the denunciation but the sin of the transgressors.","title":"Lecture X.","author":"Cyril"},{"chapter":5,"verse":5,"source_code":"npnf2_05_npnf2_05_17_book_vi","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-05","text":"And although we make these remarks in passing, the parenthetic addition seems, perhaps, not less important than the main question before us. For since, when St. Peter says, \"He made Him Lord and Christ[fn-16-P1680_966401:15-nf] ,\" and again, when the Apostle Paul says to the Hebrews that He made Him a priest[fn-16-P1681_966501:16-nf] , Eunomius catches at the word \"made\" as being applicable to His pre-temporal existence, and thinks thereby to establish his doctrine that the Lord is a thing made[fn-16-P1682_966685:17-nf] , let him now listen to Paul when he says, \"He made Him to be sin for us, Who knew not sin[fn-16-P1683_966813:18-nf] .\" If he refers the word \"made,\" which is used of the Lord in the passages from the Epistle to the Hebrews, and from the words of Peter, to the pretemporal idea, he might fairly refer the word in that passage which says that God made Him to be sin, to the first existence of His essence, and try to show by this, as in the case of his other testimonies, that he was \"made\", so as to refer the word \"made\" to the essence, acting consistently with himself, and to discern sin in that essence. But if he shrinks from this by reason of its manifest absurdity, and argues that, by saying, \"He made Him to be sin,\" the Apostle indicates the dispensation of the last times, let him persuade himself by the same train of reasoning that the word \"made\" refers to that dispensation in the other passages also.","title":"Book VI","author":"Gregory of Nyssa"},{"chapter":5,"verse":1,"source_code":"npnf2_03_npnf2_03_19_dialogue_i_the_immutable_","source_chapter":1,"source_paragraph":"177","folder":"NPNF2-03","text":"Orth.-And yet we shewed how, being invisible, He was made manifest through flesh, and the relationship of this very flesh we have been taught by the sacred writers-\"He took on Him the seed of Abraham.\"[fn-30-P3043_901689:59-nf] And the Lord God said to the patriarch, \"in thy seed shall all the nations of the earth be blessed,\"[fn-30-P3044_901808:60-nf] and the apostle, \"It is evident our Lord sprang out of Judah.\"[fn-30-P3045_901889:61-nf] We adduced further several similar testimonies; but, since you are desirous of hearing yet others, listen to the apostle when he says, \"For every high priest taken from among men is ordained that he may offer both gifts and sacrifices, wherefore it is of necessity that this man have somewhat also to offer.\"[fn-30-P3046_902217:62-nf] ","title":"Dialogue I.-The Immutable.","author":"Theodoret"},{"chapter":5,"verse":8,"source_code":"npnf2_03_npnf2_03_21_dialogue_iii_the_impassible_","source_chapter":1,"source_paragraph":"580","folder":"NPNF2-03","text":"\"It remained for us to treat of what was commanded Him and of His keeping the commandments and doing all things pleasing to Him; and further of His perfection, exaltation, and learning obedience by all that He suffered,[fn-51-P5131_1232591:134-nf] His priesthood, His offering, His betrayal, His entreaty to Him that hath power to save Him from death, His agony, His bloody sweat, His prayer and similar manifestations, were it not clear to all that all these expressions in connexion with His Passion in no way signify the nature which was immutable and above suffering.\"","title":"Dialogue III.-The Impassible.","author":"Theodoret"},{"chapter":5,"verse":1,"source_code":"anf_01_anf01_30_the_epistle_of_ignatius_to_hero_a_deacon_of_antioch","source_chapter":5,"source_paragraph":"18","folder":"ANF-01","text":"\"Honour widows that are widows indeed.\"[fn-28-P2807_454786:14-nf] Be the friend of orphans; for God is \"the Father of the fatherless, and the Judge of the widows.\"[fn-28-P2808_454902:15-nf] Do nothing without the bishops; for they are priests, and thou a servant of the priests. They baptize, offer sacrifice,[fn-28-P2809_455042:16-nf] ordain, and lay on hands; but thou ministerest to them, as the holy Stephen did at Jerusalem to James and the presbyters. Do not neglect the sacred meetings[fn-28-P2810_455716:17-nf] [of the saints]; inquire after every one by name. \"Let no man despise thy youth, but be thou an example to the believers, both in word and conduct.\"[fn-28-P2811_455937:18-nf] ","title":"The Epistle of Ignatius to Hero, a Deacon of Antioch","author":"Ignatius"},{"chapter":5,"verse":13,"source_code":"npnf2_07_npnf2_07_21_lecture_xvi_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-07","text":"4. Let no one therefore separate the Old from the New Testament[fn-22-P2211_626840:3-nf] ; let no one say that the Spirit in the former is one, and in the latter another; since thus he offends against the Holy Ghost Himself, who with the Father and the Son together is honoured, and at the time of Holy Baptism is included with them in the Holy Trinity. For the Only-begotten Son of God said plainly to the Apostles, Go ye, and make disciples of all the nations, baptizing them into the name of the Father, and of the Son, and of the Holy Ghost[fn-22-P2212_627617:4-nf] . Our hope is in Father, and Son, and Holy Ghost. We preach not three Gods[fn-22-P2213_627789:5-nf] ; let the Marcionites be silenced; but with the Holy Ghost through One Son, we preach One God. The Faith is indivisible; the worship inseparable. We neither separate the Holy Trinity, like some; nor do we as Sabellius work confusion.[fn-22-P2214_628333:6-nf] But we know according to godliness One Father, who sent His Son to be our Saviour we know One Son, who promised that He would send the Comforter from the Father; we know the Holy Ghost, who spake in the Prophets, and who on the day of Pentecost descended on the Apostles in the form of fiery tongues, here, in Jerusalem, in the Upper Church of the Apostles[fn-22-P2215_628727:7-nf] ; for in all things the choicest privileges are with us. Here Christ came down from heaven; here the Holy Ghost came down from heaven. And in truth it were most fitting, that as we discourse concerning Christ and Golgotha here in Golgotha, so also we should speak concerning the Holy Ghost in the Upper Church; yet since He who descended there jointly partakes of the glory of Him who was crucified here, we here speak concerning Him also who descended there: for their worship is indivisible.","title":"Lecture XVI.","author":"Cyril"},{"chapter":5,"verse":13,"source_code":"npnf2_07_npnf2_07_21_lecture_xvi_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-07","text":"4. Let no one therefore separate the Old from the New Testament[fn-22-P2211_626840:3-nf] ; let no one say that the Spirit in the former is one, and in the latter another; since thus he offends against the Holy Ghost Himself, who with the Father and the Son together is honoured, and at the time of Holy Baptism is included with them in the Holy Trinity. For the Only-begotten Son of God said plainly to the Apostles, Go ye, and make disciples of all the nations, baptizing them into the name of the Father, and of the Son, and of the Holy Ghost[fn-22-P2212_627617:4-nf] . Our hope is in Father, and Son, and Holy Ghost. We preach not three Gods[fn-22-P2213_627789:5-nf] ; let the Marcionites be silenced; but with the Holy Ghost through One Son, we preach One God. The Faith is indivisible; the worship inseparable. We neither separate the Holy Trinity, like some; nor do we as Sabellius work confusion.[fn-22-P2214_628333:6-nf] But we know according to godliness One Father, who sent His Son to be our Saviour we know One Son, who promised that He would send the Comforter from the Father; we know the Holy Ghost, who spake in the Prophets, and who on the day of Pentecost descended on the Apostles in the form of fiery tongues, here, in Jerusalem, in the Upper Church of the Apostles[fn-22-P2215_628727:7-nf] ; for in all things the choicest privileges are with us. Here Christ came down from heaven; here the Holy Ghost came down from heaven. And in truth it were most fitting, that as we discourse concerning Christ and Golgotha here in Golgotha, so also we should speak concerning the Holy Ghost in the Upper Church; yet since He who descended there jointly partakes of the glory of Him who was crucified here, we here speak concerning Him also who descended there: for their worship is indivisible.","title":"Lecture XVI.","author":"Cyril"},{"chapter":5,"verse":13,"source_code":"npnf2_07_npnf2_07_21_lecture_xvi_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-07","text":"4. Let no one therefore separate the Old from the New Testament[fn-22-P2211_626840:3-nf] ; let no one say that the Spirit in the former is one, and in the latter another; since thus he offends against the Holy Ghost Himself, who with the Father and the Son together is honoured, and at the time of Holy Baptism is included with them in the Holy Trinity. For the Only-begotten Son of God said plainly to the Apostles, Go ye, and make disciples of all the nations, baptizing them into the name of the Father, and of the Son, and of the Holy Ghost[fn-22-P2212_627617:4-nf] . Our hope is in Father, and Son, and Holy Ghost. We preach not three Gods[fn-22-P2213_627789:5-nf] ; let the Marcionites be silenced; but with the Holy Ghost through One Son, we preach One God. The Faith is indivisible; the worship inseparable. We neither separate the Holy Trinity, like some; nor do we as Sabellius work confusion.[fn-22-P2214_628333:6-nf] But we know according to godliness One Father, who sent His Son to be our Saviour we know One Son, who promised that He would send the Comforter from the Father; we know the Holy Ghost, who spake in the Prophets, and who on the day of Pentecost descended on the Apostles in the form of fiery tongues, here, in Jerusalem, in the Upper Church of the Apostles[fn-22-P2215_628727:7-nf] ; for in all things the choicest privileges are with us. Here Christ came down from heaven; here the Holy Ghost came down from heaven. And in truth it were most fitting, that as we discourse concerning Christ and Golgotha here in Golgotha, so also we should speak concerning the Holy Ghost in the Upper Church; yet since He who descended there jointly partakes of the glory of Him who was crucified here, we here speak concerning Him also who descended there: for their worship is indivisible.","title":"Lecture XVI.","author":"Cyril"},{"chapter":5,"verse":13,"source_code":"npnf2_07_npnf2_07_21_lecture_xvi_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-07","text":"4. Let no one therefore separate the Old from the New Testament[fn-22-P2211_626840:3-nf] ; let no one say that the Spirit in the former is one, and in the latter another; since thus he offends against the Holy Ghost Himself, who with the Father and the Son together is honoured, and at the time of Holy Baptism is included with them in the Holy Trinity. For the Only-begotten Son of God said plainly to the Apostles, Go ye, and make disciples of all the nations, baptizing them into the name of the Father, and of the Son, and of the Holy Ghost[fn-22-P2212_627617:4-nf] . Our hope is in Father, and Son, and Holy Ghost. We preach not three Gods[fn-22-P2213_627789:5-nf] ; let the Marcionites be silenced; but with the Holy Ghost through One Son, we preach One God. The Faith is indivisible; the worship inseparable. We neither separate the Holy Trinity, like some; nor do we as Sabellius work confusion.[fn-22-P2214_628333:6-nf] But we know according to godliness One Father, who sent His Son to be our Saviour we know One Son, who promised that He would send the Comforter from the Father; we know the Holy Ghost, who spake in the Prophets, and who on the day of Pentecost descended on the Apostles in the form of fiery tongues, here, in Jerusalem, in the Upper Church of the Apostles[fn-22-P2215_628727:7-nf] ; for in all things the choicest privileges are with us. Here Christ came down from heaven; here the Holy Ghost came down from heaven. And in truth it were most fitting, that as we discourse concerning Christ and Golgotha here in Golgotha, so also we should speak concerning the Holy Ghost in the Upper Church; yet since He who descended there jointly partakes of the glory of Him who was crucified here, we here speak concerning Him also who descended there: for their worship is indivisible.","title":"Lecture XVI.","author":"Cyril"},{"chapter":5,"verse":7,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":4,"source_paragraph":"41","folder":"NPNF2-10","text":"13. The grace of His submission makes for agreement [with our teaching], and the acts of His power are not at variance therewith. For whatsoever things the Father doeth, the same also doeth the Son, in like manner.[fn-39-P3965_1011834:33-nf] The Son both doeth the same things, and doeth them in like manner, but it is the Father's will that He be entreated in the matter of what He Himself proposeth to do, that you may understand, not that He cannot do it otherwise, but that there is one power displayed. Truly, then, is the Son of God to be adored and worshipped, Who by the power of His Godhead hath laid the foundations of the world, and by His submission informed our affections.[fn-39-P3966_1012311:34-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":5,"verse":7,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":4,"source_paragraph":"41","folder":"NPNF2-10","text":"13. The grace of His submission makes for agreement [with our teaching], and the acts of His power are not at variance therewith. For whatsoever things the Father doeth, the same also doeth the Son, in like manner.[fn-39-P3965_1011834:33-nf] The Son both doeth the same things, and doeth them in like manner, but it is the Father's will that He be entreated in the matter of what He Himself proposeth to do, that you may understand, not that He cannot do it otherwise, but that there is one power displayed. Truly, then, is the Son of God to be adored and worshipped, Who by the power of His Godhead hath laid the foundations of the world, and by His submission informed our affections.[fn-39-P3966_1012311:34-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":5,"verse":12,"source_code":"npnf2_05_npnf2_05_25_answer_to_eunomius_second_book","source_chapter":1,"source_paragraph":"54","folder":"NPNF2-05","text":"For to suppose that God used the Hebrew tongue, when there was no one to hear and understand such a language, methinks no reasonable being will consent. We read in the Acts that the Divine power divided itself into many languages for this purpose, that no one of alien tongue might lose his share of the benefit. But if God spoke in human language before the Creation, whom was He to benefit by using it? For that His speech should have some adaptation to the capacity of the hearers, with a view to their profit, no one would conceive to be unworthy of God's love to man, for Paul the follower of Christ knew how to adapt his words suitably to the habits and disposition of his hearers, making himself milk for babes and strong meat for grown men[fn-22-P2270_1465292:59-nf] . But where no object was to be gained by such use of language, to argue that God, as it were, declaimed such words by Himself, when there was no one in need of the information they would convey-such an idea, methinks, is at once both blasphemous and absurd. Neither, then, did God speak in the Hebrew language, nor did He express Himself according to any form in use among the Gentiles. But whatsoever of God's words are recorded by Moses or the Prophets, are indications of the Divine will, flashing forth, now in one way, now in another, on the pure intellect of those holy men, according to the measure of the grace of which they were partakers. Moses, then, spoke his mother-tongue, and that in which he was educated. But he attributed these words to God, as I have said, repeatedly, on account of the childishness of those who were being brought to the knowledge of God, in order to give a clear representation of the Divine will, and to render his hearers more obedient, as being awed by the authority of the speaker.","title":"Answer to Eunomius' Second Book","author":"Gregory of Nyssa"},{"chapter":5,"verse":1,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":2,"source_paragraph":"24","folder":"NPNF2-10","text":"4. Of these twelve, as of twelve precious stones, is the pillar of our faith built up. For these are the precious stones-sardius, jasper, smaragd, chrysolite, and the rest,-woven into the robe of holy Aaron,[fn-43-P4363_1126643:11-nf] even of him who bears the likeness of Christ,[fn-43-P4364_1126783:12-nf] that is, of the true Priest; stones set in gold, and inscribed with the names of the sons of Israel, twelve stones close joined and fitting one into another, for if any should sunder or separate them, the whole fabric of the faith falls in ruins.","title":"Book II.","author":"St. Ambrose"},{"chapter":5,"verse":1,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":2,"source_paragraph":"24","folder":"NPNF2-10","text":"4. Of these twelve, as of twelve precious stones, is the pillar of our faith built up. For these are the precious stones-sardius, jasper, smaragd, chrysolite, and the rest,-woven into the robe of holy Aaron,[fn-43-P4363_1126643:11-nf] even of him who bears the likeness of Christ,[fn-43-P4364_1126783:12-nf] that is, of the true Priest; stones set in gold, and inscribed with the names of the sons of Israel, twelve stones close joined and fitting one into another, for if any should sunder or separate them, the whole fabric of the faith falls in ruins.","title":"Book II.","author":"St. Ambrose"},{"chapter":5,"verse":1,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":2,"source_paragraph":"24","folder":"NPNF2-10","text":"4. Of these twelve, as of twelve precious stones, is the pillar of our faith built up. For these are the precious stones-sardius, jasper, smaragd, chrysolite, and the rest,-woven into the robe of holy Aaron,[fn-43-P4363_1126643:11-nf] even of him who bears the likeness of Christ,[fn-43-P4364_1126783:12-nf] that is, of the true Priest; stones set in gold, and inscribed with the names of the sons of Israel, twelve stones close joined and fitting one into another, for if any should sunder or separate them, the whole fabric of the faith falls in ruins.","title":"Book II.","author":"St. Ambrose"},{"chapter":5,"verse":1,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":2,"source_paragraph":"24","folder":"NPNF2-10","text":"4. Of these twelve, as of twelve precious stones, is the pillar of our faith built up. For these are the precious stones-sardius, jasper, smaragd, chrysolite, and the rest,-woven into the robe of holy Aaron,[fn-43-P4363_1126643:11-nf] even of him who bears the likeness of Christ,[fn-43-P4364_1126783:12-nf] that is, of the true Priest; stones set in gold, and inscribed with the names of the sons of Israel, twelve stones close joined and fitting one into another, for if any should sunder or separate them, the whole fabric of the faith falls in ruins.","title":"Book II.","author":"St. Ambrose"},{"chapter":5,"verse":14,"source_code":"npnf1_03_npnf1_03_31_on_continence_","source_chapter":1,"source_paragraph":"20","folder":"NPNF1-03","text":"15. And there are also they who in excuse of their sins so accuse God, as to say that sins are pleasing to Him. For, if they were displeasing, say they, surely by His most Almighty power He would by no means suffer them to take place. As though indeed God suffered sins to be unpunished, even in the case of those whom by remission of sins He frees from eternal punishment! No one forsooth receives pardon of more grievous punishment due, unless he hath suffered some punishment, be it what it may, although far less than what was due: and the fullness of mercy is so conveyed, as that the justice also of discipline is not abandoned. For also sin, which seems unavenged, hath its own attendant punishment, so that there is no one but by reason of what he hath done either suffers pain from bitterness, or suffers not through blindness. As therefore you say, Why doth He permit those things, if they are displeasing? so I say, Why doth He punish them, if they are pleasing? And thus, as I confess that those things would not take place at all, unless they were permitted by the Almighty, so confess thou that what are punished by the Just One ought not to be done; in order that, by not doing what He punishes, we may deserve to learn of Him, why He permits to exist what He punishes. For, as it is written, \"solid food is for the perfect,\"[fn-36-P3639_1718210:51-nf] wherein they who have made good progress already understand, that it pertained rather unto the Almighty power of God, to allow the existence of evils coming from the free choice of the will So great forsooth is His Almighty goodness, as that even of evil He can make good, either by pardoning, or by healing, or by fitting and turning unto the profit of the pious, or even by most justly taking vengeance. For all these are good, and most worthy a good and Almighty God: and yet they are not made save of evils. What therefore better, what more Almighty, than He, Who, whereas He maketh no evil, even of evils maketh well? They who have done ill cry unto Him, \"Forgive us our debts;\"[fn-36-P3640_1718911:52-nf] He hears, He pardons. Their own evils have hurt the sinners; He helps and heals their sicknesses. The enemies of His people rage; of their rage He makes martyrs. Lastly, also, He condemns those, whom He judges worthy of condemnation; although they suffer their own evils, yet He doeth what is good. For what is just cannot but be good, and assuredly as sin is unjust, so the punishment of sin is just.","title":"On Continence.","author":"Augustine"},{"chapter":5,"verse":6,"source_code":"anf_10_anf10_37_book_i","source_chapter":1,"source_paragraph":"49","folder":"ANF-10","text":"But what is the bearing of all this for us? So you will ask when you read these words, Ambrosius, thou who art truly a man of God, a mall in Christ. and who seekest to be not a man only, but a spiritual man.[fn-61-P6106_929947:5-nf] The bearing is this. Those of the tribes offer to God, through the levites and priests, tithes and first fruits; not everything which they possess do they regard as tithe or first fruit. The levites and priests, on the other hand, have no possessions but tithes and first fruits; yet they also in turn offer tithes to God through the high-priests, and, I believe, first fruits too. The same is the case with those who approach Christian studies. Most of us devote most of our time to the things of this life, and dedicate to God only a few special acts, thus resembling those members of the tribes who had but few transactions with the priest, and discharged their religious duties with no great expense of time. But those who devote themselves to the divine word and have no other employment but the service of God may not unnaturally, allowing for the difference of occupation in the two cases, be called our levites and priests. And those who fulfil a more distinguished office than their kinsmen[fn-61-P6107_930964:6-nf] will perhaps be high-priests, according to the order of Aaron, not that of Melchisedek. Here some one may object that it is somewhat too bold to apply the name of high-priests to men, when Jesus Himself is spoken of in many a prophetic passage as the one great priest, as[fn-61-P6108_931311:7-nf] \"We have a great high-priest who has passed through the heavens, Jesus, the Son of God.\" But to this we reply that the Apostle clearly defined his meaning, and declared the prophet to have said about the Christ, \"Thou[fn-61-P6109_931545:8-nf] art a priest for ever, according to the order of Melchisedek,\" and not according to the order of Aaron. We say accordingly that men can be high-priests according to the order of Aaron, but according to the order of Melchisedek only the Christ of God.","title":"Book I","author":"Origen"},{"chapter":5,"verse":6,"source_code":"anf_10_anf10_37_book_i","source_chapter":1,"source_paragraph":"49","folder":"ANF-10","text":"But what is the bearing of all this for us? So you will ask when you read these words, Ambrosius, thou who art truly a man of God, a mall in Christ. and who seekest to be not a man only, but a spiritual man.[fn-61-P6106_929947:5-nf] The bearing is this. Those of the tribes offer to God, through the levites and priests, tithes and first fruits; not everything which they possess do they regard as tithe or first fruit. The levites and priests, on the other hand, have no possessions but tithes and first fruits; yet they also in turn offer tithes to God through the high-priests, and, I believe, first fruits too. The same is the case with those who approach Christian studies. Most of us devote most of our time to the things of this life, and dedicate to God only a few special acts, thus resembling those members of the tribes who had but few transactions with the priest, and discharged their religious duties with no great expense of time. But those who devote themselves to the divine word and have no other employment but the service of God may not unnaturally, allowing for the difference of occupation in the two cases, be called our levites and priests. And those who fulfil a more distinguished office than their kinsmen[fn-61-P6107_930964:6-nf] will perhaps be high-priests, according to the order of Aaron, not that of Melchisedek. Here some one may object that it is somewhat too bold to apply the name of high-priests to men, when Jesus Himself is spoken of in many a prophetic passage as the one great priest, as[fn-61-P6108_931311:7-nf] \"We have a great high-priest who has passed through the heavens, Jesus, the Son of God.\" But to this we reply that the Apostle clearly defined his meaning, and declared the prophet to have said about the Christ, \"Thou[fn-61-P6109_931545:8-nf] art a priest for ever, according to the order of Melchisedek,\" and not according to the order of Aaron. We say accordingly that men can be high-priests according to the order of Aaron, but according to the order of Melchisedek only the Christ of God.","title":"Book I","author":"Origen"},{"chapter":5,"verse":12,"source_code":"anf_10_anf10_37_book_i","source_chapter":1,"source_paragraph":"84","folder":"ANF-10","text":"There is also an arche in a matter of learning, as when we say that the letters are the arche of grammar. The Apostle accordingly says:[fn-62-P6234_973487:81-nf] \"When by reason of the time you ought to be teachers, you have need again that some one teach you what are the elements of the arche of the oracles of God.\" Now the arche spoken of in connection with learning is twofold; first in respect of its nature, secondly in its relation to us; as we might say of Christ, that by nature His arche is deity, but that in relation to us who cannot, for its very greatness, command the whole truth about Him, His arche is His manhood, as He is preached to babes, \"Jesus Christ and Him crucified.\" In this view, then, Christ is the arche of learning in His own nature, because He is the wisdom and power of God; but for us, the Word was made flesh, that He might tabernacle among us who could only thus at first receive Him. And perhaps this is the reason why He is not only the firstborn of all creation, but is also designated the man, Adam. For Paul says He is Adam:[fn-62-P6235_974409:82-nf] \"The last Adam was made a life-giving spirit.\"","title":"Book I","author":"Origen"},{"chapter":5,"verse":14,"source_code":"npnf1_03_npnf1_03_36_against_lying_","source_chapter":1,"source_paragraph":"46","folder":"NPNF1-03","text":"39. But, some man will say, \"Strong meat is for them that are perfect.\"[fn-45-P4504_2209400:82-nf] For in many things a relaxation by way of indulgence is allowed to infirmity, although in her utmost sincerity the things be nowise pleasing to truth. Let him say this, whoever dreads not the consequences which are to be dreaded, if once there shall be in any way any lies permitted. In nowise, however, must they be permitted to climb up to such a height as to reach to perjuries and blasphemies: nor must any plea whatever be held out, for which it should be fight that perjury should be committed, or, what is more execrable, that God should be blasphemed. For it does not follow that because the blaspheming is only in pretence and a lie, therefore He is not blasphemed. For at this rate it might be said that perjury is not committed, because it is by a lie that it is committed: for who can be by truth a perjurer? So also by truth can no man be a blasphemer. Doubtless it is a milder kind of false sweating, when a person does not know that thing to be false and believes it to be true, which he swears: like as also Saul blasphemed more excusably, because he did it ignorantly.[fn-45-P4505_2210503:83-nf] But the reason why it is worse to blaspheme than to perjure one's self, is, that in false swearing God is taken to witness a false thing, but in blaspheming false things are spoken of God Himself. Now by so much is a man more inexcusable, whether perjurer or blasphemer, by how much the more, while asserting the things wherein they perjure or blaspheme, they know or believe them to be false. Whoever therefore says that for an imperilled man's temporal safety or life a lie may be told, doth too much himself swerve from the path of eternal safety and life, if he says that on that behalf one may even swear by God, or even blaspheme God.","title":"Against Lying.","author":"Augustine"},{"chapter":5,"verse":14,"source_code":"npnf2_05_npnf2_05_32_on_infants_early_deaths","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-05","text":"Now that we have laid down these premisses, it is time to examine in the light of them the question proposed to us. It was somewhat of this kind. \"If the recompense of blessedness is assigned according to the principles of justice, in what class shall he be placed who has died in infancy without having laid in this life any foundation, good or bad, whereby any return according to his deserts may be given him?\" To this we shall make answer, with our eye fixed upon the consequences of that which we have already laid down, that this happiness in the future, while it is in its essence a heritage of humanity, may at the same time be called in one sense a recompense; and we will make clear our meaning by the same instance as before. Let us suppose two persons sufferingfrom an affection of the eyes; and that the one surrenders himself most diligently to the process of being cured, and undergoes all that Medicine can apply to him, however painful it may be; and that the other indulges without restraint in baths[fn-29-P2938_1981622:22-nf] and wine-drinking, and listens to no advice whatever of his doctor as to the healing of his eyes. Well, when we look to the end of each of these we say that each duly receives in requital the fruits Of his choice, the one in deprivation of the light, the other in its enjoyment; by a misuse of the word we do actually call trial which necessarily follows, a recompense. We may speak, then, in this way also as regards this question of the infants: we may say that the enjoyment of that future life does indeed belong of right to the human being, but that, seeing the plague of ignorance has seized almost all now living in the flesh, he who has purged himself of it by means of the necessary courses of treatment receives the due reward of his diligence, when he enters on the life that is truly natural; while he who refuses Virtue's purgatives and renders that plague of ignorance, through the pleasures he has been entrapped by, difficult in his case to cure, gets himself into an unnatural state, and so is estranged from the truly natural life, and has no share in the existence which of right belongs to us and is congenial to us. Whereas the innocent babe has no such plague before its soul's eyes obscuring[fn-29-P2939_1982928:23-nf] its measure of light, and so it continues to exist in that natural life; it does not need the soundness which comes from purgation, because it never admitted the plague into its soul at all. Further, the present life appears to me to offer a sort of analogy to the future life we hope for, and to be intimately connected with it, thus; the tenderest infancy is suckled and reared with milk from the breast; then another sort of food appropriate to the subject of this fostering, and intimately adapted to his needs, succeeds, until at last he arrives at full growth. And so I think, in quantities continually adapted to it, in a sort of regular progress, the soul partakes of that truly natural life; according to its capacity and its power it receives a measure of the delights of the Blessed state; indeed we learn as much from Paul, who had a different sort of food for him who was already grown in virtue and for the imperfect \"babe.\" For to the last he says, \"I have fed you with milk, and not with meat: for hitherto ye were not able to bear it[fn-29-P2940_1983999:24-nf] .\" But to those who have grown to the full measure of intellectual maturity he says, \"But strong meat belongeth to those that are of full age, even those who by reason of use have their senses exercised...[fn-29-P2941_1984223:25-nf] \" Now it is not right to say that the man and the infant are in a similar state however free both may be from any contact of disease (for how can those who do not partake of exactly the same things be in an equal state of enjoyment?); on the contrary, though the absence of any affliction from disease may be predicated of both alike as long as both are out of the reach of its influence, yet, when we come to the matter of delights, there is no likeness in the enjoyment, though the percipients are in the same condition. For the man there is a natural delight in discussions, and in the management of affairs, and in the honourable discharge of the duties of an office, and in being distinguished for acts of help to the needy; in living, it may be, with a wife whom heloves, and ruling his household; and in all those amusements to be found in this life in the way of pastime, in musical pieces and theatrical spectacles, in the chase, in bathing, in gymnastics, in the mirth of banquets, and anything else of that sort. For the infant, on the contrary, there is a natural delight in its milk, and in its nurse's arms, and in gentle rocking that induces and then sweetens its slumber. Any happiness beyond this the tenderness of its years naturally prevents it from feeling. In the same manner those who in their life here have nourished the forces of their souls by a course of virtue, and have, to use the Apostle's words, had the \"senses\" of their minds \"exercised,\" will, if they are translated to that life beyond, which is out of the body, proportionately to the condition and the powers they have attained participate in that divine delight; they will have more or they will have less of its riches according to the capacity acquired. But the soul that has never felt the taste of virtue, while it may indeed remain perfectly free from the sufferings which flow from wickedness having never caught the disease of evil at all, does nevertheless in the first instance[fn-29-P2942_1986216:26-nf] partake only so far in that life beyond (which consists, according to our previous definition, in the knowing and being in God) as this nursling can receive; until the time comes that it has thriven on the contemplation of the truly Existent as on a congenial diet, and, becoming capable of receiving more, takes at will more from that abundant supply of the truly Existent which is offered.","title":"On Infants' Early Deaths","author":"Gregory of Nyssa"},{"chapter":5,"verse":12,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"49","folder":"NPNF2-07","text":"45. For some need to be fed with the milk[fn-31-P3153_911143:96-nf] of the most simple and elementary doctrines, viz., those who are in habit babes and, so to say, new-made, and unable to bear the manly food of the word: nay, if it were presented to them beyond their strength, they would probably be overwhelmed and oppressed, owing to the inability of their mind, as is the case with our material bodies, to digest and appropriate what is offered to it, and so would lose even their original power. Others require the wisdom which is spoken among the perfect,[fn-31-P3154_911675:97-nf] and the higher and more solid food, since their senses have been sufficiently exercised to discern[fn-31-P3155_911793:98-nf] truth and falsehood, and if they were made to drink milk, and fed on the vegetable diet of invalids,[fn-31-P3156_911911:99-nf] they would be annoyed. And with good reason, for they would not be strengthened[fn-31-P3157_912010:100-nf] according to Christ, nor make that laudable increase, which the Word produces in one who is rightly feel, by making him a perfect man, and bringing him to the measure of spiritual stature.[fn-31-P3158_912226:101-nf] ","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":5,"verse":12,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"49","folder":"NPNF2-07","text":"45. For some need to be fed with the milk[fn-31-P3153_911143:96-nf] of the most simple and elementary doctrines, viz., those who are in habit babes and, so to say, new-made, and unable to bear the manly food of the word: nay, if it were presented to them beyond their strength, they would probably be overwhelmed and oppressed, owing to the inability of their mind, as is the case with our material bodies, to digest and appropriate what is offered to it, and so would lose even their original power. Others require the wisdom which is spoken among the perfect,[fn-31-P3154_911675:97-nf] and the higher and more solid food, since their senses have been sufficiently exercised to discern[fn-31-P3155_911793:98-nf] truth and falsehood, and if they were made to drink milk, and fed on the vegetable diet of invalids,[fn-31-P3156_911911:99-nf] they would be annoyed. And with good reason, for they would not be strengthened[fn-31-P3157_912010:100-nf] according to Christ, nor make that laudable increase, which the Word produces in one who is rightly feel, by making him a perfect man, and bringing him to the measure of spiritual stature.[fn-31-P3158_912226:101-nf] ","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":5,"verse":14,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"49","folder":"NPNF2-07","text":"45. For some need to be fed with the milk[fn-31-P3153_911143:96-nf] of the most simple and elementary doctrines, viz., those who are in habit babes and, so to say, new-made, and unable to bear the manly food of the word: nay, if it were presented to them beyond their strength, they would probably be overwhelmed and oppressed, owing to the inability of their mind, as is the case with our material bodies, to digest and appropriate what is offered to it, and so would lose even their original power. Others require the wisdom which is spoken among the perfect,[fn-31-P3154_911675:97-nf] and the higher and more solid food, since their senses have been sufficiently exercised to discern[fn-31-P3155_911793:98-nf] truth and falsehood, and if they were made to drink milk, and fed on the vegetable diet of invalids,[fn-31-P3156_911911:99-nf] they would be annoyed. And with good reason, for they would not be strengthened[fn-31-P3157_912010:100-nf] according to Christ, nor make that laudable increase, which the Word produces in one who is rightly feel, by making him a perfect man, and bringing him to the measure of spiritual stature.[fn-31-P3158_912226:101-nf] ","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":5,"verse":14,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"53","folder":"NPNF2-07","text":"49. Among us, however, there is no boundary line between giving and receiving instruction, like the stones of old between the tribes within and beyond the Jordan: nor is a certain part entrusted to some, another to others; nor any rule for degrees[fn-31-P3172_915711:111-nf] of experience; but the matter has been so disturbed and thrown into confusion, that most of us, not to say all, almost before we have lost our childish curls and lisp, before we have entered the house of God, before we know even the names of the Sacred Books, before we have learnt the character and authors of the Old and New Testaments: (for my present point is not our want of cleansing from the mire and marks of spiritual shame which our viciousness has contracted) if, I say, we have furnished ourselves with two or three expressions of pious authors, and that by hearsay, not by study; if we have had a brief experience of David, or clad ourselves properly in a cloak-let, or are wearing at least a philosopher's girdle, or have girt about us some form and appearance of piety-phew! how we take the chair and show our spirit! Samuel was holy even in his swaddling-clothes:[fn-31-P3173_916799:112-nf] we are at once wise teachers, of high estimation in Divine things, the first of scribes and lawyers; we ordain ourselves men of heaven and seek to be called Rabbi by men;[fn-31-P3174_916992:113-nf] the letter is nowhere, everything is to be understood spiritually, and our dreams are utter drivel, and we should be annoyed if we were not lauded to excess. This is the case with the better and more simple of us: what of those who are more spiritual and noble?[fn-31-P3175_917280:114-nf] After frequently condemning us, as men of no account, they have forsaken us, and abhor fellowship with impious people such as we are.","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":5,"verse":14,"source_code":"npnf2_05_npnf2_05_36_on_the_making_of_man","source_chapter":1,"source_paragraph":"200","folder":"NPNF2-05","text":"1. What then is that which includes the knowledge of good and evil blended together, and is decked with the pleasures of sense? I think I am not aiming wide of the mark in employing, as a starting-point for my speculation, the sense of \"knowable[fn-32-P3274_2147429:91-nf] .\" It is not, I think, \"science\" which the Scripture here means by \"knowledge\"; but I find a certain distinction, according to Scriptural use, between \"knowledge\" and \"discernment\": for to \"discern\" skilfully the good from the evil, the Apostle says is a mark of a more perfect condition and of \"exercised senses[fn-32-P3275_2148024:92-nf] ,\" for which reason also he bids us \"prove all things[fn-32-P3276_2148099:93-nf] ,\" and says that \"discernment\" belongs to the spiritual man[fn-32-P3277_2148179:94-nf] : but \"knowledge\" is not always to be understood of skill and acquaintance with anything, but of the disposition towards what is agreeable,-as \"the Lord knoweth them that are His[fn-32-P3278_2148382:95-nf] \"; and He says to Moses, \"I knew thee above all[fn-32-P3279_2148450:96-nf] \"; while of those condemned in their wickedness He Who knows all things says, \"I never knew you[fn-32-P3280_2148574:97-nf] .\"","title":"On the Making of Man","author":"Gregory of Nyssa"},{"chapter":5,"verse":7,"source_code":"anf_03_anf03_47_on_repentance_","source_chapter":11,"source_paragraph":"35","folder":"ANF-03","text":"The narrower, then, the sphere of action of this second and only (remaining) repentance, the more laborious is its probation; in order that it may not be exhibited in the conscience alone, but may likewise be carried out in some (external) act. This act, which is more usually expressed and commonly spoken of under a Greek name, is e0comolo/ghsij,[fn-113-P11378_3226949:86-nf] whereby we confess our sins to the Lord, not indeed as if He were ignorant of them, but inasmuch as by confession satisfaction is settled,[fn-113-P11379_3227111:87-nf] of confession repentance is born; by repentance God is appeased. And thus exomologesis is a discipline for man's prostration and humiliation, enjoining a demeanor calculated to move mercy. With regard also to the very dress and food, it commands (the penitent) to lie in sackcloth and ashes, to cover his body in mourning,[fn-113-P11380_3227577:88-nf] to lay his spirit low in sorrows, to exchange for severe treatment the sins which he has committed; moreover, to know no food and drink but such as is plain,-not for the stomach's sake, to wit, but the soul's; for the most part, however, to feed prayers on fastings, to groan, to weep and make outcries[fn-113-P11381_3227895:89-nf] unto the Lord your[fn-113-P11382_3228005:90-nf] God; to bow before the feet of the presbyters, and kneel to God's dear ones; to enjoin on all the brethren to be ambassadors to bear his[fn-113-P11383_3228242:91-nf] deprecatory supplication (before God). All this exomologesis (does), that it may enhance repentance; may honour God by its fear of the (incurred) danger; may, by itself pronouncing against the sinner, stand in the stead of God's indignation, and by temporal mortification (I will not say frustrate, but) expunge eternal punishments. Therefore, while it abases the man, it raises him; while it covers him with squalor, it renders him more clean; while it accuses, it excuses; while it condemns, it absolves. The less quarter you give yourself, the more (believe me) will God give you.","title":"On Repentance.","author":"Tertullian"},{"chapter":5,"verse":8,"source_code":"npnf2_07_npnf2_07_44_oration_xxix_","source_chapter":1,"source_paragraph":"27","folder":"NPNF2-07","text":"But in opposition to all these, do you reckon up for me the expressions which make for your ignorant arrogance, such as \"My God and your God,\"[fn-44-P4413_1396781:29-nf] or greater, or created, or made, or sanctified;[fn-44-P4414_1396851:30-nf] Add, if you like, Servant[fn-44-P4415_1396923:31-nf] and Obedient[fn-44-P4416_1396954:32-nf] and Gave[fn-44-P4417_1396981:33-nf] and Learnt,[fn-44-P4418_1397010:34-nf] and was commanded,[fn-44-P4419_1397045:35-nf] was sent,[fn-44-P4420_1397081:36-nf] can do nothing of Himself, either say, or judge, or give, or will.[fn-44-P4421_1397176:37-nf] And further these,-His ignorance,[fn-44-P4422_1397230:38-nf] subjection,[fn-44-P4423_1397262:39-nf] prayer,[fn-44-P4424_1397290:40-nf] asking,[fn-44-P4425_1397316:41-nf] increase,[fn-44-P4426_1397345:42-nf] being made perfect.[fn-44-P4427_1397383:43-nf] And if you like even more humble than these; such as speak of His sleeping,[fn-44-P4428_1397480:44-nf] hungering,[fn-44-P4429_1397525:45-nf] being in an agony,[fn-44-P4430_1397574:46-nf] and fearing;[fn-44-P4431_1397607:47-nf] or perhaps you would make even His Cross and Death a matter of reproach to Him. His Resurrection and Ascension I fancy you will leave to me, for in these is found something to support our position. A good many other things too you might pick up, if you desire to put together that equivocal and intruded god of yours, Who to us is True God, and equal to the Father. For every one of these points, taken separately, may very easily, if we go through them one by one, be explained to you in the most reverent sense, and the stumbling-block of the letter be cleaned away-that is, if your stumbling at it be honest, and not wilfully malicious. To give you the explanation in one sentence. What is lofty you are to apply to the Godhead, and to that Nature in Him which is superior to sufferings and incorporeal; but all that is lowly to the composite condition[fn-44-P4432_1398479:48-nf] of Him who for your sakes made Himself of no reputation and was Incarnate-yes, for it is no worse thing to say, was made Man, and afterwards was also exalted. The result will be that you will abandon these carnal and grovelling doctrines, and learn to be more sublime, and to ascend with His Godhead, and you will not remain permanently among the things of sight, but will rise up with Him into the world of thought, and come to know which passages refer to His Nature, and which to His assumption of Human Nature.[fn-44-P4433_1399201:49-nf] ","title":"Oration XXIX.","author":"Gregory Nazianzen"},{"chapter":5,"verse":9,"source_code":"npnf2_07_npnf2_07_44_oration_xxix_","source_chapter":1,"source_paragraph":"27","folder":"NPNF2-07","text":"But in opposition to all these, do you reckon up for me the expressions which make for your ignorant arrogance, such as \"My God and your God,\"[fn-44-P4413_1396781:29-nf] or greater, or created, or made, or sanctified;[fn-44-P4414_1396851:30-nf] Add, if you like, Servant[fn-44-P4415_1396923:31-nf] and Obedient[fn-44-P4416_1396954:32-nf] and Gave[fn-44-P4417_1396981:33-nf] and Learnt,[fn-44-P4418_1397010:34-nf] and was commanded,[fn-44-P4419_1397045:35-nf] was sent,[fn-44-P4420_1397081:36-nf] can do nothing of Himself, either say, or judge, or give, or will.[fn-44-P4421_1397176:37-nf] And further these,-His ignorance,[fn-44-P4422_1397230:38-nf] subjection,[fn-44-P4423_1397262:39-nf] prayer,[fn-44-P4424_1397290:40-nf] asking,[fn-44-P4425_1397316:41-nf] increase,[fn-44-P4426_1397345:42-nf] being made perfect.[fn-44-P4427_1397383:43-nf] And if you like even more humble than these; such as speak of His sleeping,[fn-44-P4428_1397480:44-nf] hungering,[fn-44-P4429_1397525:45-nf] being in an agony,[fn-44-P4430_1397574:46-nf] and fearing;[fn-44-P4431_1397607:47-nf] or perhaps you would make even His Cross and Death a matter of reproach to Him. His Resurrection and Ascension I fancy you will leave to me, for in these is found something to support our position. A good many other things too you might pick up, if you desire to put together that equivocal and intruded god of yours, Who to us is True God, and equal to the Father. For every one of these points, taken separately, may very easily, if we go through them one by one, be explained to you in the most reverent sense, and the stumbling-block of the letter be cleaned away-that is, if your stumbling at it be honest, and not wilfully malicious. To give you the explanation in one sentence. What is lofty you are to apply to the Godhead, and to that Nature in Him which is superior to sufferings and incorporeal; but all that is lowly to the composite condition[fn-44-P4432_1398479:48-nf] of Him who for your sakes made Himself of no reputation and was Incarnate-yes, for it is no worse thing to say, was made Man, and afterwards was also exalted. The result will be that you will abandon these carnal and grovelling doctrines, and learn to be more sublime, and to ascend with His Godhead, and you will not remain permanently among the things of sight, but will rise up with Him into the world of thought, and come to know which passages refer to His Nature, and which to His assumption of Human Nature.[fn-44-P4433_1399201:49-nf] ","title":"Oration XXIX.","author":"Gregory Nazianzen"},{"chapter":5,"verse":7,"source_code":"npnf2_07_npnf2_07_44_oration_xxix_","source_chapter":1,"source_paragraph":"27","folder":"NPNF2-07","text":"But in opposition to all these, do you reckon up for me the expressions which make for your ignorant arrogance, such as \"My God and your God,\"[fn-44-P4413_1396781:29-nf] or greater, or created, or made, or sanctified;[fn-44-P4414_1396851:30-nf] Add, if you like, Servant[fn-44-P4415_1396923:31-nf] and Obedient[fn-44-P4416_1396954:32-nf] and Gave[fn-44-P4417_1396981:33-nf] and Learnt,[fn-44-P4418_1397010:34-nf] and was commanded,[fn-44-P4419_1397045:35-nf] was sent,[fn-44-P4420_1397081:36-nf] can do nothing of Himself, either say, or judge, or give, or will.[fn-44-P4421_1397176:37-nf] And further these,-His ignorance,[fn-44-P4422_1397230:38-nf] subjection,[fn-44-P4423_1397262:39-nf] prayer,[fn-44-P4424_1397290:40-nf] asking,[fn-44-P4425_1397316:41-nf] increase,[fn-44-P4426_1397345:42-nf] being made perfect.[fn-44-P4427_1397383:43-nf] And if you like even more humble than these; such as speak of His sleeping,[fn-44-P4428_1397480:44-nf] hungering,[fn-44-P4429_1397525:45-nf] being in an agony,[fn-44-P4430_1397574:46-nf] and fearing;[fn-44-P4431_1397607:47-nf] or perhaps you would make even His Cross and Death a matter of reproach to Him. His Resurrection and Ascension I fancy you will leave to me, for in these is found something to support our position. A good many other things too you might pick up, if you desire to put together that equivocal and intruded god of yours, Who to us is True God, and equal to the Father. For every one of these points, taken separately, may very easily, if we go through them one by one, be explained to you in the most reverent sense, and the stumbling-block of the letter be cleaned away-that is, if your stumbling at it be honest, and not wilfully malicious. To give you the explanation in one sentence. What is lofty you are to apply to the Godhead, and to that Nature in Him which is superior to sufferings and incorporeal; but all that is lowly to the composite condition[fn-44-P4432_1398479:48-nf] of Him who for your sakes made Himself of no reputation and was Incarnate-yes, for it is no worse thing to say, was made Man, and afterwards was also exalted. The result will be that you will abandon these carnal and grovelling doctrines, and learn to be more sublime, and to ascend with His Godhead, and you will not remain permanently among the things of sight, but will rise up with Him into the world of thought, and come to know which passages refer to His Nature, and which to His assumption of Human Nature.[fn-44-P4433_1399201:49-nf] ","title":"Oration XXIX.","author":"Gregory Nazianzen"},{"chapter":5,"verse":8,"source_code":"npnf2_07_npnf2_07_45_oration_xxx_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-07","text":"VI. The same consideration applies to another passage, \"He learnt obedience by the things which He suffered,\"[fn-45-P4512_1420646:26-nf] and to His \"strong crying and tears,\" and His \"Entreaties,\" and His \"being heard,\" and His\" Reverence,\" all of which He wonderfully wrought out, like a drama whose plot was devised on our behalf. For in His character of the Word He was neither obedient nor disobedient. For such expressions belong to servants, and inferiors, and the one applies to the better sort of them, while the other belongs to those who deserve punishment. But, in the character of the Form of a Servant, He condescends to His fellow servants, nay, to His servants, and takes upon Him a strange form, bearing all me and mine in Himself, that in Himself He may exhaust the bad, as fire does wax, or as the sun does the mists of earth; and that I may partake of His nature by the blending. Thus He honours obedience by His action, and proves it experimentally by His Passion. For to possess the disposition is not enough, just as it would not be enough for us, unless we also proved it by our acts; for action is the proof of disposition.","title":"Oration XXX.","author":"Gregory Nazianzen"},{"chapter":5,"verse":7,"source_code":"npnf2_07_npnf2_07_45_oration_xxx_","source_chapter":1,"source_paragraph":"20","folder":"NPNF2-07","text":"XVI. If then this argument is sufficient, let us stop here, and not enquire further. But if not, our second argument is as follows:-Just as we do in all other instances, so let us refer His knowledge of the greatest events, in honour of the Father, to The Cause. And I think that anyone, even if he did not read it in the way that one of our own Students[fn-45-P4579_1440877:82-nf] did, would soon perceive that not even the Son knows the day or hour otherwise than as the Father does. For what do we conclude from this? That since the Father knows, therefore also does the Son, as it is evident that this cannot be known or comprehended by any but the First Nature. There remains for us to interpret the passage about His receiving commandment,[fn-45-P4580_1441377:83-nf] and having kept His Commandments, and done always those things that please Him; and further concerning His being made perfect,[fn-45-P4581_1441523:84-nf] and His exaltation,[fn-45-P4582_1441565:85-nf] and His learning obedience by the things which He suffered; and also His High Priesthood, and His Oblation, and His Betrayal, and His prayer to Him That was able to save Him from death, and His Agony and Bloody Sweat and Prayer,[fn-45-P4583_1441812:86-nf] and such like things; if it were not evident to every one that such words are concerned, not with That Nature Which is unchangeable and above all capacity of suffering, but with the passible Humanity. This, then, is the argument concerning these objections, so far as to be a sort of foundation and memorandum for the use of those who are better able to conduct the enquiry to a more complete working out. It may, however, be worth while, and will be consistent with what has been already said, instead of passing over without remark the actual Titles of the Son (there are many of them, and they are concerned with many of His Attributes), to set before you the meaning of each of them, and to point out the mystical meaning of the names.","title":"Oration XXX.","author":"Gregory Nazianzen"},{"chapter":5,"verse":8,"source_code":"anf_03_anf03_56_of_patience_","source_chapter":5,"source_paragraph":"25","folder":"ANF-03","text":"And this species of the divine patience indeed being, as it were, at a distance, may perhaps be esteemed as among \"things too high for us; \"[fn-122-P12214_3417083:14-nf] but what is that which, in a certain way, has been grasped by hand[fn-122-P12215_3417254:15-nf] among men openly on the earth? God suffers Himself to be conceived in a mother's womb, and awaits the time for birth; and, when born, bears the delay of growing up; and, when grown up, is not eager to be recognised, but is furthermore contumelious to Himself, and is baptized by His own servant; and repels with words alone the assaults of the tempter; while from being\" Lord\" He becomes\" Master,\" teaching man to escape death, having been trained to the exercise of the absolute forbearance of offended patience.[fn-122-P12216_3417786:16-nf] He did not strive; He did not cry aloud; nor did any hear His voice in the streets. He did not break the bruised reed; the smoking flax He did not quench: for the prophet-nay, the attestation of God Himself, placing His own Spirit, together with patience in its entirety, in His Son-had not falsely spoken. There was none desirous of cleaving to Him whom He did not receive. No one's table or roof did He despise: indeed, Himself ministered to the washing of the disciples' feet; not sinners, not publicans, did He repel; not with that city even which had refused to receive Him was He wroth,[fn-122-P12217_3418535:17-nf] when even the disciples had wished that the celestial fires should be forthwith hurled on so contumelious a town. He cared for the ungrateful; He yielded to His ensnarers. This were a small matter, if He had not had in His company even His own betrayer, and stedfastly abstained from pointing him out. Moreover, while He is being betrayed, while He is being led up \"as a sheep for a victim,\" (for \"so He no more opens His mouth than a lamb under the power of the shearer,\")He to whom, had He willed it, legions of angels would at one word have presented themselves from the heavens, approved not the avenging sword of even one disciple The patience of the Lord was wounded in (the wound of) Malchus. And so, too, He cursed for the time to come the works of the sword; and, by the restoration of health, made satisfaction to him whom Himself had not hurt, through Patience, the mother of Mercy. I pass by in silence (the fact) that He is crucified, for this was the end for which He had come; yet had the death which must be undergone need of contumelies likewise?[fn-122-P12218_3419620:18-nf] Nay, but, when about to depart, He wished to be sated with the pleasure of patience. He is spitted on, scourged, derided, clad foully, more foully crowned. Wondrous is the faith of equanimity! He who had set before Him the concealing of Himself in man's shape, imitated nought of man's impatience! Hence, even more than from any other trait, ought ye, Pharisees, to have recognised the Lord. Patience of this kind none of men would achieve. Such and so mighty evidences-the very magnitude of which proves to be among the nations indeed a cause for rejection of the faith, but among us its reason and rearing-proves manifestly enough (not by the sermons only, in enjoining, but likewise by the sufferings of the Lord in enduring) to them to whom it is given to believe, that as the effect and excellence of some inherent propriety, patience is God's nature.","title":"Of Patience.","author":"Tertullian"},{"chapter":5,"verse":14,"source_code":"anf_02_anf02_57_book_i","source_chapter":7,"source_paragraph":"93","folder":"ANF-02","text":"But as we say that a man can be a believer without learning,[fn-49-P4977_1492634:76-nf] so also we assert that it is impossible for a man without learning to comprehend the things which are declared in the faith. But to adopt what is well said, and not to adopt the reverse, is caused not simply by faith, but by faith combined with knowledge. But if ignorance is want of training and of instruction, then teaching produces knowledge of divine and human things. But just as it is possible to live rightly in penury of this world's good things, so also in abundance. And we avow, that at once with more ease and more speed will one attain to virtue through previous training. But it is not such as to be unattainable without it; but it is attainable only when they have learned, and have had their senses exercised.[fn-49-P4978_1493447:77-nf] \"For hatred,\" says Solomon, \"raises strife, but instruction guardeth the ways of life; \"[fn-49-P4979_1493553:78-nf] in such a way that we are not deceived nor deluded by those who are practised in base arts for the injury of those who hear. \"But instruction wanders reproachless,\"[fn-49-P4980_1493740:79-nf] it is said. We must be conversant with the art of reasoning, for the purpose of confuting the deceitful opinions of the sophists. Well and felicitously, therefore, does Anaxarchus write in his book respecting \"kingly rule: \"\"Erudition benefits greatly and hurts greatly him who possesses it; it helps him who is worthy, and injures him who utters readily every word, and before the whole people. It is necessary to know the measure of time. For this is the end of wisdom. And those who sing at the doors, even if they sing skilfully, are not reckoned wise, but have the reputation of folly.\" And Hesiod:-","title":"Book I","author":"Clement of Alexandria"},{"chapter":5,"verse":14,"source_code":"anf_02_anf02_57_book_i","source_chapter":12,"source_paragraph":"132","folder":"ANF-02","text":"The elements are worshipped,-the air by Diogenes, the water by Thales, the fire by Hippasus; and by those who suppose atoms to be the first principles of things, arrogating the name of philosophers, being wretched creatures devoted to pleasure.[fn-50-P5078_1518180:133-nf] \"Wherefore I pray,\" says the apostle, \"that your love may abound yet more and more, in knowledge and in all judgment, that ye may approve things that are excellent.\"[fn-50-P5079_1518400:134-nf] \"Since, when we were children,\" says the same apostle, \"we were kept in bondage under the rudiments of the world. And the child, though heir, differeth nothing from a servant, till the time appointed of the father.\"[fn-50-P5080_1518639:135-nf] Philosophers, then, are children, unless they have been made men by Christ. \"For if the son of the bond woman shall not be heir with the son of the free,\"[fn-50-P5081_1518819:136-nf] at least he is the seed of Abraham, though not of promise, receiving what belongs to him by free gift. \"But strong meat belongeth to those that are of full age, even those who by reason of use have their senses exercised to discern both good and evil.\"[fn-50-P5082_1519106:137-nf] \"For every one that useth milk is unskilful in the word of righteousness; for he is a babe,\"[fn-50-P5083_1519218:138-nf] and not yet acquainted with the word, according to which he has believed and works, and not able to give a reason in himself. \"Prove all things,\" the apostle says, \"and hold fast that which is good,\"[fn-50-P5084_1519437:139-nf] speaking to spiritual men, who judge what is said according to truth, whether it seems or truly holds by the truth. \"He who is not corrected by discipline errs, and stripes and reproofs give the discipline of wisdom,\" the reproofs manifestly that are with love. \"For the right heart seeketh knowledge.\"[fn-50-P5085_1519763:140-nf] \"For he that seeketh the Lord shall find knowledge with righteousness; and they who have sought it rightly have found peace.\"[fn-50-P5086_1519910:141-nf] \"And I will know,\" it is said, \"not the speech of those which are puffed up, but the power.\" In rebuke of those who are wise in appearance, and think themselves wise, but are not in reality wise, he writes: \"For the kingdom of God is not in word.\"[fn-50-P5087_1520179:142-nf] It is not in that which is not true, but which is only probable according to opinion; but he said \"in power,\" for the truth alone is powerful. And again: \"If any man thinketh that he knoweth anything, he knoweth nothing yet as he ought to know.\" For truth is never mere opinion. But the \"supposition of knowledge inflates,\" and fills with pride; \"but charity edifieth,\" which deals not in supposition, but in truth. Whence it is said, \"If any man loves, he is known.\"[fn-50-P5088_1520673:143-nf] ","title":"Book I","author":"Clement of Alexandria"},{"chapter":5,"verse":13,"source_code":"anf_02_anf02_57_book_i","source_chapter":12,"source_paragraph":"132","folder":"ANF-02","text":"The elements are worshipped,-the air by Diogenes, the water by Thales, the fire by Hippasus; and by those who suppose atoms to be the first principles of things, arrogating the name of philosophers, being wretched creatures devoted to pleasure.[fn-50-P5078_1518180:133-nf] \"Wherefore I pray,\" says the apostle, \"that your love may abound yet more and more, in knowledge and in all judgment, that ye may approve things that are excellent.\"[fn-50-P5079_1518400:134-nf] \"Since, when we were children,\" says the same apostle, \"we were kept in bondage under the rudiments of the world. And the child, though heir, differeth nothing from a servant, till the time appointed of the father.\"[fn-50-P5080_1518639:135-nf] Philosophers, then, are children, unless they have been made men by Christ. \"For if the son of the bond woman shall not be heir with the son of the free,\"[fn-50-P5081_1518819:136-nf] at least he is the seed of Abraham, though not of promise, receiving what belongs to him by free gift. \"But strong meat belongeth to those that are of full age, even those who by reason of use have their senses exercised to discern both good and evil.\"[fn-50-P5082_1519106:137-nf] \"For every one that useth milk is unskilful in the word of righteousness; for he is a babe,\"[fn-50-P5083_1519218:138-nf] and not yet acquainted with the word, according to which he has believed and works, and not able to give a reason in himself. \"Prove all things,\" the apostle says, \"and hold fast that which is good,\"[fn-50-P5084_1519437:139-nf] speaking to spiritual men, who judge what is said according to truth, whether it seems or truly holds by the truth. \"He who is not corrected by discipline errs, and stripes and reproofs give the discipline of wisdom,\" the reproofs manifestly that are with love. \"For the right heart seeketh knowledge.\"[fn-50-P5085_1519763:140-nf] \"For he that seeketh the Lord shall find knowledge with righteousness; and they who have sought it rightly have found peace.\"[fn-50-P5086_1519910:141-nf] \"And I will know,\" it is said, \"not the speech of those which are puffed up, but the power.\" In rebuke of those who are wise in appearance, and think themselves wise, but are not in reality wise, he writes: \"For the kingdom of God is not in word.\"[fn-50-P5087_1520179:142-nf] It is not in that which is not true, but which is only probable according to opinion; but he said \"in power,\" for the truth alone is powerful. And again: \"If any man thinketh that he knoweth anything, he knoweth nothing yet as he ought to know.\" For truth is never mere opinion. But the \"supposition of knowledge inflates,\" and fills with pride; \"but charity edifieth,\" which deals not in supposition, but in truth. Whence it is said, \"If any man loves, he is known.\"[fn-50-P5088_1520673:143-nf] ","title":"Book I","author":"Clement of Alexandria"},{"chapter":5,"verse":12,"source_code":"anf_04_anf04_57_book_iii_","source_chapter":53,"source_paragraph":"197","folder":"ANF-04","text":"For the word is used by our Paul in writing to the Corinthians, who were Greeks, and not yet purified in their morals: \"I have fed you with milk, not with meat; for hitherto ye were not able to bear it, neither yet now are ye able, for ye are yet carnal: for whereas there is among you envying and strife, are ye not carnal, and walk as men? \"[fn-88-P8801_2242636:162-nf] Now the same writer,[fn-88-P8802_2242687:163-nf] knowing that there was a certain kind of nourishment better adapted for the soul, and that the food of those young[fn-88-P8803_2242838:164-nf] persons who were admitted was compared to milk, continues: \"And ye are become such as have need of milk, and not of strong meat. For every one that useth milk is unskilful in the word of righteousness; for he is a babe. But strong meat belongeth to them that are of full age, even those who by reason of use have their senses exercised to discern both good and evil.\"[fn-88-P8804_2243222:165-nf] Would then those who believe these words to be well spoken, suppose that the noble doctrines of our faith would never be mentioned in an assembly of wise men, but that wherever (our instructors) see young men, and a mob of slaves, and a collection of foolish individuals, they bring publicly forward divine and venerable truths, and before such persons make a display of themselves in treating of them? But it is clear to him who examines the whole spirit of our writings, that Celsus is animated with a hatred against the human race resembling that of the ignorant populace, and gives utterance to these falsehoods without examination.","title":"Book III.","author":"Origen"},{"chapter":5,"verse":12,"source_code":"npnf2_07_npnf2_07_50_oration_xxxviii","source_chapter":1,"source_paragraph":"20","folder":"NPNF2-07","text":"XI. Mind, then, and sense, thus distinguished from each other, had remained within their own boundaries, and bore in themselves the magnificence of the Creator-Word, silent praisers[fn-49-P4908_1611082:23-nf] and thrilling heralds of His mighty work. Not yet was there any mingling of both, nor any mixtures of these opposites, tokens of a greater Wisdom and Generosity in the creation of natures; nor as yet were the whole riches of Goodness made known. Now the Creator-Word, determining to exhibit this, and to produce a single living being out of both-the visible and the invisible creations, I mean-fashions Man; and taking a body from already existing matter, and placing in it a Breath taken from Himself[fn-49-P4909_1611601:24-nf] which the Word knew to be an intelligent soul and the Image of God, as a sort of second world. He placed him, great in littleness[fn-49-P4910_1611753:25-nf] on the earth; a new Angel, a mingled worshipper, fully initiated into the visible creation, but only partially into the intellectual; King of all upon earth, but subject to the King above; earthly and heavenly; temporal and yet immortal; visible and yet intellectual; half-way between greatness and lowliness; in one person combining spirit and flesh; spirit, because of the favour bestowed on him; flesh, because of the height to which he had been raised; the one that he might continue to live and praise his Benefactor, the other that he might suffer, and by suffering be put in remembrance, and corrected if he became proud of his greatness. A living creature trained here, and then moved elsewhere; and, to complete the mystery, deified by its inclination to God. For to this, I think, tends that Light of Truth which we here possess but in measure, that we should both see and experience the Splendour of God, which is worthy of Him Who made us, and will remake us again after a loftier fashion.","title":"Oration XXXVIII","author":"Gregory Nazianzen"},{"chapter":5,"verse":2,"source_code":"npnf2_07_npnf2_07_51_oration_xxxix_","source_chapter":1,"source_paragraph":"29","folder":"NPNF2-07","text":"XVIII. I, however, for I confess myself to be a man,-that is to say, an animal shifty and of a changeable nature,-both eagerly receive this Baptism, and worship Him Who has given it me, and impart it to others; and by shewing mercy make provision for mercy. For I know that I too am compassed with infirmity,[fn-50-P5075_1673548:87-nf] and that with what measure I mete it shall be measured to me again.[fn-50-P5076_1673632:88-nf] But what sayest thou, O new Pharisee pure[fn-50-P5077_1673693:89-nf] in title but not in intention, who dischargest upon us the sentiments of Novatus,[fn-50-P5078_1673829:90-nf] though thou sharest the same infirmities? Wilt thou not give any place to weeping? Wilt thou shed no tear? Mayest thou not meet with a Judge like thyself? Art thou not ashamed by the mercy of Jesus, Who took our infirmities and bare our sicknesses;[fn-50-P5079_1675291:91-nf] Who came not to call the righteous but sinners to repentance;[fn-50-P5080_1675374:92-nf] Who will have mercy rather than sacrifice; who forgiveth sins till seventy times seven.[fn-50-P5081_1675479:93-nf] How blessed would your exaltation be if it really were purity, not pride, making laws above the reach of men, and destroying improvement by despair. For both are alike evil, indulgence not regulated by prudence, and condemnation that will never forgive; the one because it relaxes all reins, the other because it strangles by its severity. Shew me your purity, and I will approve your boldness. But as it is, I fear that being full of sores you will render them incurable. Will you not admit even David's repentance, to whom his penitence preserved even the gift of prophecy? nor the great Peter himself, who fell into human weakness at the Passion of our Saviour? Yet Jesus received him, and by the threefold question and confession healed the threefold denial.[fn-50-P5082_1676262:94-nf] Or will you even refuse to admit that he was made perfect by blood (for your folly goes even as far as that)? Or the transgressor at Corinth? But Paul confirmed love towards him when he saw his amendment, and gives the reason, \"that such an one be not swallowed up by overmuch sorrow,\"[fn-50-P5083_1676571:95-nf] being overwhelmed by the excess of the punishment.[fn-50-P5084_1676641:96-nf] And will you refuse to grant liberty of marriage to young widows on account of the liability of their age to fall? Paul ventured to do so; but of course you can teach him; for you have been caught up to the Fourth heaven, and to another Paradise, and have heard words more unspeakable, and comprehend a larger circle in your Gospel.","title":"Oration XXXIX.","author":"Gregory Nazianzen"},{"chapter":5,"verse":14,"source_code":"npnf2_11_npnf2_11_50_ii_second_conference_of_abbot_moses_","source_chapter":4,"source_paragraph":"36","folder":"NPNF2-11","text":"Such is discretion, which is not only the \"light of the body,\" but also called the sun by the Apostle, as it said \"Let not the sun go down upon your wrath.\"[fn-36-P3664_1366992:9-nf] It is also called the guidance of our life: as it said \"Those who have no guidance, fall like leaves.\"[fn-36-P3665_1367112:10-nf] It is most truly named counsel, without which the authority of Scripture allows us to do nothing, so that we are not even permitted to take that spiritual \"wine which maketh glad the heart of man\"[fn-36-P3666_1367335:11-nf] without its regulating control: as it is said \"Do everything with counsel, drink thy wine with counsel,\"[fn-36-P3667_1367466:12-nf] and again \"like a city that has its walls destroyed and is not fenced in, so is a man who does anything without counsel.\"[fn-36-P3668_1367615:13-nf] And how injurious the absence of this is to a monk, the illustration and figure in the passage quoted shows, by comparing it to a city that is destroyed and without walls. Heroin lies wisdom, herein lies intelligence and understanding without which our inward house cannot be built, nor can spiritual riches be gathered together, as it is said: \"A house is built with wisdom, and again it is set up with intelligence. With understanding the storehouses are filled with all precious riches and good things.\"[fn-36-P3669_1368149:14-nf] This I say is \"solid food,\" which can only be taken by those who are full grown and strong, as it is said: \"But solid food is for full grown men, who by reason of use have their senses exercised to discern good and evil.\"[fn-36-P3670_1368401:15-nf] And it is shown to be useful and necessary for us, only in so far as it is in accordance with the word of God and its powers, as is said \"For the word of God is quick and powerful, and sharper than any two-edged sword, and reaching even to the dividing asunder of soul and spirit, of both joints and marrow, and a dis- cerner of the thoughts and intents of the heart:\"[fn-36-P3671_1368788:16-nf] and by this it is clearly shown that no virtue can possibly be perfectly acquired or continue without the grace of discretion. And so by the judgment of the blessed Antony as well as of all others it has been laid down that it is discretion which leads a fearless monk by fixed stages to God, and preserves the virtues mentioned above continually intact, by means of which one may ascend with less weariness to the extreme summit of perfection, and without which even those who toil most willingly cannot reach the heights of perfection. For discretion is the mother of all virtues, as well as their guardian and regulator.","title":"II. Second Conference of Abbot Moses.","author":"John Cassian"},{"chapter":5,"verse":7,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":19,"source_paragraph":"128","folder":"ANF-01","text":"1. Moreover, the prophets indicate in the fullest manner that God stood in no need of their slavish obedience, but that it was upon their own account that He enjoined certain observances in the law. And again, that God needed not their oblation, but [merely demanded it], on account of man himself who offers it, the Lord taught distinctly, as I have pointed out. For when He perceived them neglecting righteousness, and abstaining from the love of God, and imagining that God was to be propitiated by sacrifices and the other typical observances, Samuel did even thus speak to them: \"God does not desire whole burnt-offerings and sacrifices, but He will have His voice to be hearkened to. Behold, a ready obedience is better than sacrifice, and to hearken than the fat of rams.\"[fn-82-P8292_2307787:210-nf] David also says: \"Sacrifice and oblation Thou didst not desire, but mine ears hast Thou perfected;[fn-82-P8293_2307908:211-nf] burnt-offerings also for sin Thou hast not required.\"[fn-82-P8294_2308398:212-nf] He thus teaches them that God desires obedience, which renders them secure, rather than sacrifices and holocausts, which avail them nothing towards righteousness; and [by this declaration] he prophesies the new covenant at the same time. Still clearer, too, does he speak of these things in the fiftieth Psalm: \"For if Thou hadst desired sacrifice, then would I have given it: Thou wilt not delight in burnt-offerings. The sacrifice of God is a broken spirit; a broken and contrite heart the Lord will not despise.\"[fn-82-P8295_2308932:213-nf] Because, therefore, God stands in need of nothing, He declares in the preceding Psalm: \"I will take no calves out of thine house, nor he-goats out of thy fold. For Mine are all the beasts of the earth, the herds and the oxen on the mountains: I know all the fowls of heaven, and the various tribes[fn-82-P8296_2309249:214-nf] of the field are Mine. If I were hungry, I would not tell thee: for the world is Mine, and the fulness thereof. Shall I eat the flesh of bulls, or drink the blood of goats? \"[fn-82-P8297_2309458:215-nf] Then, lest it might be supposed that He refused these things in His anger, He continues, giving him (man) counsel: \"Offer unto God the sacrifice of praise, and pay thy vows to the Most High; and call upon Me in the day of thy trouble, and I will deliver thee, and thou shalt glorify Me; \"[fn-82-P8298_2309765:216-nf] rejecting, indeed, those things by which sinners imagined they could propitiate God, and showing that He does Himself stand in need of nothing; but He exhorts and advises them to those. things by which man is justified and draws nigh to God. This same declaration does Esaias make: \"To what purpose is the multitude of your sacrifices unto Me? saith the Lord. I am full.\"[fn-82-P8299_2310160:217-nf] And when He had repudiated holocausts, and sacrifices, and oblations, as likewise the new moons, and the sabbaths, and the festivals, and all the rest of the services accompanying these, He continues, exhorting them to what pertained to salvation: \"Wash you, make you clean, take away wickedness from your hearts from before mine eyes: cease from your evil ways, learn to do well, seek judgment, relieve the oppressed, judge the fatherless, plead for the widow; and come, let us reason together, saith the Lord.\"","title":"Book IV.","author":"Irenaeus"},{"chapter":5,"verse":14,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":14,"source_paragraph":"108","folder":"ANF-04","text":"According to the foregoing, then, the one kind of wisdom is human, and the other divine. Now the \"human\" wisdom is that which is termed by us the wisdom of the \"world,\" which is \"foolishness with God; \"whereas the \"divine\"-being different from the \"human,\" because it is \"divine\"-comes, through the grace of God who bestows it, to those who have evinced their capacity for receiving it, and especially to those who, from knowing the difference between either kind of wisdom, say, in their prayers to God, \"Even if one among the sons of men be perfect, while the wisdom is wanting that comes from Thee, he shall be accounted as nothing.\"[fn-102-P10286_2730914:65-nf] We maintain, indeed, that \"human\" wisdom is an exercise for the soul, but that \"divine\" wisdom is the \"end,\" being also termed the \"strong\" meat of the soul by him who has said that \"strong meat belongeth to them that are perfect,[fn-102-P10287_2731175:66-nf] even those who by reason of use have their senses exercised to discern both good and evil.\"[fn-102-P10288_2731282:67-nf] This opinion, moreover, is truly an ancient one, its antiquity not being referred back, as Celsus thinks, merely to Heraclitus and Plato. For before these individuals lived, the prophets distinguished between the two kinds of wisdom. It is sufficient for the present to quote from the words of David what he says regarding the man who is wise, according to divine wisdom, that \"he will not see corruption when he beholds wise men dying.\"[fn-102-P10289_2731737:68-nf] Divine wisdom, accordingly, being different from faith, is the \"first\" of the so-called \"charismata\" of God; and the \"second\" after it-in the estimation of those who know how to distinguish such things accurately-is what is called \"knowledge; \"[fn-102-P10290_2732012:69-nf] and the \"third\"-seeing that even the more simple class of men who adhere to the service of God, so far as they can, must be saved-is faith. And therefore Paul says: \"To one is given by the Spirit the word of wisdom; to another the word of knowledge by the same Spirit; to another faith by the same Spirit.\"[fn-102-P10291_2732333:70-nf] And therefore it is no ordinary individuals whom you will find to have participated in the \"divine\" wisdom, but the more excellent and distinguished among those who have given in their adherence to Christianity; for it is not \"to the most ignorant, or servile, or most uninstructed of mankind,\" that one would discourse upon the topics relating to the divine wisdom.","title":"Book VI.","author":"Origen"},{"chapter":5,"verse":12,"source_code":"npnf2_07_npnf2_07_53_oration_xli_","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-07","text":"VI. They who reduce the Holy Spirit to the rank of a creature are blasphemers and wicked servants, and worst of the wicked. For it is the part of wicked servants to despise Lordship, and to rebel against dominion, and to make That which is free their fellow-servant. But they who deem Him God are inspired by God[fn-53-P5391_1797309:36-nf] and are illustrious in their mind; and they who go further and call Him so, if to well disposed hearers are exalted; if to the low, are not reserved enough, for they commit pearls to clay, and the noise of thunder to weak ears, and the sun to feeble eyes, and solid food to those who are still using milk;[fn-53-P5392_1798093:37-nf] whereas they ought to lead them little by little up to what lies beyond them, and to bring them up to the higher truth; adding light to light, and supplying truth upon truth. Therefore we will leave the more mature discourse, for which the time has not yet come, and will speak with them as follows.","title":"Oration XLI.","author":"Gregory Nazianzen"},{"chapter":5,"verse":12,"source_code":"anf_02_anf02_65_book_v_","source_chapter":11,"source_paragraph":"209","folder":"ANF-02","text":"Rightly, therefore, the divine apostle says, \"By revelation the mystery was made known to me (as I wrote before in brief, in accordance with which, when ye read, ye may understand my knowledge in the mystery of Christ), which in other ages was not made known to the sons of men, as it is now revealed to His holy apostles and prophets.\"[fn-75-P7504_2265543:110-nf] For there is an instruction of the perfect, of which, writing to the Colossians, he says, \"We cease not to pray for you, and beseech that ye may be filled with the knowledge of His will in all wisdom and spiritual understanding; that ye may walk worthy of the Lord to all pleasing; being fruitful in every good work, and increasing in the knowledge of God; strengthened with all might according to the glory of His power.\"[fn-75-P7505_2265988:111-nf] And again he says, \"According to the disposition of the grace of God which is given me, that ye may fulfil the word of God; the mystery which has been hid from ages and generations, which now is manifested to His saints: to whom God wished to make known what is the riches of the glory of this mystery among the nations.\"[fn-75-P7506_2266331:112-nf] So that, on the one hand, then, are the mysteries which were hid till the time of the apostles, and were delivered by them as they received from the Lord, and, concealed in the Old Testament, were manifested to the saints. And, on the other hand, there is \"the riches of the glory of the mystery in the Gentiles,\" which is faith and hope in Christ; which in another place he has called the \"foundation.\"[fn-75-P7507_2266758:113-nf] And again, as if in eagerness to divulge this knowledge, he thus writes: \"Warning every man in all wisdom, that we may present every man (the whole man) perfect in Christ; \"not every man simply, since no one would be unbelieving. Nor does he call every man who believes in Christ perfect; but he[fn-75-P7508_2267073:114-nf] says all the man, as if he said the whole man, as if purified in body and soul. For that the knowledge does not appertain to all, he expressly adds: \"Being knit together in love, and unto all the riches of the full assurance of knowledge, to the acknowledgment of the mystery of God in Christ, in whom are hid all the treasures of wisdom and of knowledge.\"[fn-75-P7509_2267455:115-nf] \"Continue in prayer, watching therein with thanksgiving.\"[fn-75-P7510_2267535:116-nf] And thanksgiving has place not for the soul and spiritual blessings alone, but also for the body, and for the good things of the body. And he still more clearly reveals that knowledge belongs not to all, by adding: \"Praying at the same time for you, that God would open to us a door to speak the mystery of Christ, for which I am bound; that I may make it known as I ought to speak.\"[fn-75-P7511_2267938:117-nf] For there were certainly, among the Hebrews, some things delivered unwritten. \"For when ye ought to be teachers for the time,\" it is said, as if they had grown old in the Old Testament, \"ye have again need that one teach you which be the first principles of the oracles of God; and are become such as have need of milk, and not of solid food. For every one that par-taketh of milk is unskilful in the word of righteousness; for he is a babe, being instructed with the first lessons. But solid food belongs to those who are of full age, who by reason of use have their senses exercised so as to distinguish between good and evil. Wherefore, leaving the first principles of the doctrine of Christ, let us go on to perfection.\"[fn-75-P7512_2268685:118-nf] ","title":"Book V.","author":"Clement of Alexandria"},{"chapter":5,"verse":12,"source_code":"anf_02_anf02_65_book_v_","source_chapter":11,"source_paragraph":"209","folder":"ANF-02","text":"Rightly, therefore, the divine apostle says, \"By revelation the mystery was made known to me (as I wrote before in brief, in accordance with which, when ye read, ye may understand my knowledge in the mystery of Christ), which in other ages was not made known to the sons of men, as it is now revealed to His holy apostles and prophets.\"[fn-75-P7504_2265543:110-nf] For there is an instruction of the perfect, of which, writing to the Colossians, he says, \"We cease not to pray for you, and beseech that ye may be filled with the knowledge of His will in all wisdom and spiritual understanding; that ye may walk worthy of the Lord to all pleasing; being fruitful in every good work, and increasing in the knowledge of God; strengthened with all might according to the glory of His power.\"[fn-75-P7505_2265988:111-nf] And again he says, \"According to the disposition of the grace of God which is given me, that ye may fulfil the word of God; the mystery which has been hid from ages and generations, which now is manifested to His saints: to whom God wished to make known what is the riches of the glory of this mystery among the nations.\"[fn-75-P7506_2266331:112-nf] So that, on the one hand, then, are the mysteries which were hid till the time of the apostles, and were delivered by them as they received from the Lord, and, concealed in the Old Testament, were manifested to the saints. And, on the other hand, there is \"the riches of the glory of the mystery in the Gentiles,\" which is faith and hope in Christ; which in another place he has called the \"foundation.\"[fn-75-P7507_2266758:113-nf] And again, as if in eagerness to divulge this knowledge, he thus writes: \"Warning every man in all wisdom, that we may present every man (the whole man) perfect in Christ; \"not every man simply, since no one would be unbelieving. Nor does he call every man who believes in Christ perfect; but he[fn-75-P7508_2267073:114-nf] says all the man, as if he said the whole man, as if purified in body and soul. For that the knowledge does not appertain to all, he expressly adds: \"Being knit together in love, and unto all the riches of the full assurance of knowledge, to the acknowledgment of the mystery of God in Christ, in whom are hid all the treasures of wisdom and of knowledge.\"[fn-75-P7509_2267455:115-nf] \"Continue in prayer, watching therein with thanksgiving.\"[fn-75-P7510_2267535:116-nf] And thanksgiving has place not for the soul and spiritual blessings alone, but also for the body, and for the good things of the body. And he still more clearly reveals that knowledge belongs not to all, by adding: \"Praying at the same time for you, that God would open to us a door to speak the mystery of Christ, for which I am bound; that I may make it known as I ought to speak.\"[fn-75-P7511_2267938:117-nf] For there were certainly, among the Hebrews, some things delivered unwritten. \"For when ye ought to be teachers for the time,\" it is said, as if they had grown old in the Old Testament, \"ye have again need that one teach you which be the first principles of the oracles of God; and are become such as have need of milk, and not of solid food. For every one that par-taketh of milk is unskilful in the word of righteousness; for he is a babe, being instructed with the first lessons. But solid food belongs to those who are of full age, who by reason of use have their senses exercised so as to distinguish between good and evil. Wherefore, leaving the first principles of the doctrine of Christ, let us go on to perfection.\"[fn-75-P7512_2268685:118-nf] ","title":"Book V.","author":"Clement of Alexandria"},{"chapter":5,"verse":12,"source_code":"anf_02_anf02_67_book_vi_","source_chapter":9,"source_paragraph":"410","folder":"ANF-02","text":"For Paul too, in the Epistles, plainly does not disparage philosophy; but deems it unworthy of the man who has attained to the elevation of the Gnostic, any more to go back to the Hellenic \"philosophy,\" figuratively calling it the rudiments of this world,\"[fn-87-P8727_2439892:113-nf] as being most rudimentary, and a preparatory training for the truth. Wherefore also, writing to the Hebrews, who were declining again from faith to the law, he says,\" Have ye not need again of one to teach you which are the first principles of the oracles of God, and are become such as have need of milk, and not of strong meat? \"[fn-87-P8728_2440322:114-nf] So also to the Colossians, who were Greek converts, \"Beware lest any man spoil you by philosophy and vain deceit, after the tradition of men, after the rudiments of this world, and not after Christ,\"[fn-87-P8729_2440541:115-nf] -enticing them again to return to philosophy, the elementary doctrine.","title":"Book VI.","author":"Clement of Alexandria"},{"chapter":5,"verse":5,"source_code":"npnf2_10_npnf2_10_58_epistle_lxiii_","source_chapter":1,"source_paragraph":"49","folder":"NPNF2-10","text":"47. He is the good Physician, Who has taken upon Him our infirmities, has healed our sicknesses, and yet He, as it is written, honoured not Himself to be made a High Priest, but He Who spake to Him. The Father said: \"Thou art My Son, this day have I begotten Thee.\"[fn-83-P8317_2227287:69-nf] As He said in another place: \"Thou art a Priest for ever after the order of Melchisedech.\" Who, since He was the type of all future priests, took our flesh upon Him, that \"in the days of His flesh He might offer prayers and supplications with a loud voice and tears; and by those things which He suffered, though He was the Son of God, might seem to learn obedience, which He taught us, that He might be made to us the Author of Salvation?\"[fn-83-P8318_2227744:70-nf] And at last when His sufferings were completed, as though completed and made perfect Himself, He gave health to all, He bore the sin of all.","title":"Epistle LXIII.","author":"St. Ambrose"},{"chapter":5,"verse":5,"source_code":"npnf2_10_npnf2_10_58_epistle_lxiii_","source_chapter":1,"source_paragraph":"49","folder":"NPNF2-10","text":"47. He is the good Physician, Who has taken upon Him our infirmities, has healed our sicknesses, and yet He, as it is written, honoured not Himself to be made a High Priest, but He Who spake to Him. The Father said: \"Thou art My Son, this day have I begotten Thee.\"[fn-83-P8317_2227287:69-nf] As He said in another place: \"Thou art a Priest for ever after the order of Melchisedech.\" Who, since He was the type of all future priests, took our flesh upon Him, that \"in the days of His flesh He might offer prayers and supplications with a loud voice and tears; and by those things which He suffered, though He was the Son of God, might seem to learn obedience, which He taught us, that He might be made to us the Author of Salvation?\"[fn-83-P8318_2227744:70-nf] And at last when His sufferings were completed, as though completed and made perfect Himself, He gave health to all, He bore the sin of all.","title":"Epistle LXIII.","author":"St. Ambrose"},{"chapter":5,"verse":2,"source_code":"npnf2_10_npnf2_10_58_epistle_lxiii_","source_chapter":1,"source_paragraph":"50","folder":"NPNF2-10","text":"48. And so He Himself also chose Aaron as priest, that not the will of man but the grace of God should have the chief part in the election of the priest;[fn-83-P8320_2228070:71-nf] not the voluntary offering of himself, nor the taking it upon himself, but the vocation from heaven, that he should offer gifts for sins who could be touched for those who sinned, for He Himself, it is said, bears our weakness.[fn-83-P8321_2228317:72-nf] No one ought to take this honour upon himself but they are called of God, as was Aaron,[fn-83-P8322_2228421:73-nf] and so Christ did not demand but received the priesthood.","title":"Epistle LXIII.","author":"St. Ambrose"},{"chapter":5,"verse":4,"source_code":"npnf2_10_npnf2_10_58_epistle_lxiii_","source_chapter":1,"source_paragraph":"50","folder":"NPNF2-10","text":"48. And so He Himself also chose Aaron as priest, that not the will of man but the grace of God should have the chief part in the election of the priest;[fn-83-P8320_2228070:71-nf] not the voluntary offering of himself, nor the taking it upon himself, but the vocation from heaven, that he should offer gifts for sins who could be touched for those who sinned, for He Himself, it is said, bears our weakness.[fn-83-P8321_2228317:72-nf] No one ought to take this honour upon himself but they are called of God, as was Aaron,[fn-83-P8322_2228421:73-nf] and so Christ did not demand but received the priesthood.","title":"Epistle LXIII.","author":"St. Ambrose"},{"chapter":5,"verse":3,"source_code":"npnf2_10_npnf2_10_58_epistle_lxiii_","source_chapter":1,"source_paragraph":"51","folder":"NPNF2-10","text":"49. Lastly, when the succession derived through family descent from Aaron, contained rather heirs of the family than sharers in his righteousness, there came, after the likeness of that Melchisedech, of whom we read in the Old Testament, the true Melchisedech, the true King of peace, the true King of righteousness, for this is the interpretation of the Name, \"without father, without mother, without genealogy, having neither beginning of days nor end of life,\"[fn-83-P8324_2228958:74-nf] which also refers to the Son of God, Who in His Divine Generation had no mother, was in His Birth of the Virgin Mary without a father; begotten before the ages of the Father alone, born in this age of the Virgin alone, and certainly could have no beginning of days seeing He \"was in the beginning.\"[fn-83-P8325_2229273:75-nf] And how could He have any end of life, Who is the Author of life to all?He is \"the Beginning and the Ending.\"[fn-83-P8326_2229402:76-nf] But this also is referred to Him as an example, that a priest ought to be without father and without mother, since in him it is not nobility of family, but holiness of character and pro-eminence in virtue which is elected.","title":"Epistle LXIII.","author":"St. Ambrose"},{"chapter":5,"verse":14,"source_code":"anf_02_anf02_69_book_vii_","source_chapter":2,"source_paragraph":"24","folder":"ANF-02","text":"It is, then, our purpose to prove that the Gnostic alone is holy and pious, and worships the true God in a manner worthy of Him; and that worship meet for God is followed by loving and being loved by God. He accordingly judges all excellence to be honourable according to its worth; and judges that among the objects perceived by our senses, we are to esteem rulers, and parents, and every one advanced in years; and among subjects of instruction, the most ancient philosophy and primeval prophecy; and among intellectual ideas, what is oldest in origin, the timeless and unoriginated First Principle, and Beginning of existence\"-the Son-from whom we are to learn the remoter Cause, the Father, of the universe, the most ancient and the most beneficent of all; not capable of expression by the voice, but to be reverenced with reverence, and silence, and holy wonder, and supremely venerated; declared by the Lord, as far as those who learned were capable of comprehending, and understood by those chosen by the Lord to acknowledge; \"whose senses,\" says the apostle, \"were exercised.\"[fn-92-P9231_2588174:2-nf] ","title":"Book VII.","author":"Clement of Alexandria"},{"chapter":5,"verse":13,"source_code":"npnf2_04_npnf2_04_78_letter_vii_for_335_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-04","text":"8. For the righteous man, being nurtured in faith and knowledge, and the observance of divine precepts, has his soul always in health. Wherefore it is commanded to `receive to ourselves him who is weak in the faith[fn-91-P9192_3340925:55-nf] ,' and to nourish him, even if he is not yet able to eat bread, but herbs, `for he that is weak eateth herbs.' For even the Corinthians were not able to partake of such bread, being yet babes, and like babes they drank milk. `For every one that partaketh of milk is unskilful in the word of righteousness[fn-91-P9193_3341248:56-nf] ,' according to the words of that divine man. The Apostle exhorts his beloved son Timothy, in his first Epistle, `to be nourished with the word of faith, and the good doctrine whereto he had attained.' And in the second, `Preserve thou the form of sound words which thou hast heard of me, in faith and love which are in Christ Jesus[fn-91-P9194_3341613:57-nf] .' And not only here, my brethren, is this bread the food of the righteous, neither are the saints on earth alone nourished by such bread and such blood; but we also eat them in heaven, for the Lord is the food even of the exalted spirits, and the angels, and He is the joy of all the heavenly host[fn-91-P9195_3341945:58-nf] . And to all He is everything, and He has pity upon all according to His loving-kindness. Already hath the Lord given us angels' food[fn-91-P9196_3342101:59-nf] , and He promises to those who continue with Him in His trials, saying, `And I promise to you a kingdom, as My Father hath promised to Me; that ye shall eat and drink at My table in My kingdom, and sit on twelve thrones, judging the twelve tribes of Israel[fn-91-P9197_3342384:60-nf] .' O what a banquet is this, my brethren, and how great is the harmony and gladness of those who eat at this heavenly table! For they delight themselves not with that food which is cast out, but with that which produces life everlasting. Who then shall be deemed worthy of that assembly? Who is so blessed as to be called, and accounted worthy of that divine feast? Truly, `blessed is he who shall eat bread in Thy kingdom[fn-91-P9198_3342842:61-nf] .'","title":"Letter VII. For 335.","author":"Athanasius"},{"chapter":5,"verse":13,"source_code":"npnf2_04_npnf2_04_78_letter_vii_for_335_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-04","text":"8. For the righteous man, being nurtured in faith and knowledge, and the observance of divine precepts, has his soul always in health. Wherefore it is commanded to `receive to ourselves him who is weak in the faith[fn-91-P9192_3340925:55-nf] ,' and to nourish him, even if he is not yet able to eat bread, but herbs, `for he that is weak eateth herbs.' For even the Corinthians were not able to partake of such bread, being yet babes, and like babes they drank milk. `For every one that partaketh of milk is unskilful in the word of righteousness[fn-91-P9193_3341248:56-nf] ,' according to the words of that divine man. The Apostle exhorts his beloved son Timothy, in his first Epistle, `to be nourished with the word of faith, and the good doctrine whereto he had attained.' And in the second, `Preserve thou the form of sound words which thou hast heard of me, in faith and love which are in Christ Jesus[fn-91-P9194_3341613:57-nf] .' And not only here, my brethren, is this bread the food of the righteous, neither are the saints on earth alone nourished by such bread and such blood; but we also eat them in heaven, for the Lord is the food even of the exalted spirits, and the angels, and He is the joy of all the heavenly host[fn-91-P9195_3341945:58-nf] . And to all He is everything, and He has pity upon all according to His loving-kindness. Already hath the Lord given us angels' food[fn-91-P9196_3342101:59-nf] , and He promises to those who continue with Him in His trials, saying, `And I promise to you a kingdom, as My Father hath promised to Me; that ye shall eat and drink at My table in My kingdom, and sit on twelve thrones, judging the twelve tribes of Israel[fn-91-P9197_3342384:60-nf] .' O what a banquet is this, my brethren, and how great is the harmony and gladness of those who eat at this heavenly table! For they delight themselves not with that food which is cast out, but with that which produces life everlasting. Who then shall be deemed worthy of that assembly? Who is so blessed as to be called, and accounted worthy of that divine feast? Truly, `blessed is he who shall eat bread in Thy kingdom[fn-91-P9198_3342842:61-nf] .'","title":"Letter VII. For 335.","author":"Athanasius"},{"chapter":5,"verse":14,"source_code":"npnf2_04_npnf2_04_79_letter_x_for_338_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-04","text":"4. But God, who is good, multiplied His loving-kindness towards us, not only when He granted the common salvation of us all through His Word, but now also, when enemies have persecuted us, and have sought to seize upon us. As the blessed Paul saith in a certain place, when describing the incomprehensible riches of Christ: `But God, being rich in mercy, for the great love wherewith He loved us, even when we were dead in follies and sins, quickened us with Christ[fn-92-P9240_3354086:16-nf] .' For the might of man and of all creatures, is weak and poor; but the Might which is above man, and uncreated, is rich and incomprehensible, and has no beginning, but is eternal. Hedoes not then possess one method only of healing, but being rich, He works in divers manners for our salvation by means of His Word, Who is not restricted or hindered in His dealings towards us; but since He is rich and manifold, He varies Himself according to the individual capacity of each soul. For He is the Word and the Power and the Wisdom of God, as Solomon testifies concerning Wisdom, that `being one, it can do all things, and remaining in itself, it maketh all things new; and passing upon holy souls, fashioneth the friends of God and the prophets[fn-92-P9241_3354859:17-nf] .' To those then who have not yet attained to the perfect way He becomes like a sheep giving milk, and this was administered by Paul: `I have fed you with milk, not with meat[fn-92-P9242_3355065:18-nf] .' To those who have advanced beyond the full stature of childhood, but still are weak as regards perfection, He is their food, according to their capacity, being again administered by Paul[fn-92-P9243_3355275:19-nf] , `Let him that is weak eat herbs.' But as soon as ever a man begins to walk in the perfect way, he is no longer fed with the things before mentioned, but he has the Word for bread, and flesh for food, for it is written, `Strong meat is for those who are of full age, for those who, by reason of their capacity, have their senses exercised[fn-92-P9244_3355920:20-nf] .' And further, when the word is sown it does not yield a uniform produce of fruit in this human life, but one various and rich; for it bringeth forth, some an hundred, and some sixty, and some thirty[fn-92-P9245_3356138:21-nf] , as the Saviour teaches-that Sower of grace, and Bestower of the Spirit[fn-92-P9246_3356618:22-nf] . And this is no doubtful matter, nor one that admits no confirmation; but it is in our power to behold the field which is sown by Him; for in the Church the word is manifold and the produce[fn-92-P9247_3356833:23-nf] rich. Not with virgins alone is such a field adorned; nor with monks alone but also with honourable matrimony and the chastity of each one. For in sowing, He did not compel the will beyond the power. Nor is mercy confined to the perfect, but it is sent down also among those who occupy the middle and the third ranks, so that He might rescue all men generally to salvation. To this intent He hath prepared many mansions[fn-92-P9248_3357322:24-nf] with the Father, so that although the dwelling-place is various in proportion to the advance in moral attainment, yet all of us are within the wall, and all of us enter within the same fence, the adversary being cast out, and all his host expelled thence. For apart from light there is darkness, and apart from blessing there is a curse, the devil also is apart from the saints, and sin far from virtue. Therefore the Gospel rebukes Satan, saying, `Get thee behind Me, Satan[fn-92-P9249_3357814:25-nf] .' But us it calls to itself, saying, `Enter ye in at the strait gate.' And again, `Come, blessed of My Father, inherit the kingdom which is prepared for you[fn-92-P9250_3357991:26-nf] .' So also the Spirit cried aforetime in the Psalms, saying, `Enter into His gates with psalms[fn-92-P9251_3358121:27-nf] .' For through virtue a man enters in unto God, as Moses did into the thick cloud where God was. But through vice a man goes out from the presence of the Lord; as Cain[fn-92-P9252_3358304:28-nf] when he had slain his brother, went out, as far as his will was concerned, from before the face of God; and the Psalmist enters, saying, `And I will go in to the altar of God, even to the God that delighteth my youth[fn-92-P9253_3358552:29-nf] .' But of the devil the Scripture beareth witness, that the devil went out from before God, and smote Job[fn-92-P9254_3358677:30-nf] with sore boils. For this is the characteristic of those who go out from before God-to smite and to injure the men of God. And this is the characteristic of those who fall away from the faith-to injure and persecute the faithful. The saints on the other hand, take such to themselves and look upon them as friends; as also the blessed David, using openness of speech, says, `Mine eyes are on the faithful of the earth, that they may dwell with me.' But those that are weak in the faith[fn-92-P9255_3359227:31-nf] , Paul urges that we should especially take to ourselves. For virtue is philanthropic[fn-92-P9256_3359342:32-nf] , just as in men of an opposite character, sin is misanthropic. So Saul, being a sinner, persecuted David, whereas David, though he had a goodopportunity, did not kill Saul. Esau too persecuted Jacob, while Jacob overcame his wickedness by meekness. And those eleven sold Joseph, but Joseph, in his loving-kindness, had pity on them.","title":"Letter X. For 338.","author":"Athanasius"},{"chapter":5,"verse":14,"source_code":"npnf2_04_npnf2_04_86_letter_xix_for_347_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-04","text":"7. Let us, therefore, in the faith of the disciples, hold frequent converse with our Master. For the world is like the sea to us, my brethren, of which it is written, `This is the great and wide sea, there go the ships; the Leviathan, which Thou hast created to play therein[fn-95-P9595_3455497:44-nf] .' We float on this sea, as with the wind, through our own free-will, for every one directs his course according to his will, and either, under the pilotage of the Word, he enters into rest, or, laid hold on by pleasure, he suffers shipwreck, and is in peril by storm. For as in the ocean there are storms and waves, so in the world there are many afflictions and trials. The unbelieving therefore `when affliction or persecution ariseth is offended[fn-95-P9596_3455978:45-nf] ,' as the Lord said. For not being confirmed in the faith, and having his regard towards temporal things, he cannot resist the difficulties which arise from afflictions. But like that house, built on the sand by the foolish man, so he, being without understanding[fn-95-P9597_3456260:46-nf] , fails before the assault of temptations, as it were by the winds. But the saints, having their senses exercised in self-possession[fn-95-P9598_3456411:47-nf] , and being strong in faith, and understanding the word, do not faint under trials; but although, from time to time, circumstances of greater trial are set against them, yet they continue faithful, and awaking the Lord Who is with them, they are delivered. So, passing through water and fire, they find relief and duly keep the feast, offering up prayers with thanksgiving to God Who has redeemed them. For either being tempted they are known, like Abraham, or suffering they are approved, like Job, or being oppressed and deceitfully treated, like Joseph, they patiently endure it, or being persecuted, they are not overtaken; but as it is written, through God they `leap over the wall[fn-95-P9599_3457115:48-nf] ' of wickedness, which divides and separates between brethren, and turns them from the truth. In this manner the blessed Paul, when he took pleasure in infirmities, in reproach, in necessities, in persecutions, and in distresses for Christ, rejoiced, and wished all of us to rejoice saying, `Rejoice always; in everything give thanks[fn-96-P9600_3457469:49-nf] .'","title":"Letter XIX. (for 347.)","author":"Athanasius"},{"chapter":5,"verse":12,"source_code":"npnf1_14_npnf1_14_93_homilies_on_the_epistle_to_the_hebrews","source_chapter":1,"source_paragraph":"22","folder":"NPNF1-14","text":"Moreover, he makes it plain that they had been a long time in the faith and in afflictions, saying, \"When for the time ye ought to be teachers,\"[fn-53-P5310_1722400:54-nf] and, \"Lest there be in any of you an evil heart of unbelief,\"[fn-53-P5311_1722479:55-nf] and ye became \"Followers of them who through patience inherit the promises.\"[fn-53-P5312_1722575:56-nf] ","title":"Homilies on the Epistle to the Hebrews","author":"St. John Chrysostom"},{"chapter":5,"verse":4,"source_code":"npnf2_08_npnf2_08_45_letter_xxvii","source_chapter":1,"source_paragraph":"2","folder":"NPNF2-08","text":"To Eusebius, bishop of Samosata.[fn-30-P3001_979210:2-nf] ","title":"Letter XXVII","author":"St. Basil"}]