{"title":"Letter XXXIV. To Julian, Bishop of Cos.","code":"npnf2_12_npnf2_12_39_letter_xxxiv_to_julian_bishop_of_cos_","author":false,"filename":"sources/www.tertullian.org/fathers2/NPNF2-12/Npnf2-12-39.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter XXXIV. To Julian, Bishop of Cos.","index":"1","references":[]},{"text":"I. Eutyches is Now Clearly, Seen to Have Deviated from the Faith.","index":"2","references":[]},{"text":"II. He Announces the Appointment of Legates a Latere.","index":"3","references":[]},{"text":"Leo, the bishop, to Julian, the bishop, his well-beloved brother.","index":"4","references":[]},{"text":"\nI. Eutyches is Now Clearly, Seen to Have Deviated from the Faith.","index":"5","references":[]},{"text":"Your letter, beloved, which has just reached me, shows with what spiritual love of the Catholic Faith you are inspired: and it makes me very glad that devout hearts all agree in the same opinion, so that according to the teaching of the Holy Ghost there may be fulfilled in us what the Apostle says: \"Now I beseech you, brethren, through the name of our Lord Jesus Christ, that ye all speak the same things, and there be no divisions among you: but that ye be perfect in the same mind and in the same judgment[fn-12-P1229_298866:1-nf] .\" But Eutyches has put himself quite outside this unity, if he perseveres in his perversity, and still does not understand the bonds with which the devil has bound him, and thinks any one is to be reckoned among the Lord's priests, who is a party to his ignorance and madness. For some time we were uncertain in what he was displeasing to catholics: and when we received no letter from our brother Flavian, and Eutyches himself complained in his letter[fn-12-P1230_299337:2-nf] that the Nestorian heresy was being revived, we could not fully learn the source or the motive of so crafty an accusation. But as soon as the minutes of the bishops' proceedings reached us, all those things which were hidden beneath the veil of his deceitful complaints were revealed in their abomination.","index":"6","references":[{"fn":"12","code":"P1229_298866","folder":"NPNF2-12","text":"1 Cor. i. 10.","bible_refs":[{"book":"1 corinthians","chapter":1,"verses":[10]}]},{"fn":"12","code":"P1230_299337","folder":"NPNF2-12","text":"See Lett. XX. , above.","bible_refs":[]}]},{"text":"\nII. He Announces the Appointment of Legates a Latere.","index":"7","references":[]},{"text":"And because our most clement Emperor in the loving-kindness and godliness of his mind wished a more careful judgment to be passed about the position of one who hitherto has seemed to be in high esteem, and for this purpose has thought fit to convene a council of bishops, by the hands of our brothers Julius the bishop, and Renatus the presbyter, and also my son Hilary, the deacon whom I have sent ex latere[fn-12-P1234_300131:3-nf] in my stead, I have addressed a letter suited to the needs of the case to our brother Flavian. from which you also, beloved, and the whole Church may know about the ancient and unique Faith, which this unlearned opponent has assailed, what we hold as handed down from God and what we preach without alteration. Yet, because we must not forget the duty of mercy, we have considered it consonant with our moderation as priests, that, if the condemned presbyter corrects himself unreservedly, the sentence by which he is bound should be remitted: if, however, he chooses to lie in the mire of his foolishness, let the decree remain, and let him have his lot with those whose error he has followed. Dated 13th June in the consulship of the illustrious Asturius and Protogenes (449)[fn-12-P1235_300942:4-nf] .","index":"8","references":[{"fn":"12","code":"P1234_300131","folder":"NPNF2-12","text":"See Lett,XXXII., n. 9, above.","bible_refs":[]},{"fn":"12","code":"P1235_300942","folder":"NPNF2-12","text":"This letter (XXXIV.) is written on the same day and subject and to the same person as the next letter (XXXV.): the differences between them being (l) the greater length and fuller treatment of the second; and (2) that the one is entrusted to Leo's legates, the other to Julius' own messenger, Basil the deacon; and (3) that the shorter has no Gk. version as the longer has. I think the Ballerinii are undoubtedly right in facing the difficulty boldly, the evidence of the mss. being invariable, except that XXXIV. is only found in a few collections: and I would suggest that XXXIV. is a formal, official communication, and XXXV. a private, confidential one. This will account for the difference of messengers, and the identity of date, subject and person addressed, and is justifiable as a piece of necessary diplomatic secrecy. In XXX. and XXXI. we have another instance of two letters. to the same person on the same day, one of these (XXXI.) being also without a Gk. version this time the longer one : but here we have adopted the Ballerinii's suggestion that only the first was sent. It should further be noticed that out of the very large batch of letters that are dated the 13th of June which includes the Tome (8 in all. XXVIII.-XXXV.), it may well have been convergent to delay one and send it by another hand.","bible_refs":[]}]},{"text":"","index":"9","references":[]},{"text":"","index":"10","references":[]}]}]}