{"title":"On All the Saints.","code":"anf_06_anf06_28_on_all_the_saints_","author":"Gregory Thaumaturgus","filename":"sources/www.tertullian.org/fathers2/ANF-06/anf06-28.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"On All the Saints. ","index":"1","references":[]},{"text":"Grant thy blessing, Lord.","index":"3","references":[]},{"text":"It was my desire to be silent, and not to make a public[fn-13-P1304_353944:2-nf] display of the rustic rudeness of my tongue. For silence is a matter of great consequence when one's speech is mean.[fn-13-P1305_354128:3-nf] And to refrain from utterance is indeed an admirable thing, where there is lack of training; and verily he is the highest philosopher who knows how to cover his ignorance by abstinence from public address. Knowing, therefore, the feebleness of tongue proper to me, I should have preferred such a course. Nevertheless the spectacle of the onlookers impels me to speak. Since, then, this solemnity is a glorious one among our festivals, and the spectators form a crowded gathering, and our assembly is one of elevated fervour in the faith, I shall face the task of commencing an address with confidence.[fn-13-P1306_354802:4-nf] And this I may attempt all the more boldly, since the Father[fn-13-P1307_354907:5-nf] requests me, and the Church is with me, and the sainted martyrs with this object strengthen what is weak in me. For these have inspired aged men to accomplish with much love a long course, and constrained them to support their failing steps by the staff of the word;[fn-13-P1308_355425:6-nf] and they have stimulated women to finish their course like the young men, and have brought to this, too, those of tender years, yea, even creeping children. In this wise have the martyrs shown their power, leaping with joy in the presence of death, laughing at the sword, making sport of the wrath of princes, grasping at death as the producer of deathlessness, making victory their own by their fall, through the body taking their leap to heaven, suffering their members to be scattered abroad in order that they might hold[fn-13-P1309_355967:7-nf] their souls, and, bursting the bars of life, that they might open the. gates[fn-13-P1310_356058:8-nf] of heaven. And if any one believes not that death is abolished, that Hades is trodden under foot, that the chains thereof are broken, that the tyrant is bound, let him look on the martyrs disporting themselves[fn-13-P1311_356281:9-nf] in the presence of death, and taking up the jubilant strain of the victory of Christ. O the marvel! Since the hour when Christ despoiled Hades, men have danced in triumph over death. \"O death, where is thy sting! O grave, where is thy victory? \"[fn-13-P1312_356545:10-nf] Hades and the devil have been despoiled, and stripped of their ancient armour, and cast out of their peculiar power. And even as Goliath had his head cut off with his own sword, so also is the devil, who has been the father of death, put to rout through death; and he finds that the selfsame thing which he was wont to use as the ready weapon of his deceit, has become the mighty instrument of his own destruction. Yea, if we may so speak, casting his hook at the Godhead, and seizing the wonted enjoyment of the baited pleasure, he is himself manifestly caught while he deems himself the captor, and discovers that in place of the man he has touched the God. By reason thereof do the martyrs leap upon the head of the dragon, and despise every species of torment. For since the second Adam has brought up the first Adam out of the deeps of Hades, as Jonah was delivered out of the whale, and has set forth him who was deceived as a citizen of heaven to the shame of the deceiver, the gates of Hades have been shut, and the gates of heaven have been opened, so as to offer an unimpeded entrance to those who rise thither in faith. In olden time Jacob beheld a ladder erected reaching to heaven, and the angels of God ascending and descending upon it. But now, having been made man for man's sake, He who is the Friend of man has crushed with the foot of His divinity him who is the enemy of man, and has borne up the man with the hand of His Christhood,[fn-13-P1313_358019:11-nf] and has made the trackless ether to be trodden by the feet of man. Then the angels were ascending and descending; but now the Angel of the great counsel neither ascendeth nor descendeth: for whence or where shall He change His position, who is present everywhere, and filleth all things, and holds in His hand the ends. of the world? Once, indeed, He descended, and once He ascended,-not, however, through any change[fn-13-P1314_358551:12-nf] of nature, but only in the condescension[fn-13-P1315_358609:13-nf] of His philanthropic Christhood;[fn-13-P1316_358662:14-nf] and He is seated as the Word with the Father, and as the Word He dwells in the womb, and as the Word He is found everywhere, and is never separated from the God of the universe. Aforetime did the devil deride the nature of man with great laughter, and he has had his joy over the times of our calamity as his festal-days. But the laughter is only a three days' pleasure, while the wailing is eternal; and his great laughter has prepared for him a greater wailing and ceaseless tears, and inconsolable weeping, and a sword in his heart. This sword did our Leader forge against the enemy with fire in the virgin furnace, in such wise and after such fashion as He willed, and gave it its point by the energy of His invincible divinity, and dipped it in the water of an undefiled baptism, and sharpened it by sufferings without passion in them, and made it bright by the mystical resurrection; and herewith by Himself He put to death the vengeful adversary, together with his whole host. What manner of word, therefore, will express our joy or his misery? For he who was once an archangel is now a devil; he who once lived in heaven is now seen crawling like a serpent upon earth; he who once was jubilant with the cherubim, is now shut up in pain in the guard-house of swine; and him, too, in fine, shall we put to rout if we mind those things which are contrary to his choice, by the grace and kindness of our Lord Jesus Christ, to whom be the glory and the power unto the ages of the ages. Amen.","index":"4","references":[{"fn":"13","code":"P1304_353944","folder":"ANF-06","text":"The codex gives dhmosieu/ousan, for which we read dhmosieu/ein.","bible_refs":[]},{"fn":"13","code":"P1305_354128","folder":"ANF-06","text":"The codex gives a0telh/j, for which eu0telh/j is read by the editor.","bible_refs":[]},{"fn":"13","code":"P1306_354802","folder":"ANF-06","text":"Reading qar0r9ou/ntwj for qar0r9ou=ntoj.","bible_refs":[]},{"fn":"13","code":"P1307_354907","folder":"ANF-06","text":"This is supposed by the Latin annotator to refer to the bishop, and perhaps to Phaedimus of Amasea, as in those times no one was at liberty to make an address in the church when the bishop was present, except by his request or with his permission.","bible_refs":[]},{"fn":"13","code":"P1308_355425","folder":"ANF-06","text":"Or, the Word.","bible_refs":[]},{"fn":"13","code":"P1309_355967","folder":"ANF-06","text":"sfi/gcwsi.","bible_refs":[]},{"fn":"13","code":"P1310_356058","folder":"ANF-06","text":"Or, keys.","bible_refs":[]},{"fn":"13","code":"P1311_356281","folder":"ANF-06","text":"kubistw=ntej.","bible_refs":[]},{"fn":"13","code":"P1312_356545","folder":"ANF-06","text":"1 Cor. xv. 55.","bible_refs":[{"book":"1 corinthians","chapter":15,"verses":[55]}]},{"fn":"13","code":"P1313_358019","folder":"ANF-06","text":"Sometimes are intended ambiguity.","bible_refs":[]},{"fn":"13","code":"P1314_358551","folder":"ANF-06","text":"metaba/sei.","bible_refs":[]},{"fn":"13","code":"P1315_358609","folder":"ANF-06","text":"sugkatabaj/ei.","bible_refs":[]},{"fn":"13","code":"P1316_358662","folder":"ANF-06","text":"Or, benignity.","bible_refs":[]}]},{"text":"","index":"5","references":[]},{"text":"","index":"6","references":[]}]}]}