{"verses":["When thou shalt sit to eat with a prince, consider diligently\nwhat is set before thy face:","And put a knife to thy throat, if it be so that thou have thy\nsoul in thy own power.","Be not desirous of his meats, in which is the bread of deceit.","Labour not to be rich:  but set bounds to thy prudence.","Lift not up thy eyes to riches which thou canst not have:  because\nthey shall make themselves wings like those of an eagle, and shall fly\ntowards heaven.","Eat not with an envious man, and desire not his meats:","Because, like a soothsayer, and diviner, he thinketh that which\nhe knoweth not.  Eat and drink, will he say to thee:  and his mind is not\nwith thee.","The meats which thou hadst eaten, thou shalt vomit up:  and shalt\nloose thy beautiful words.","Speak not in the ears of fools:  because they will despise the\ninstruction of thy speech.","Touch not the bounds of little ones:  and enter not into the\nfield of the fatherless:","For their near kinsman is strong:  and he will judge their cause\nagainst thee.","Let thy heart apply itself to instruction and thy ears to words\nof knowledge.","Withhold not correction from a child:  for if thou strike him\nwith the rod, he shall not die.","Thou shalt beat him with the rod, and deliver his soul from\nhell.","My son, if thy mind be wise, my heart shall rejoice with thee:","And my reins shall rejoice, when thy lips shall speak what is\nright.","Let not thy heart envy sinners:  but be thou in the fear of the\nLord all the day long:","Because thou shalt have hope in the latter end, and thy\nexpectation shall not be taken away.","Hear thou, my son, and be wise:  and guide thy mind in the way.","Be not in the feasts of great drinkers, nor in their revellings,\nwho contribute flesh to eat:","Because they that give themselves to drinking, and that club\ntogether, shall be consumed:  and drowsiness shall be clothed with rags.","Hearken to thy father, that begot thee:  and despise not thy\nmother when she is old.","Buy truth, and do not sell wisdom, and instruction, and\nunderstanding.","The father of the just rejoiceth greatly:  he that hath begotten\na wise son, shall have joy in him.","Let thy father and thy mother be joyful, and let her rejoice\nthat bore thee.","My son, give me thy heart:  and let thy eyes keep my ways.","For a harlot is a deep ditch:  and a strange woman is a narrow\npit.","She lieth in wait in the way as a robber, and him whom she shall\nsee unwary, she will kill.","Who hath woe?  whose father hath woe?  who hath contentions?  who\nfalls into pits?  who hath wounds without cause?  who hath redness of\neyes?","Surely they that pass their time in wine, and study to drink off\ntheir cups.","Look not upon the wine when it is yellow, when the colour\nthereof shineth in the glass:  it goeth in pleasantly,","But in the end, it will bite like a snake, and will spread\nabroad poison like a basilisk.","Thy eyes shall behold strange women, and thy heart shall utter\nperverse things.","And thou shalt be as one sleeping in the midst of the sea, and\nas a pilot fast asleep when the stern is lost.","And thou shalt say:  They have beaten me, but I was not sensible\nof pain:  they drew me, and I felt not:  when shall I awake and find wine\nagain?"]}