{"verses":["Let us now praise men of renown and our fathers in their\ngeneration.","The Lord hath wrought great glory through his magnificence from\nthe beginning.","Such as have borne rule in their dominions, men of great power,\nand endued with their wisdom, shewing forth in the prophets the dignity\nof prophets,","And ruling over the present people, and by the strength of wisdom\ninstructing the people in most holy words.","Such as by their skill sought out musical tunes, and published\ncanticles of the scriptures.","Rich men in virtue, studying beautifulness:  living at peace in\ntheir houses.","All these have gained glory in their generations, and were\npraised in their days.","They that were born of them have left a name behind them, that\ntheir praises might be related:","And there are some, of whom there is no memorial:  who are\nperished, as if they had never been:  and are become as if they had\nnever been born, and their children with them.","But these were men of mercy, whose godly deeds have not failed:","Good things continue with their seed,","Their posterity are a holy inheritance, and their seed hath\nstood in the covenants.","And their children for their sakes remain for ever:  their seed\nand their glory shall not be forsaken.","Their bodies are buried in peace, and their name liveth unto\ngeneration and generation.","Let the people shew forth their wisdom, and the church declare\ntheir praise.","Henoch pleased God, and was translated into paradise, that he\nmay give repentance to the nations.","Noe was found perfect, just, and in the time of wrath he was\nmade a reconciliation.","Therefore was there a remnant left to the earth, when the flood\ncame.","The covenants of the world were made with him, that all flesh\nshould no more be destroyed with the flood.","Abraham was the great father of a multitude of nations, and\nthere was not found the like to him in glory, who kept the law of the\nmost High, and was in covenant with him.","In his flesh he established the covenant, and in temptation he\nwas found faithful.","Therefore by an oath he gave him glory in his posterity, that he\nshould increase as the dust of the earth,","And that he would exalt his seed as the stars, and they should\ninherit from sea to sea, and from the river to the ends of the earth.","And he did in like manner with Isaac for the sake of Abraham his\nfather.","The Lord gave him the blessing of all nations, and confirmed his\ncovenant upon the head of Jacob.","He acknowledged him in his blessings, and gave him an\ninheritance, and divided him his portion in twelve tribes.","And he preserved for him men of mercy, that found grace in the\neyes of all flesh."]}