[{"chapter":3,"verse":1,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":3,"source_paragraph":"66","folder":"ANF-01","text":"Moreover, ye were all distinguished by humility, and were in no respect puffed up with pride, but yielded obedience rather than extorted it,[fn-1-P184_23200:5-nf] and were more willing to give than to receive.[fn-1-P185_23275:6-nf] Content with the provision which God had made for you, and carefully attending to His words, ye were inwardly filled[fn-1-P186_23408:7-nf] with His doctrine, and His sufferings were before your eyes. Thus a profound and abundant peace was given to you all, and ye had an insatiable desire for doing good, while a full outpouring of the Holy Spirit was upon you all. Full of holy designs, ye did, with true earnestness of mind and a godly confidence, stretch forth your hands to God Almighty, beseeching Him to be merciful unto you, if ye had been guilty of any involuntary transgression. Day and night ye were anxious for the whole brotherhood,[fn-1-P187_24092:8-nf] that the number of God's elect might be saved with mercy and a good conscience.[fn-1-P188_24190:9-nf] Ye were sincere and uncorrupted, and forgetful of injuries between one another. Every kind of faction and schism was abominable in your sight. Ye mourned over the transgressions of your neighbours: their deficiencies you deemed your own. Ye never grudged any act of kindness, being \"ready to every good work.\"[fn-1-P189_24688:10-nf] Adorned by a thoroughly virtuous and religious life, ye did all things in the fear of God. The commandments and ordinances of the Lord were written upon the tablets of your hearts.[fn-1-P190_24887:11-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":3,"verse":14,"source_code":"anf_03_anf03_07_on_idolatry_","source_chapter":11,"source_paragraph":"45","folder":"ANF-03","text":"We observe among the arts[fn-6-P680_289295:45-nf] also some professions liable to the charge of idolatry. Of astrologers there should be no speaking even;[fn-6-P681_289508:46-nf] but since one in these days has challenged us, defending on his own behalf perseverance in that profession, I will use a few words. I allege not that he honours idols, whose names he has inscribed on the heaven,[fn-6-P682_289767:47-nf] to whom he has attributed all God's power; because men, presuming that we are disposed of by the immutable arbitrament of the stars, think on that account that God is not to be sought after. One proposition I lay down: that those angels, the deserters from God, the lovers of women,[fn-6-P683_290093:48-nf] were likewise the discoverers of this curious art, on that account also condemned by God. Oh divine sentence, reaching even unto the earth in its vigour, whereto the unwitting render testimony! The astrologers are expelled just like their angels. The city and Italy are interdicted to the astrologers, just as heaven to their angels.[fn-6-P684_290622:49-nf] There is the same penalty of exclusion for disciples and masters. \"But Magi and astrologers came from the east.\"[fn-6-P685_290777:50-nf] We know the mutual alliance of magic and astrology. The interpreters of the stars, then, were the first to announce Christ's birth the first to present Him \"gifts.\" By this bond, [must] I imagine, they put Christ under obligation to themselves? What then? Shall therefore the religion of those Magi act as patron now also to astrologers? Astrology now-a-days, forsooth, treats of Christ-is the science of the stars of Christ; not of Saturn, or Mars, and whomsoever else out of the same class of the dead[fn-6-P686_291300:51-nf] it pays observance to and preaches? But, however, that science has been allowed until the Gospel, in order that after Christ's birth no one should thence forward interpret any one's nativity by the heaven. For they therefore offered to the then infant Lord that frankincense and myrrh and gold, to be, as it were, the close of worldly[fn-6-P687_291773:52-nf] sacrifice and glory, which Christ was about to do away. What, then? The dream-sent, doubtless, of the will of God-suggested to the same Magi, namely, that they should go home, but by another way, not that by which they came. It means this: that they should not walk in their ancient path.[fn-6-P688_292084:53-nf] Not that Herod should not pursue them, who in fact did not pursue them; unwitting even that they had departed by another way, since be was withal unwitting by what way they came. Just so we ought to understand by it the right Way and Discipline. And so the precept was rather, that thence forward they should walk otherwise. So, too, that other species of magic which operates by miracles, emulous even in opposition to Moses,[fn-6-P689_292526:54-nf] tried God's patience until the Gospel. For thenceforward Simon Magus, just turned believer, (since he was still thinking somewhat of his juggling sect; to wit, that among the miracles of his profession he might buy even the gift of the Holy Spirit through imposition of hands) was cursed by the apostles, and ejected from the faith.[fn-6-P690_292910:55-nf] Both he and that other magician, who was with Sergius Paulus, (since he began opposing himself to the same apostles) was mulcted with loss of eyes.[fn-6-P691_293084:56-nf] The same fate, I believe, would astrologers, too, have met, if any had fallen in the way of the apostles. But yet, when magic is punished, of which astrology is a species, of course the species is condemned in the genus. After the Gospel, you will nowhere find either sophists, Chaldeans, enchanters, diviners, or magicians, except as clearly punished. \"Where is the wise, where the grammarian, where the disputer of this age? Hath not God made foolish the wisdom of this age? \"[fn-6-P692_293589:57-nf] You know nothing, astrologer, if you know not that you should be a Christian. If you did know it, you ought to have known this also, that you should have nothing more to do with that profession of yours which, of itself, fore-chants the climacterics of others, and might instruct you of its own danger. There is no part nor lot for you in that system of yours.[fn-6-P693_293969:58-nf] He cannot hope for the kingdom of the heavens, whose finger or wand abuses[fn-6-P694_294068:59-nf] the heaven.","title":"On Idolatry.","author":"Tertullian"},{"chapter":3,"verse":1,"source_code":"anf_03_anf03_07_on_idolatry_","source_chapter":17,"source_paragraph":"57","folder":"ANF-03","text":"But \"let your works shine,\" saith He;[fn-7-P767_315187:114-nf] but now all our shops and gates shine! You will now-a-days find more doors of heathens without lamps and laurel-wreaths than of Christians. What does the case seem to be with regard to that species (of ceremony) also? If it is an idol's honour, without doubt an idol's honour is idolatry. If it is for a man's sake, let us again consider that all idolatry is for man's sake;[fn-7-P768_315582:115-nf] let us again consider that all idolatry is a worship done to men, since it is generally agreed even among their worshippers that aforetime the gods themselves of the nations were men; and so it makes no difference whether that superstitious homage be rendered to men of a former age or of this. Idolatry is condemned, not on account of the persons which are set up for worship, but on account of those its observances, which pertain to demons. \"The things which are Cµsar's are to be rendered to Cµsar.\"[fn-7-P769_316123:116-nf] It is enough that He set in apposition thereto, \"and to God the things which are God's.\" What things, then, are Cµsar's? Those, to wit, about which the consultation was then held, whether the poll-tax should be furnished to Cµsar or no. Therefore, too, the Lord demanded that the money should be shown Him, and inquired about the image, whose it was; and when He had heard it was Cµsar's, said, \"Render to Cµsar what are Cµsar's, and what are God's to God; \"that is, the image of Cµsar, which is on the coin, to Cµsar, and the image of God, which is on man,[fn-7-P770_316731:117-nf] to God; so as to render to Cµsar indeed money, to God yourself. Otherwise, what will be God's, if all things are Cµsar's? \"Then,\" do you say, \"the lamps before my doors, and the laurels on my posts are an honour to God? \"They are there of course, not because they are an honour to God, but to him who is honour in God's stead by ceremonial observances of that kind, so far as is manifest, saving the religious performance, which is in secret appertaining to demons. For we ought to be sure if there are any whose notice it escapes through ignorance of this world's literature, that there are among the Romans even gods of entrances; Cardea (Hinge-goddess), called after hinges, and Forculus (Door-god) after doors, and Limentinus (Threshold-god) after the threshold, and Janus himself (Gate-god) after the gate: and of course we know that, though names be empty and reigned, yet, when they are drawn down into superstition, demons and every unclean spirit seize them for themselves, through the bond of consecration. Otherwise demons have no name individually, but they there find a name where they find also a token. Among the Greeks likewise we read of Apollo Thyrµus, i.e. of the door, and the Antelii, or Anthelii, demons, as presiders over entrances. These things, therefore, the Holy Spirit foreseeing from the beginning, fore-chanted, through the most ancient prophet Enoch, that even entrances would come into superstitious use. For we see too that other entrances[fn-7-P771_318261:118-nf] are adored in the baths. But if there are beings which are adored in entrances, it is to them that both the lamps and the laurels will pertain. To an idol you will have done whatever you shall have done to an entrance. In this place I call a witness on the authority also of God; because it is not safe to suppress whatever may have been shown to one, of course for the sake of all. I know that a brother was severely chastised, the same night, through a vision, because on the sudden announcement of public rejoicings his servants had wreathed his gates. And yet himself had not wreathed, or commanded them to be wreathed; for he had gone forth from home before, and on his return had reprehended the deed. So strictly are we appraised with God in matters of this kind, even with regard to the discipline of our family.[fn-7-P772_319381:119-nf] Therefore, as to what relates to the honours due to kings or emperors, we have a prescript sufficient, that it behoves us to be in all obedience, according to the apostle's precept,[fn-7-P773_319704:120-nf] \"subject to magistrates, and princes, and powers; \"[fn-7-P774_319802:121-nf] but within the limits of discipline, so long as we keep ourselves separate from idolatry. For it is for this reason, too, that that example of the three brethren has forerun us, who, in other respects obedient toward king Nebuchodonosor rejected with all constancy the honour to his image,[fn-7-P775_320112:122-nf] proving that whatever is extolled beyond the measure of human honour, unto the resemblance of divine sublimity, is idolatry. So too, Daniel, in all other points submissive to Darius, remained in his duty so long as it was free from danger to his religion;[fn-7-P776_320385:123-nf] for, to avoid undergoing that danger, he feared the royal lions no more than they the royal fires. Let, therefore, them who have no light, light their lamps daily; let them over whom the fires of hell are imminent, affix to their posts, laurels doomed presently to burn: to them the testimonies of darkness and the omens of their penalties are suitable. You are a light of the world,[fn-7-P777_320785:124-nf] and a tree ever green.[fn-7-P778_320842:125-nf] If you have renounced temples, make not your own gate a temple. I have said too little. If you have renounced stews, clothe not your own house with the appearance of a new brothel.","title":"On Idolatry.","author":"Tertullian"},{"chapter":3,"verse":10,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1489","folder":"NPNF2-06","text":"The apostle[fn-54-P5432_1502991:3883-nf] bears witness that contention has never done good in the church; and for this reason he gives direction that heretics should be admonished once or twice in the beginning of their heresy and not subjected to a long series of rebukes. Where this rule is negligently observed, the evil to be guarded against so far from being evaded is rather intensified.","title":"The Letters of St. Jerome","author":false},{"chapter":3,"verse":11,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1489","folder":"NPNF2-06","text":"The apostle[fn-54-P5432_1502991:3883-nf] bears witness that contention has never done good in the church; and for this reason he gives direction that heretics should be admonished once or twice in the beginning of their heresy and not subjected to a long series of rebukes. Where this rule is negligently observed, the evil to be guarded against so far from being evaded is rather intensified.","title":"The Letters of St. Jerome","author":false},{"chapter":3,"verse":1,"source_code":"anf_01_anf01_13_the_encyclical_epistle_of_the_church_at_smyrnam","source_chapter":12,"source_paragraph":"47","folder":"ANF-01","text":"And when the proconsul yet again pressed him, and said, \"Swear by the fortune of Caesar,\" he answered, \"Since thou art vainly urgent that, as thou sayest, I should swear by the fortune of Caesar, and pretendest not to know who and what I am, hear me declare with boldness, I am a Christian. And if you wish to learn what the doctrines[fn-9-P971_177322:27-nf] of Christianity are, appoint me a day, and thou shalt hear them.\" The proconsul replied, \"Persuade the people.\" But Polycarp said, \"To thee I have thought it right to offer an account [of my faith]; for we are taught to give all due honour (which entails no injury upon ourselves) to the powers and authorities which are ordained of God.[fn-9-P972_177699:28-nf] But as for these, I do not deem them worthy of receiving any account from me.\"[fn-9-P973_177818:29-nf] ","title":"The Encyclical Epistle of the Church at Smyrnam","author":"Polycarp"},{"chapter":3,"verse":1,"source_code":"anf_01_anf01_13_the_encyclical_epistle_of_the_church_at_smyrnam","source_chapter":12,"source_paragraph":"47","folder":"ANF-01","text":"And when the proconsul yet again pressed him, and said, \"Swear by the fortune of Caesar,\" he answered, \"Since thou art vainly urgent that, as thou sayest, I should swear by the fortune of Caesar, and pretendest not to know who and what I am, hear me declare with boldness, I am a Christian. And if you wish to learn what the doctrines[fn-9-P971_177322:27-nf] of Christianity are, appoint me a day, and thou shalt hear them.\" The proconsul replied, \"Persuade the people.\" But Polycarp said, \"To thee I have thought it right to offer an account [of my faith]; for we are taught to give all due honour (which entails no injury upon ourselves) to the powers and authorities which are ordained of God.[fn-9-P972_177699:28-nf] But as for these, I do not deem them worthy of receiving any account from me.\"[fn-9-P973_177818:29-nf] ","title":"The Encyclical Epistle of the Church at Smyrnam","author":"Polycarp"},{"chapter":3,"verse":5,"source_code":"npnf1_05_npnf1_05_11_book_i_","source_chapter":25,"source_paragraph":"118","folder":"NPNF1-05","text":"But those persons raise a question, and appear to adduce an argument deserving of consideration and discussion, who say that new-born infants receive baptism not for the remission of sin, but that, since their procreation is not spiritual, they may be created in Christ, and become partakers of the kingdom of heaven, and by the same means children and heirs of God, and joint-heirs with Christ. And yet, when you ask them, whether those that are not baptized, and are not made joint-heirs with Christ and par-takers of the kingdom of heaven, have at any rate the blessing of eternal life in the resurrection of the dead, they are extremely perplexed, and find no way out of their difficulty. For what Christian is there who would allow it to be said, that any one could attain to eternal salvation without being born again in Christ,-[a result] which He meant to be effected through baptism, at the very time when such a sacrament was purposely instituted for regenerating in the hope of eternal salvation? Whence the apostle says: \"Not by works of righteousness which we have done, but according to His mercy He saved us by the laver[fn-4-P418_359526:75-nf] of regeneration.\"[fn-4-P419_359559:76-nf] This salvation, however, he says, consists in hope, while we live here below, where he says, \"For we are saved by hope: but hope that is seen is not hope; for what a man seeth, why doth he yet hope for? But if we hope for that we see not, then do we with patience wait for it.\"[fn-4-P420_359855:77-nf] Who then could be so bold as to affirm, that without the regeneration of which the apostle speaks, infants could attain to eternal salvation, as if Christ died not for them? For \"Christ died for the ungodly.\"[fn-4-P421_360088:78-nf] As for them, however, who (as is manifest) never did an ungodly act in all their own life, if also they are not bound by any bond of sin in their original nature, how did He die for them, who died for the ungodly? If they were hurt by no malady of original sin, how is it they are carried to the Physician Christ, for the express purpose of receiving the sacrament of eternal salvation, by the pious anxiety of those who run to Him? Why rather is it not said to them in the Church: Take hence these innocents: \"they that are whole need not a physician, but they that are sick;\"-Christ \"came not to call the righteous, but sinners?\"[fn-4-P422_360736:79-nf] There never has been heard, there never is heard, there never will be heard in the Church, such a fiction concerning Christ.","title":"Book I.","author":"Augustine"},{"chapter":3,"verse":5,"source_code":"npnf1_05_npnf1_05_11_book_i_","source_chapter":36,"source_paragraph":"140","folder":"NPNF1-05","text":"The Christians of Carthage have an excellent name for the sacraments, when they say that baptism is nothing else than \"salvation,\" and the sacrament of the body of Christ nothing else than \"life.\" Whence, however, was this derived, but from that primitive, as I suppose, and apostolic tradition, by which the Churches of Christ maintain it to be an inherent principle, that without baptism and partaking of the supper of the Lord it is impossible for any man to attain either to the kingdom of God or to salvation and everlasting life? So much also does Scripture testify, according to the words which we already quoted. For wherein does their opinion, who designate baptism by the term salvation, differ from what is written: \"He saved us by the washing of regeneration?\"[fn-4-P481_383676:105-nf] or from Peter's statement: \"The like figure where-unto even baptism doth also now save us?\"[fn-4-P482_383788:106-nf] And what else do they say who call the sacrament of the Lord's Supper life, than that which is written: \"I am the living bread which came down from heaven;\"[fn-4-P483_383968:107-nf] and \"The bread that I shall give is my flesh, for the life of the world ;\"[fn-4-P484_384063:108-nf] and \"Except ye eat the flesh of the Son of man, and drink His blood, ye shall have no life in you?\"[fn-4-P485_384183:109-nf] If, therefore, as so many and such divine witnesses agree, neither salvation nor eternal life can be hoped for by any man without baptism and the Lord's body and blood, it is vain to promise these blessings to infants without them. Moreover, if it be only sins that separate man from salvation and eternal life, there is nothing else in infants which these sacraments can be the means of removing, but the guilt of sin,-respecting which guilty nature it is written, that \"no one is clean, not even if his life be only that of a day.\"[fn-4-P486_384737:110-nf] Whence also that exclamation of the Psalmist: \"Behold, I was shapen in iniquity; and in sin did my mother conceive me!\"[fn-4-P487_384876:111-nf] This is either said in the person of our common humanity, or if of himself only David speaks, it does not imply that he was born of fornication, but in lawful wedlock. We therefore ought not to doubt that even for infants yet to be baptized was that precious blood shed, which previous to its actual effusion was so given, and applied in the sacrament, that it was said, \"This is my blood, which shall be shed for many for the remission of sins.\"[fn-4-P488_385341:112-nf] Now they who will not allow that they are under sin, deny that there is any liberation. For what is there that men are liberated from, if they are held to be bound by no bondage of sin? ","title":"Book I.","author":"Augustine"},{"chapter":3,"verse":3,"source_code":"npnf1_05_npnf1_05_11_book_i_","source_chapter":51,"source_paragraph":"170","folder":"NPNF1-05","text":"Then again he writes to Titus as follows: \"Looking for that blessed hope, and the glorious appearing of the great God and our Saviour Jesus Christ; who gave himself for us, that He might redeem us from all iniquity, and purify unto Himself a peculiar people, zealous of good works.\"[fn-5-P587_411587:166-nf] And to the like effect in another passage: \"But after that the kindness and love of God our Saviour toward man appeared, not by works of righteousness which we have done, but according to His mercy He saved us, by the washing of regeneration, and renewing of the Holy Ghost; which He shed on us abundantly through Jesus Christ our Saviour; that, being justified by His grace, we should be made heirs according to the hope of eternal life.\"[fn-5-P588_412051:167-nf] ","title":"Book I.","author":"Augustine"},{"chapter":3,"verse":4,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":10,"source_paragraph":"82","folder":"NPNF2-08","text":"18. For \"through Him\" comes every succour to our souls, and it is in accordance with each kind of care that an appropriate title has been devised. So when He presents to Himself the blameless soul, not having spot or wrinkle,[fn-13-P1336_315631:154-nf] like apure maiden, He is called Bridegroom, but whenever He receives one in sore plight from the devil's evil strokes, healing it in the heavy infirmity of its sins, He is named Physician. And shall this His care for us degrade to meanness oar thoughts of Him? Or, on the contrary, shall it smite us with amazement at once at the mighty power and love to man[fn-13-P1337_316015:155-nf] of the Saviour, in that He both endured to suffer with us[fn-13-P1338_316092:156-nf] in our infirmities, and was able to come down to our weakness? For not heaven and earth and the great seas, not the creatures that live in the water and on dry land, not plants, and stars, and air, and seasons, not the vast variety in the order of the universe,[fn-13-P1339_316741:157-nf] so well sets forth the excellency of His might as that God, being incomprehensible, should have been able, impassibly, through flesh, to have come into close conflict with death, to the end that by His own suffering He might give us the boon of freedom from suffering.[fn-13-P1340_317056:158-nf] The apostle, it is true, says, \"In all these things we are more than conquerors through him that loved us.\"[fn-13-P1341_317629:159-nf] But in a phrase of this kind there is no suggestion of any lowly and subordinate ministry,[fn-13-P1342_318402:160-nf] but rather of the succour rendered \"in the power of his might.\"[fn-13-P1343_318488:161-nf] For He Himself has bound the strong man and spoiled his goods,[fn-13-P1344_318798:162-nf] that is, us men, whom our enemy had abused in every evil activity, and made \"vessels meet for the Master's use \"[fn-13-P1345_318931:163-nf] us who have been perfected for every work through the making ready of that part of us which is in our own control.[fn-13-P1346_319072:164-nf] Thus we have had our approach to the Father through Him, being translated from \"the power of darkness to be partakers of the inheritance of the saints in light.\"[fn-13-P1347_319256:165-nf] We must not, however, regard the oeconomy[fn-13-P1348_320261:166-nf] through the Son as a compulsory and subordinate ministration resulting from the low estate of a slave, but rather the voluntary solicitude working effectually for His own creation in goodness and in pity, according to the will of God the Father. For we shall be consistent with true religion if in all that was and is from tithe to time perfected by Him, we both bear witness to the perfection of His power, and in no case put it asunder from the Father's will. For instance, whenever the Lord is called the Way, we are carried on to a higher meaning, and not to that which is derived from the vulgar sense of the word. We understand by Way that advance[fn-13-P1349_320938:167-nf] to perfection which is made stage by stage, and in regular order, through the works of righteousness and\" the illumination of knowledge;\"[fn-13-P1350_321103:168-nf] ever longing after what is before, and reaching forth unto those things which remain,[fn-13-P1351_321309:169-nf] until we shall have reached the blessed end, the knowledge of God, which the Lord through Himself bestows on them that have trusted in Him. For our Lord is an essentially good Way, where erring and straying are unknown, to that which is essentially good, to the Father. For \"no one,\" He says, \"cometh to the Father but [\"by\" A.V.] through me.\"[fn-13-P1352_321685:170-nf] Such is our way up to God \"through the Son.\"","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":3,"verse":5,"source_code":"npnf1_05_npnf1_05_12_book_ii_","source_chapter":11,"source_paragraph":"79","folder":"NPNF1-05","text":"And hence in the passage, \"Whosoever is born of God doth not sin, and he cannot sin, for His seed remaineth in him,\"[fn-7-P797_481044:45-nf] and in every other passage of like import, they much deceive themselves by an inadequate consideration of the Scriptures. For they fail to observe that menseverally become sons of God when they begin to live in newness of spirit, and to be renewed as to the inner manafter the image of Him that created them.[fn-7-P798_481373:46-nf] For it is not from the moment of a man's baptism that all his old infirmity is destroyed, but renovation begins with the remission of all his sins, and so far as he who is now wise is spiritually wise. All things else, however, are accomplished in hope, looking forward to their being also realized in fact,[fn-7-P799_481704:47-nf] even to the renewal of the body itself in that better state of immortality and incorruption with which we shall be clothed at the resurrection of the dead. For this too the Lord calls a regeneration,-though, of course, not such as occurs through baptism, but still a regeneration wherein that which is now begun in the spirit shall be brought to perfection also in the body. \"In the regeneration,\" says He, \"when the Son of man shall sit in the throne of His glory, ye also shall sit upon twelve thrones, judging the twelve tribes of Israel.\"[fn-8-P800_482277:48-nf] For however entire and full be the remission of sins in baptism, nevertheless, if there was wrought by it at once, an entire and full change of the man into his everlasting newness,-I do not mean change in his body, which is now most clearly tending evermore to the old corruption and to death, after which it is to be renewed into a total and true newness,-but, the body being excepted, if in the soul itself, which is the inner man, a perfect renewal was wrought in baptism, the apostle would not say: \"Even though our outward man perishes, yet the inward man is renewed day by day.\"[fn-8-P801_482884:49-nf] Now, undoubtedly, he who is still renewed day by day is not as yet wholly renewed; and in so far as he is not yet wholly renewed, he is still in his old state. Since, then, men, even after they are baptized, are still in some degree in their old condition, they are on that account also still children of the world; but inasmuch as they are also admitted into a new state, that is to say, by the full and perfect remission of their sins, and in so far as they are spiritually-minded, and behave correspondingly, they are the children of God. Internally we put off the old man and put on the new; for we then and there lay aside lying, and speak truth, and do those other things wherein the apostle makes to consist the putting off of the old man and the putting on of the new, which after God is created in righteousness and true holiness[fn-8-P802_483743:50-nf] Now it is men who are already baptized and faithful whom he exhorts to do this,-an exhortation which would be unsuitable to them, if the absolute and perfect change had been already made in their baptism. And yet made it was, since we were then actually saved; for \"He saved us by the laver of regeneration.\"[fn-8-P803_484070:51-nf] In another passage, however, he tells us how this took place. \"Not they only,\" says he, \"but ourselves also, which have the first-fruits of the Spirit, even we ourselves groan within ourselves, waiting for the adoption, to wit, the redemption of our body. For we are saved by hope: but hope that is seen is not hope; for what a man seeth, why doth he yet hope for? But if we hope for that we see not, then do we with patience wait for it.\"[fn-8-P804_484528:52-nf] ","title":"Book II.","author":"Augustine"},{"chapter":3,"verse":5,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":2,"source_paragraph":"25","folder":"ANF-04","text":"But as the conquering power of things evil is on the increase-which is the characteristic of the last times[fn-12-P1284_350508:2-nf] -things good are now not allowed either to be born, so corrupted are the seminal principles; or to be trained, so deserted are studies; nor to be enforced, so dined are the laws. In fact, (the modesty) of which we are now beginning (to treat) is by this time grown so obsolete, that it is not the abjuration but the moderation of the appetites which modesty is believed to be; and he is held to be chaste enough who has not been too chaste. But let the world's[fn-12-P1285_351011:3-nf] modesty see to itself, together with the world[fn-12-P1286_351070:4-nf] itself: together with its inherent nature, if it was wont to originate in birth; its study, if in training; its servitude, if in compulsion: except that it had been even more unhappy if it had remained only to prove fruitless, in that it had not been in God's household that its activities had been exercised. I should prefer no good to a vain good: what profits it that that should exist whose existence profits not? It is our own good things whose position is now sinking; it is the system of Christian modesty which is being shaken to its foundation-(Christian modesty), which derives its all from heaven; its nature, \"through the layer of regeneration; \"[fn-12-P1287_351741:5-nf] its discipline, through the instrumentality of preaching; its censorial rigour, through the judgments which each Testament exhibits; and is subject to a more constant external compulsion, arising from the apprehension or the desire of the eternal fire or kingdom.[fn-12-P1288_352021:6-nf] ","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":3,"verse":5,"source_code":"npnf2_05_npnf2_05_13_book_ii","source_chapter":1,"source_paragraph":"46","folder":"NPNF2-05","text":"The mighty Paul, knowing that the Only-begotten God, Who has the pre-eminence in all things[fn-10-P1067_578878:86-nf] , is the author and cause of all good, bears witness to Him that not only was the creation of all existent things wrought by Him, but that when the original creation of man had decayed and vanished away[fn-10-P1068_579102:87-nf] , to use his own language, and another new creation was wrought in Christ, in this too no other than He took the lead, but He is Himself the first-born of all that new creation of men which is effected by the Gospel. And that our view about this may be made clearer let us thus divide our argument. The inspired apostle on four occasions employs this term, once as here, calling Him, \"first-born of all creation[fn-10-P1069_579579:88-nf] ,\" another time, \"the first-born among many brethren[fn-10-P1070_579649:89-nf] ,\" again, \"first-born from the dead[fn-10-P1071_579705:90-nf] ,\" and on another occasion he employs the term absolutely, without combining it with other words, saying, \"But when again He bringeth the first-born into the world, He saith, And let all the angels of God worship Him[fn-10-P1072_579955:91-nf] .\" Accordingly whatever view we entertain concerning this title in the other combinations, the same we shall in consistency apply to the phrase \"first-born of all creation.\" For since the title is one and the same it must needs be that the meaning conveyed is also one. In what sense then does He become \"the first-born among many brethren?\" in what sense does He become \"the first-born from the dead?\" Assuredly this is plain, that because we are by birth flesh and blood, as the Scripture saith, \"He Who for our sakes was born among us and was partaker of flesh and blood[fn-10-P1073_580545:92-nf] ,\" purposing to change us from corruption to incorruption by the birth from above, the birth by water and the Spirit, Himself led the way in this birth, drawing down upon the water, by His own baptism, the Holy Spirit; so that in all things He became the first-born of those who are spiritually born again, and gave the name of brethren to those who partook in a birth like to His own by water and the Spirit. But since it was also meet that He should implant in our nature the power of rising again from the dead, He becomes the \"first-fruits of them that slept[fn-10-P1074_581130:93-nf] \" and the \"first-born from the dead[fn-10-P1075_581186:94-nf] ,\" in that He first by His own act loosed the pains of death[fn-10-P1076_581264:95-nf] , so that His new birth from the dead was made a way for us also, since the pains of death, wherein we were held, were loosed by the resurrection of the Lord. Thus, just as by having shared in the washing of regeneration[fn-10-P1077_581533:96-nf] He became \"the first-born among many brethren,\" and again by having made Himself the first-fruits of the resurrection, He obtains the name of the \"first-born from the dead,\" so having in all things the pre-eminence, after that \"all old things,\" as the apostle says, \"have passed away[fn-10-P1078_581877:97-nf] ,\" He becomes the first-born of the new creation of men in Christ by the two-fold regeneration, alike that by Holy Baptism and that which is the consequence of the resurrection from the dead, becoming for us in both alike the Prince of Life[fn-10-P1079_582141:98-nf] , the first-fruits, the first-born. This first-born, then, hath also brethren, concerning whom He speaks to Mary, saying, \"Go and tell My brethren, I go to My Father and your Father, and to My God and your God[fn-10-P1080_582374:99-nf] .\" In these words He sums up the whole aim of His dispensation as Man. For men revolted front God, and \"served them which by nature were no gods[fn-10-P1081_582574:100-nf] ,\" and though being the children of God became attached to an evil father falsely so called. For this cause the mediator between God and man[fn-10-P1082_582738:101-nf] having assumed the first-fruits of all human nature[fn-10-P1083_582815:102-nf] , sends to His brethren the announcement of Himself not in His divine character, but in that which He shares with us, saying, \"I am departing in order to make by My own self that true Father, from whom you were separated, to be your Father, and by My own self to make that true God from whom you had revolted to be your God, for by that first-fruits which I have assumed, I am in Myself presenting all humanity to its God and Father.\"","title":"Book II","author":"Gregory of Nyssa"},{"chapter":3,"verse":3,"source_code":"npnf2_10_npnf2_10_14_book_ii_","source_chapter":12,"source_paragraph":"143","folder":"NPNF2-10","text":"107. It is, then, the Holy Spirit Who has delivered us from that Gentile impurity. For in those kinds of four-fooled creatures and wild beasts and birds there was a figure of the condition of man, which appears clothed with the bestial ferocity of wild beasts unless it grows gentle by the sanctification of the Spirit. Excellent, then, is that grace which changes the rage of beasts into the simplicity of the Spirit: \"For we also were aforetime foolish, unbelieving, erring, serving divers lusts and pleasures. But now by the renewing of the Spirit we begin to be heirs of Christ, and joint-heirs with the Angels.\"[fn-28-P2847_664967:157-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":3,"verse":10,"source_code":"anf_03_anf03_24_the_prescription_against_heretics_","source_chapter":8,"source_paragraph":"59","folder":"ANF-03","text":"On this point, however, we dwell no longer, since it is the same Paul who, in his Epistle to the Galatians, counts \"heresies\" among \"the sins of the flesh,\"[fn-31-P3193_1146506:48-nf] who also intimates to Titus, that \"a man who is a heretic\" must be \"rejected after the first admonition,\" on the ground that \"he that is such is perverted, and committeth sin, as a self-condemned man.\"[fn-31-P3194_1146725:49-nf] Indeed, in almost every epistle, when enjoining on us (the duty) of avoiding false doctrines, he sharply condemns[fn-31-P3195_1146862:50-nf] heresies. Of these the practical effects[fn-31-P3196_1146915:51-nf] are false doctrines, called in Greek heresies,[fn-31-P3197_1146974:52-nf] a word used in the sense of that choice which a man makes when he either teaches them (to others)[fn-31-P3198_1147088:53-nf] or takes up with them (for himself).[fn-31-P3199_1147144:54-nf] For this reason it is that he calls the heretic self-condemned,[fn-32-P3200_1147227:55-nf] because he has himself chosen that for which he is condemned. We, however, are not permitted to cherish any object[fn-32-P3201_1147523:56-nf] after our own will, nor yet to make choice of that which another has introduced of his private fancy. In the Lord's apostles we possess our authority; for even they did not of themselves choose to introduce anything, but faithfully delivered to the nations (of mankind) the doctrine[fn-32-P3202_1147832:57-nf] which they had received from Christ. If, therefore, even \"an angel from heaven should preach any other gospel\" (than theirs), he would be called accursed[fn-32-P3203_1148074:58-nf] by us. The Holy Ghost had even then foreseen that there would be in a certain virgin (called) Philumene[fn-32-P3204_1148208:59-nf] an angel of deceit, \"transformed into an angel of light,\"[fn-32-P3205_1148539:60-nf] by whose miracles and illusions[fn-32-P3206_1148591:61-nf] Apelles was led (when) he introduced his new heresy.","title":"The Prescription Against Heretics.","author":"Tertullian"},{"chapter":3,"verse":9,"source_code":"anf_03_anf03_24_the_prescription_against_heretics_","source_chapter":9,"source_paragraph":"61","folder":"ANF-03","text":"These are \"the doctrines\" of men and \"of demons\"[fn-32-P3210_1148860:62-nf] produced for itching ears of the spirit of this world's wisdom: this the Lord called \"foolishness,\"[fn-32-P3211_1148979:63-nf] and \"chose the foolish things of the world\" to confound even philosophy itself. For (philosophy) it is which is the material of the world's wisdom, the rash interpreter of the nature and the dispensation of God. Indeed[fn-32-P3212_1149226:64-nf] heresies are themselves instigated[fn-32-P3213_1149275:65-nf] by philosophy. From this source came the ¦ons, and I known not what infinite forms,[fn-32-P3214_1149377:66-nf] and the trinity of man[fn-32-P3215_1149432:67-nf] in the system of Valentinus, who was of Plato's school. From the same source came Marcion's better god, with all his tranquillity; he came of the Stoics. Then, again, the opinion that the soul dies is held by the Epicureans; while the denial of the restoration of the body is taken from the aggregate school of all the philosophers; also, when matter is made equal to God, then you have the teaching of Zeno; and when any doctrine is alleged touching a god of fire, then Heraclitus comes in. The same subject-matter is discussed over and over again[fn-32-P3216_1150094:68-nf] by the heretics and the philosophers; the same arguments[fn-32-P3217_1150167:69-nf] are involved. Whence comes evil? Why is it permitted? What is the origin of man? and in what way does he come? Besides the question which Valentinus has very lately proposed-Whence comes God? Which he settles with the answer: From enthymesis and ectroma.[fn-32-P3218_1150441:70-nf] Unhappy Aristotle! who invented for these men dialectics, the art of building up and pulling down; an art so evasive in its propositions,[fn-32-P3219_1150881:71-nf] so far-fetched in its conjectures, so harsh, in its arguments, so productive of contentions-embarrassing[fn-32-P3220_1151003:72-nf] even to itself, retracting everything, and really treating of[fn-32-P3221_1151080:73-nf] nothing! Whence spring those \"fables and endless genealogies,\"[fn-32-P3222_1151200:74-nf] and \"unprofitable questions,\"[fn-32-P3223_1151248:75-nf] and \"words which spread like a cancer? \"[fn-32-P3224_1151307:76-nf] From all these, when the apostle would restrain us, he expressly names philosophy as that which he would have us be on our guard against. Writing to the Colossians, he says, \"See that no one beguile you through philosophy and vain deceit, after the tradition of men, and contrary to the wisdom of the Holy Ghost.\"[fn-32-P3225_1151641:77-nf] He had been at Athens, and had in his interviews (with its philosophers) become acquainted with that human wisdom which pretends to know the truth, whilst it only corrupts it, and is itself divided into its own manifold heresies, by the variety of its mutually repugnant sects. What indeed has Athens to do with Jerusalem? What concord is there between the Academy and the Church? what between heretics and Christians? Our instruction comes from \"the porch of Solomon,\"[fn-32-P3226_1152286:78-nf] who had himself taught that \"the Lord should be sought in simplicity of heart.\"[fn-32-P3227_1152463:79-nf] Away with[fn-32-P3228_1152503:80-nf] all attempts to produce a mottled Christianity of Stoic, Platonic, and dialectic composition! We want no curious disputation after possessing Christ Jesus, no inquisition after enjoying the gospel! With our faith, we desire no further belief. For this isour palmary faith, that there is nothing which we ought to believe besides. ","title":"The Prescription Against Heretics.","author":"Tertullian"},{"chapter":3,"verse":10,"source_code":"anf_03_anf03_24_the_prescription_against_heretics_","source_chapter":18,"source_paragraph":"81","folder":"ANF-03","text":"I might be thought to have laid down this position to remedy distrust in my case,[fn-33-P3355_1174087:178-nf] or from a desire of entering on the contest[fn-33-P3356_1174163:179-nf] in some other way, were there not reasons on my side, especially this, that our faith owes deference[fn-33-P3357_1174342:180-nf] to the apostle, who forbids us to enter on \"questions,\" or to lend our ears to new-fangled statements,[fn-33-P3358_1174463:181-nf] or to consort with a heretic \"after the first and second admonition,\"[fn-33-P3359_1174556:182-nf] not, (be it observed, ) after discussion. Discussion he has inhibited in this way, by designating admonition as the purpose of dealing with a heretic, and the first one too, because he is not a Christian; in order that he might not, after the manner of a Christian, seem to require correction again and again, and \"before two or three witnesses,\"[fn-33-P3360_1174924:183-nf] seeing that he ought to be corrected, for the very reason that he is not to be disputed with; and in the next place, because a controversy over the Scriptures can, clearly,[fn-33-P3361_1175121:184-nf] produce no other effect than help to upset either the stomach or the brain.","title":"The Prescription Against Heretics.","author":"Tertullian"},{"chapter":3,"verse":5,"source_code":"npnf2_10_npnf2_10_15_book_iii_","source_chapter":11,"source_paragraph":"107","folder":"NPNF2-10","text":"64. Who is he who is born of the Spirit, and is made Spirit, but he who is renewed in the Spirit of his mind?[fn-31-P3156_741649:86-nf] This certainly is he who is regenerated by water and the Holy Spirit, since we receive the hope of eternal life through the layer of regeneration and renewing of the Holy Spirit.[fn-31-P3157_741846:87-nf] And elsewhere the Apostle Peter says: \"Ye shall be baptized with the Holy Spirit.\"[fn-31-P3158_741947:88-nf] For who is he that is baptized with the Holy Spirit but he who is born again through water and the Holy Spirit? Therefore the Lord said of the Holy Spirit, Verily, verily, I say unto thee, except a man be born again by water and the Spirit, he cannot enter into the kingdom of God. And therefore He declared that we are born of Him in the latter case, through Whom He said that we were born in the former. This is the sentence of the Lord; I rest on what is written, not on argument.","title":"Book III.","author":"St. Ambrose"},{"chapter":3,"verse":5,"source_code":"anf_06_anf06_112_discourse_iii_thaleia_","source_chapter":9,"source_paragraph":"38","folder":"ANF-06","text":"For man, having been composed, like water, of wisdom and life, has become identical with the very same untainted light which poured into him. Whence it was that the apostle directly referred to Christ the words which had been spoken of Adam. For thus will it be most certainly agreed that the Church is formed out of His bones and flesh; and it was for this cause that the Word, leaving His Father in heaven, came down to be \"joined to His wife; \"[fn-50-P5003_1509778:22-nf] and slept in the trance of His passion, and willingly suffered death for her, that He might present the Church to Himself glorious and blameless, having cleansed her by the laver,[fn-50-P5004_1509975:23-nf] for the receiving of the spiritual and blessed seed, which is sown by Him who with whispers implants it in the depths of the mind; and is conceived and formed by the Church, as by a woman. so as to give birth and nourishment to virtue. For in this way, too, the command, \"Increase and multiply,\"[fn-50-P5005_1510292:24-nf] is duly fulfilled, the Church increasing daily in greatness and beauty and multitude, by the union and communion of the Word who now still comes down to us and falls into a trance by the memorial of His passion; for otherwise the Church could not conceive believers, and give them new birth by the laver of regeneration, unless Christ, emptying Himself for their sake, that He might be contained by them, as I said, through the recapitulation of His passion, should die again, coming down from heaven, and being \"joined to His wife,\" the Church, should provide for a certain power being taken from His own side, so that all who are built up in Him should grow up, even those who are born again by the laver, receiving of His bones and of His flesh, that is, of His holiness and of His glory. For he who says that the bones and flesh of Wisdom are understanding and virtue, says most rightly; and that the side[fn-50-P5006_1511220:25-nf] is the Spirit of truth, the Paraclete, of whom the illuminated[fn-50-P5007_1511293:26-nf] receiving are fitly born again to incorruption. For it is impossible for any one to be a partaker of the Holy Spirit, and to be chosen a member of Christ, unless the Word first came down upon him and fell into a trance, in order that he, being filled[fn-50-P5008_1511708:27-nf] with the Spirit, and rising again from sleep with Him who was laid to sleep for his sake, should be able to receive renewal and restoration. For He may fitly be called the side[fn-50-P5009_1511955:28-nf] of the Word, even the sevenfold Spirit of truth, according to the prophet;[fn-50-P5010_1512040:29-nf] of whom God taking, in the trance of Christ, that is, after His incarnation and passion, prepares a help-meet for Him[fn-50-P5011_1512175:30-nf] -I mean the souls which are betrothed and given in marriage to Him. For it is frequently the case that the Scriptures thus call the assembly and mass of believers by the name of the Church, the more perfect in their progress being led up to be the one person and body of the Church. For those who are the better, and who embrace the truth more clearly, being delivered from the evils of the flesh, become, on account of their perfect purification and faith, a church and help-meet of Christ, betrothed and given in marriage to Him as a virgin, according to the apostle,[fn-50-P5012_1512763:31-nf] so that receiving the pure and genuine seed of His doctrine, they may co-operate with Him, helping in preaching for the salvation of others. And those who are still imperfect and beginning their lessons, are born to salvation, and shaped, as by mothers, by those who are more perfect, until they are brought forth and regenerated unto the greatness and beauty of virtue; and so these, in their turn making progress, having become a church, assist in labouring for the birth and nurture of other children, accomplishing in the receptacle of the soul, as in a womb, the blameless will of the Word.","title":"Discourse III.-Thaleia.","author":"Methodius"},{"chapter":3,"verse":5,"source_code":"anf_06_anf06_112_discourse_iii_thaleia_","source_chapter":11,"source_paragraph":"43","folder":"ANF-06","text":"Now Paul, when summoning all persons to sanctification and purity, in this way referred that which had been spoken concerning the first man and Eve in a secondary sense to Christ and the Church, in order to silence the ignorant, now deprived of all excuse. For men who are incontinent in consequence of the uncontrolled impulses of sensuality in them, dare to force the Scriptures beyond their true meaning, so as to twist into a defence of their incontinence the saying, \"Increase and multiply; \"[fn-50-P5022_1515163:34-nf] and the other, \"Therefore shall a man leave his father and his mother; \"[fn-50-P5023_1515254:35-nf] and they are not ashamed to run counter to the Spirit, but, as though born for this purpose, they kindle up the smouldering and lurking passion, fanning and provoking it; and therefore he, cutting off very sharply these dishonest follies and invented excuses, and having arrived at the subject of instructing them how men should behave to their wives, showing that it should be as Christ did to the Church, \"who gave Himself for it, that He might sanctify and cleanse it by the washing[fn-50-P5024_1515758:36-nf] of water by the Word,\"[fn-50-P5025_1515884:37-nf] he referred back to Genesis, mentioning the things spoken concerning the first man, and explaining these things as bearing on the subject before him, that he might take away occasion for the abuse of these passages from those who taught the sensual gratification of the body, under the pretext of begetting children.","title":"Discourse III.-Thaleia.","author":"Methodius"},{"chapter":3,"verse":10,"source_code":"npnf2_06_npnf2_06_17_book_iii_","source_chapter":1,"source_paragraph":"60","folder":"NPNF2-06","text":"A. Because the[fn-78-P7896_2558179:80-nf] Apostle teaches me to avoid a heretic after the first and second admonition, not to accuse him. The Apostle knew that such an one is perverse and self-condemned. Besides, it would be the height of folly to make my faith depend on another man's judgment. For supposing some one were to call you a Catholic, am I to immediately give assent? Whoever defends you, and says that you rightly hold your perverse opinions, does not succeed in rescuing you from infamy, but charges himself with perfidy. Your numerous supporters will never prove you to be a Catholic, but will show that you are a heretic. But I would have such opinions as these suppressed by ecclesiastical authority; otherwise we shall be in the case of those who show some dreadful picture to a crying child. May the fear of God grant us this-to despise all other fears. Therefore, either defend your opinions, or abandon what you are unable to defend. Whoever may be called in to defend you must be enrolled as a partisan, not as a patron.","title":"Book III.","author":false},{"chapter":3,"verse":5,"source_code":"npnf1_04_npnf1_04_24_book_xi_","source_chapter":1,"source_paragraph":"9","folder":"NPNF1-04","text":"7. That the Son of God was made man of the seed of David, is not only said in other places by Paul, but is taught elsewhere in sacred Scripture. As regards the words, \"Though we have known Christ after the flesh, yet now henceforth know we Him no more,\" the context shows what is the apostle's meaning. Here, or elsewhere, he views with an assured hope, as if it were already present and in actual possession, our future life, which is now fulfilled in our risen Head and Mediator, the man Christ Jesus. This life will certainly not be after the flesh, even as Christ's life is now not after the flesh. For by flesh the apostle here means not the substance of our bodies, in which sense the Lord used the word when, after His resurrection, He said, \"Handle me, and see, for a spirit hath not flesh and bones, as ye see me have,\"[fn-13-P1359_721768:17-nf] but the corruption and mortality of flesh, which will then not be in us, as now it is not in Christ. The apostle uses the word flesh in the sense of corruption in the passage about the resurrection quoted before: \"Flesh and blood cannot inherit the kingdom of God, neither shall corruption inherit incorruption.\" So, after the event described in the next verse, \"Behold, I show you a mystery; we shall all rise, but we shall not all be changed. In a moment, in the twinkling of an eye, at the last trump (for the trumpet shall sound); and the dead shall be raised incorruptible, and we shall be changed. For this corruptible must put on incorruption, and this mortal must put on immortality,\"[fn-13-P1360_722481:18-nf] -then flesh, in the sense of the substance of the body, will, after this change, no longer have flesh, in the sense of the corruption of mortality; and yet, as regards its own nature, it will be the same flesh, the same which rises and which is changed. What the Lord said after His resurrection is true, \"Handle me, and see for a spirit hath not flesh and bones, as ye see me have;\" and what the apostle says is true, \"Flesh and blood cannot inherit the kingdom of God.\" The first is said of the bodily substance, which exists as the subject of the change: the second is said of the corruption of the flesh, which will cease to exist, for, after its change, flesh will not be corrupted. So, \"we have known Christ after the flesh,\" that is, after the mortality of flesh, before His resurrection; \"now henceforth we know Him no more,\" because, as the same apostle says, \"Christ being risen from the dead, dieth no more, and death hath no more dominion over Him.\"[fn-13-P1361_723466:19-nf] The words, \"we have known Christ after the fleshy\" strictly speaking, imply that Christ was after the flesh, for what never was cannot be known. And it is not \"we have supposed,\" but \"we have known.\" But not to insist on a word, in case some one should say that known is used in the sense of supposed, it is astonishing, if one could be surprised at want of sight in a blind man, that these blind people do not perceive that if what the apostle says about not knowing Christ after the flesh proves that Christ had not flesh, then what he says in the same place of not knowing any one henceforth after the flesh proves that all those here referred to had not flesh. For when he speaks of not knowing any one, he cannot intend to speak only of Christ; but in his realization of the future life with those who are to be changed at the resurrection, he says, \"Henceforth we know no man after the flesh;\" that is, we have such an assured hope of our future incorruption and immortality, that the thought of it makes us rejoice even now. So he says elsewhere: \"If ye then be risen with Christ, seek those things that are above, where Christ sitteth at the right hand of God. Set your affections upon things above, and not on things on the earth.\"[fn-13-P1362_724724:20-nf] It is true we have not yet risen as Christ has, but we are said to have risen with Him on account of the hope which we have in Him. So again he says: \"According to His mercy He saved us, by the washing of regeneration.\"[fn-13-P1363_724965:21-nf] Evidently what we obtain in the washing of regeneration is not the salvation itself, but the hope of it. And yet, because this hope is certain, we are said to be saved, as if the salvation were already bestowed. Elsewhere it is said explicitly: \"We groan within ourselves, waiting for the adoption, even the redemption of our body. For we are saved by hope. But hope which is seen is not hope; for what a man seeth, why doth he yet hope for? But if we hope for what we see not, then do we with patience wait for it.\"[fn-13-P1364_725500:22-nf] The apostle says not, \"we are to be saved,\" but, \"We are now saved,\" that is, in hope, though not yet in reality. And in the same way it is in hope, though not yet in reality, that we now know no man after the flesh. This hope is in Christ, in whom what we hope for as promised to us has already been fulfilled. He is risen, and death has no more dominion over Him. Though we have known Him after the flesh, before His death, when there was in His body that mortality which the apostle properly calls flesh, now henceforth know we Him no more; for that mortal of His has now put on immortality, and His flesh, in the sense of mortality, no longer exists.","title":"Book XI.","author":"Augustine"},{"chapter":3,"verse":1,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":3,"source_paragraph":"71","folder":"ANF-10","text":"Moreover, ye were all distinguished by humility, and were in no respect puffed up with pride, but yielded obedience rather than extorted it,[fn-52-P5294_757831:5-nf] and were more willing to give than to receive.[fn-52-P5295_757906:6-nf] Content with the provision which God[fn-52-P5296_757959:7-nf] had made for you, and carefully attending to His words, ye were inwardly filled[fn-52-P5297_758181:8-nf] with His doctrine, and His sufferings were before your eyes. Thus a profound and abundant peace was given to you all, and ye had an insatiable desire for doing good, while a full outpouring of the Holy Spirit was upon you all. Full of holy designs, ye did, with true earnestness of mind and a godly confidence, stretch forth your hands to God Almighty, beseeching Him to be merciful unto you, if ye had been guilty of any involuntary transgression. Day and night ye were anxious for the whole brotherhood,[fn-52-P5298_758734:9-nf] that the number of God's elect might be saved with mercy[fn-52-P5299_758810:10-nf] and a good conscience.[fn-53-P5300_758855:11-nf] Ye were sincere and uncorrupted, and forgetful of injuries between one another. Every kind of faction and schism was abominable in your sight. Ye mourned over the transgressions of your neighbours: their deficiencies you deemed your own. Ye never grudged any act of kindness, being \"ready to every good work.\"[fn-53-P5301_759350:12-nf] Adorned by a thoroughly virtuous and religious life, ye did all things in the fear of God. The commandments and ordinances of the Lord were written upon the tablets of your hearts.[fn-53-P5302_759549:13-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":3,"verse":14,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"92","folder":"NPNF2-03","text":"If the God of all had forthwith inflicted punishment on all that err he would utterly have destroyed all men. But He spares; He is a merciful Judge; and therefore some He chastises, and to others He gives the lesson of the punishment of the chastised. An instance of this merciful dealing has been shewn in our times. Exiles from what was once known as Libya, but is now called Africa, have been brought by Him to our doors, and by shewing us their sufferings He moves us to fear, and by fear rouses us to sympathy; thus He accomplishes two ends at once, for He both benefits us by their chastisement, and to them by our means brings comfort. This comfort I now beg you to give to the very admirable and honourable Celestinianus, a man who once was an ornament of the Africans' chief city, but now has neither city nor home, nor any of the necessaries of life. Now it is proper that those who in the jurisdiction of your holiness have been entrusted with the pastoral care of souls should bring before their fellow citizens what is for their good, for indeed they need such teaching. For this reason, as we know, the divine Apostle in his Epistle to Titus writes \"Let ours also learn to maintain good works for necessary uses,\"[fn-55-P5517_1339188:63-nf] for if our city, solitary as it is, and with only a small population, and that a poor one, succours the strangers, much rather may Beroea,[fn-55-P5518_1339345:64-nf] which has been nurtured in true religion, be expected to do so, especially under the leadership of your holiness.","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":3,"verse":5,"source_code":"npnf1_05_npnf1_05_27_book_i_","source_chapter":3,"source_paragraph":"47","folder":"NPNF1-05","text":"Our new heretics, my dearest son Valerius, who maintain that infants born in the flesh have no need of that medicine of Christ whereby sins are healed, are constantly affirming, in their excessive hatred of us, that we condemn marriage and that divine procedure by which God creates human brings by means of men and women, inasmuch as we assert that they who are born of such a union contract that original sin of which the apostle says, \"By one man sin entered into the world, and death by sin; and so death passed upon all men, for in him alI sinned;\"[fn-38-P3828_1451814:2-nf] and because we do not deny, that of whatever kind of parents they are born, they are still under the devil's dominion, unless they be born again in Christ, and by His grace be removed from the power of darkness and translated into His kingdom,[fn-38-P3829_1452098:3-nf] who willed not to be born from the same union of the two sexes. Because, then, we affirm this doctrine, which is contained in the oldest and unvarying rule of the catholic faith, these propounders of the novel and perverse dogma, who assert that there is no sin in infants to be washed away in the laver of regeneration,[fn-38-P3830_1452435:4-nf] in their unbelief or ignorance calumniate us, as if we condemned marriage, and as if we asserted to be the devil's work what is God's own work-the human being which is born of marriage. Nor do they reflect that the good of marriage is no more impeachable on account of the original evil which is derived therefrom, than the evil of adultery and fornication is excusable on account of the natural good which is still have existed even if no man had sinned, since the procreation of children in the body that belonged to that life would have been effected without that malady which in \"the body of this death\"[fn-38-P3831_1453060:5-nf] cannot be separated from the process of procreation.","title":"Book I.","author":"Augustine"},{"chapter":3,"verse":10,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":8,"source_paragraph":"83","folder":"NPNF2-10","text":"47. This monster's cavern, your sacred Majesty, thick laid, as seafaring men do say it is, with hidden lairs, and all the neighbourhood thereof, where the rocks of unbelief echo to the howling of her black dogs, we must pass by with ears in a manner stopped. For it is written: \"Hedge thine ears about with thorns;\"[fn-40-P4075_1040198:97-nf] and again: \"Beware of dogs, beware of evil workers;\"[fn-40-P4076_1040276:98-nf] and yet again: \"A man that is an heretic, avoid after the first reproof, knowing that such an one is fallen, and is in sin, being condemned of his own judgment.\"[fn-40-P4077_1040457:99-nf] So then, like prudent pilots, let us set the sails of our faith for the course wherein we may pass by most safely, and again follow the coasts of the Scriptures.[fn-40-P4078_1040653:100-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":3,"verse":11,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":8,"source_paragraph":"83","folder":"NPNF2-10","text":"47. This monster's cavern, your sacred Majesty, thick laid, as seafaring men do say it is, with hidden lairs, and all the neighbourhood thereof, where the rocks of unbelief echo to the howling of her black dogs, we must pass by with ears in a manner stopped. For it is written: \"Hedge thine ears about with thorns;\"[fn-40-P4075_1040198:97-nf] and again: \"Beware of dogs, beware of evil workers;\"[fn-40-P4076_1040276:98-nf] and yet again: \"A man that is an heretic, avoid after the first reproof, knowing that such an one is fallen, and is in sin, being condemned of his own judgment.\"[fn-40-P4077_1040457:99-nf] So then, like prudent pilots, let us set the sails of our faith for the course wherein we may pass by most safely, and again follow the coasts of the Scriptures.[fn-40-P4078_1040653:100-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":3,"verse":10,"source_code":"npnf2_04_npnf2_04_114_letter_lx_to_adelphius_bishop_and_confessor_against_the_arians_","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-04","text":"2. You, however, beloved and most truly longed-for, have done what befitted the tradition of the Church and your piety toward the Lord, in refuting, admonishing, and rebuking such men. But since, instigated by their father the devil, `they knew not nor understood,' as it is written, `but go on still in darkness[fn-100-P10085_3612678:5-nf] ,' let them learn from your piety that this error of theirs belongs to Valentinus and Marcion, and to Manichaeus, of whom some substituted [the idea of] Appearance for Reality, while the others, dividing what is indivisible, denied the truth that `the Word was made Flesh, and dwelt among us[fn-100-P10086_3612988:6-nf] .' Why then, as they hold with those people, do they not also take up the heritage of their names? For it is reasonable, as they hold their error, to have their names as well. and for the future to be called Valentinians, Marcionists, and Manichaeans. Perhaps even thus, being put to shame by the ill savour of the names, they may be enabled to perceive into what a depth of impiety they have fallen. And it would be within our rights not to answer them at all, according to the apostolic advice[fn-100-P10087_3613499:7-nf] : `A man that is heretical, after a first and second admonition refuse, knowing that such an one is perverted, and sinneth, being self-condemned ;' the more so, in that the Prophet says about such men: `The fool shall utter foolishness, and his heart shall imagine vain things[fn-100-P10088_3613807:8-nf] .' But since, like their leader, they too go about like lions seeking whom among the simple they shall devour[fn-100-P10089_3613940:9-nf] , we are compelled to write in reply to your piety, that the brethren being once again instructed by your admonition may still further reprobate the vain teaching of those men.","title":"Letter LX. To Adelphius , Bishop and Confessor: Against the Arians.","author":"Athanasius"},{"chapter":3,"verse":11,"source_code":"npnf2_04_npnf2_04_114_letter_lx_to_adelphius_bishop_and_confessor_against_the_arians_","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-04","text":"2. You, however, beloved and most truly longed-for, have done what befitted the tradition of the Church and your piety toward the Lord, in refuting, admonishing, and rebuking such men. But since, instigated by their father the devil, `they knew not nor understood,' as it is written, `but go on still in darkness[fn-100-P10085_3612678:5-nf] ,' let them learn from your piety that this error of theirs belongs to Valentinus and Marcion, and to Manichaeus, of whom some substituted [the idea of] Appearance for Reality, while the others, dividing what is indivisible, denied the truth that `the Word was made Flesh, and dwelt among us[fn-100-P10086_3612988:6-nf] .' Why then, as they hold with those people, do they not also take up the heritage of their names? For it is reasonable, as they hold their error, to have their names as well. and for the future to be called Valentinians, Marcionists, and Manichaeans. Perhaps even thus, being put to shame by the ill savour of the names, they may be enabled to perceive into what a depth of impiety they have fallen. And it would be within our rights not to answer them at all, according to the apostolic advice[fn-100-P10087_3613499:7-nf] : `A man that is heretical, after a first and second admonition refuse, knowing that such an one is perverted, and sinneth, being self-condemned ;' the more so, in that the Prophet says about such men: `The fool shall utter foolishness, and his heart shall imagine vain things[fn-100-P10088_3613807:8-nf] .' But since, like their leader, they too go about like lions seeking whom among the simple they shall devour[fn-100-P10089_3613940:9-nf] , we are compelled to write in reply to your piety, that the brethren being once again instructed by your admonition may still further reprobate the vain teaching of those men.","title":"Letter LX. To Adelphius , Bishop and Confessor: Against the Arians.","author":"Athanasius"},{"chapter":3,"verse":10,"source_code":"npnf2_04_npnf2_04_115_letter_lxi_letter_to_maximus_written_about_371_a_d_","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-04","text":"Having read the letter now come from you, I approve your piety: but, marvelling at the rashness of those `who understand neither what they say nor whereof they confidently affirm[fn-101-P10134_3627860:2-nf] ,' I had really decided to say nothing. For to reply upon matters which are so plain and which are clearer than light, is simply to give an excuse for shamelessness to such lawless men. And this we have learned from the Saviour. For when Pilate had washed his hands, and acquiesced in the false accusation of the Jews of that day, the Lord answered him no more, but rather warned his wife in a dream, so that He that was being judged might be believed to be God not in word, but in power. While after vouchsafing Caiaphas no reply to his folly, He Himself by his promise[fn-101-P10135_3628447:3-nf] brought all over to knowledge. Accordingly for some time I delayed, and have reluctantly yielded to your zeal for the truth, in view of the argumentativeness of men without shame. And I have dictated nothing beyond what your letter contains, in order that the adversary may from henceforth be convinced on the points to which he has objected, and may `keep his tongue from evil and his lips that they speak no guile[fn-101-P10136_3628911:4-nf] .' And would that they would no longer join the Jews who passed by of old in reproaching Him that hung upon the Tree: `If thou be the Son of God save Thyself[fn-101-P10137_3629087:5-nf] .' But if even after this they will not give in, yet do you remember the apostolic injunction, and `a man that is heretical after a first and second admonition refuse, knowing that such an one is perverted and sinneth being self-condemned[fn-101-P10138_3629363:6-nf] .' For if they are Gentiles, or of the Judaisers, who are thus daring, let them, as Jews, think the Cross of Christ a stumbling-block, or as Gentiles, foolishness[fn-101-P10139_3629557:7-nf] . But if they pretend to be Christians let them learn that the crucified Christ is at once Lord of Glory, and the Power of God and Wisdom of God[fn-101-P10140_3629719:8-nf] .","title":"Letter LXI. Letter to Maximus. (Written About 371 a.d.)","author":"Athanasius"},{"chapter":3,"verse":11,"source_code":"npnf2_04_npnf2_04_115_letter_lxi_letter_to_maximus_written_about_371_a_d_","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-04","text":"Having read the letter now come from you, I approve your piety: but, marvelling at the rashness of those `who understand neither what they say nor whereof they confidently affirm[fn-101-P10134_3627860:2-nf] ,' I had really decided to say nothing. For to reply upon matters which are so plain and which are clearer than light, is simply to give an excuse for shamelessness to such lawless men. And this we have learned from the Saviour. For when Pilate had washed his hands, and acquiesced in the false accusation of the Jews of that day, the Lord answered him no more, but rather warned his wife in a dream, so that He that was being judged might be believed to be God not in word, but in power. While after vouchsafing Caiaphas no reply to his folly, He Himself by his promise[fn-101-P10135_3628447:3-nf] brought all over to knowledge. Accordingly for some time I delayed, and have reluctantly yielded to your zeal for the truth, in view of the argumentativeness of men without shame. And I have dictated nothing beyond what your letter contains, in order that the adversary may from henceforth be convinced on the points to which he has objected, and may `keep his tongue from evil and his lips that they speak no guile[fn-101-P10136_3628911:4-nf] .' And would that they would no longer join the Jews who passed by of old in reproaching Him that hung upon the Tree: `If thou be the Son of God save Thyself[fn-101-P10137_3629087:5-nf] .' But if even after this they will not give in, yet do you remember the apostolic injunction, and `a man that is heretical after a first and second admonition refuse, knowing that such an one is perverted and sinneth being self-condemned[fn-101-P10138_3629363:6-nf] .' For if they are Gentiles, or of the Judaisers, who are thus daring, let them, as Jews, think the Cross of Christ a stumbling-block, or as Gentiles, foolishness[fn-101-P10139_3629557:7-nf] . But if they pretend to be Christians let them learn that the crucified Christ is at once Lord of Glory, and the Power of God and Wisdom of God[fn-101-P10140_3629719:8-nf] .","title":"Letter LXI. Letter to Maximus. (Written About 371 a.d.)","author":"Athanasius"},{"chapter":3,"verse":10,"source_code":"npnf2_10_npnf2_10_25_book_iii_","source_chapter":6,"source_paragraph":"66","folder":"NPNF2-10","text":"38. And yet, of these two grievous impieties, to ascribe to the Godhead what is true only of manhood is perchance more detestable than to attribute to spirit what belongs only to letter. The Jews feared to believe in manhood taken up into God, and therefore have lost the grace of redemption, because they reject that on which salvation depends; the Arians degrade the majesty of Godhead to the weakness of humanity. Detestable as are the Jews, who crucified the Lord's flesh, more detestable still do I hold them who have believed that the Godhead of Christ was nailed to the Cross. So one who ofttimes had dealings with Jews said: \"An heretic avoid, after once reproving him\"[fn-48-P4879_1252399:81-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":3,"verse":10,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"459","folder":"ANF-05","text":"To Titus: \"A man that is an heretic, after one rebuke avoid; knowing that one of such sort is perverted, and sinneth, and is by his own self condemned.\"[fn-90-P9096_2887604:729-nf] Of this same thing in the Epistle of John: \"They went out from among us, but they were not of us; for if they had been of us, they would doubtless have remained with us.\"[fn-90-P9097_2887800:730-nf] Also in the second to Timothy: \"Their word doth creep as a canker.\"[fn-90-P9098_2887889:731-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":3,"verse":2,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"517","folder":"ANF-05","text":"In Solomon, in the Proverbs: \"Love not to detract, lest thou be taken away.\"[fn-92-P9220_2899703:795-nf] Also in the forty-ninth Psalm: \"Thou sattest, and spakest against thy brother; and against the son of thy mother thou placedst a stumbling-block.\"[fn-92-P9221_2899878:796-nf] Also in the Epistle of Paul to the Colossians:[fn-92-P9222_2899943:797-nf] \"To speak ill of no man, nor to be litigious.\"[fn-92-P9223_2900025:798-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":3,"verse":10,"source_code":"npnf2_10_npnf2_10_27_book_v_","source_chapter":2,"source_paragraph":"27","folder":"NPNF2-10","text":"4. Yet he, being so great a man, and chosen by Christ for the care of His flock, so as to strengthen the weak and to heal the sick,-he, I say, rejects forthwith after one admonition[fn-55-P5569_1436583:6-nf] a heretic from the fold entrusted to him, for fear that the taint of one erring sheep might infect the whole flock with a spreading sore. He further bids that foolish questions and contentions be avoided.[fn-55-P5570_1436805:7-nf] ","title":"Book V.","author":"St. Ambrose"},{"chapter":3,"verse":9,"source_code":"npnf2_10_npnf2_10_27_book_v_","source_chapter":2,"source_paragraph":"27","folder":"NPNF2-10","text":"4. Yet he, being so great a man, and chosen by Christ for the care of His flock, so as to strengthen the weak and to heal the sick,-he, I say, rejects forthwith after one admonition[fn-55-P5569_1436583:6-nf] a heretic from the fold entrusted to him, for fear that the taint of one erring sheep might infect the whole flock with a spreading sore. He further bids that foolish questions and contentions be avoided.[fn-55-P5570_1436805:7-nf] ","title":"Book V.","author":"St. Ambrose"},{"chapter":3,"verse":5,"source_code":"anf_06_anf06_125_oration_concerning_simeon_and_anna","source_chapter":1,"source_paragraph":"11","folder":"ANF-06","text":"VIII. Upon all this that righteous man, waxing bold and yielding to the exhortation of the mother of God, who is the handmaid of God in regard to the things which pertain to men, received into his aged arms Him who in infancy was yet the Ancient of days, and blessed God, and said, \"Lord, now lettest Thou Thy servant depart in peace, according to Thy word: for mine eyes have seen Thy salvation, which Thou hast prepared before the face of all people; a light to lighten the Gentiles, and the glory of Thy people Israel.\"[fn-60-P6076_1863427:63-nf] I have received from Thee a joy unmixed with pain. Do thou, O Lord, receive me rejoicing, and singing of Thy mercy and compassion. Thou hast given unto me this joy of heart. I render unto Thee with gladness my tribute of thanksgiving. I have known the power of the love of God. Since, for my sake, God of Thee begotten, in a manner ineffable, and without corruption, has become man. I have known the inexplicable greatness of Thy love and care for us, for Thou hast sent forth Thine own bowels to come to our deliverance. Now, at length, I understand what i had from Solomon learned: \"Strong as death is love: for by it shall the sting of death be done away, by it shall the dead see life, by it shall even death learn what death is, being made to cease from that dominion which over us he exercised. By it, also, shall the serpent, the author of our evils, he taken captive and overwhelmed.\"[fn-60-P6077_1864341:64-nf] Thou hast made known to us, O Lord, Thy salvation,[fn-60-P6078_1864412:65-nf] causing to spring up for us the plant of peace, and we shall no longer wander in error. Thou hast made known to us, O Lord, that Thou hast not unto the end overlooked Thy servants; neither hast Thou, O beneficent One, forgotten entirely the works of Thine hands. For out of Thy compassion for our low estate Thou hast shed forth upon us abundantly that goodness of Thine which is inexhaustible, and with Thy very nature cognate, having redeemed us by Thine only begotten Son, who is unchangeably like to Thee, and of one substance with Thee; judging it unworthy of Thy majesty and goodness to entrust to a servant the work of saving and benefiting Thy servants, or to cause that those who had offended should be reconciled by a minister. But by means of that light, which is of one substance with Thee, Thou hast given light to those that sat in darkness[fn-60-P6079_1865287:66-nf] and in the shadow of death, in order that in Thy light they might see the light of knowledge;[fn-60-P6080_1865420:67-nf] and it has seemed good to Thee, by means of our Lord and Creator, to fashion us again unto immortality; and Thou hast graciously given unto us a return to Paradise by means of Him who separated us from the joys of Paradise; and by means of Him who hath power to forgive sins Thou hast[fn-60-P6081_1865724:68-nf] blotted out the handwriting which was against us.[fn-60-P6082_1865792:69-nf] Lastly, by means of Him who is a partaker of Thy throne and who cannot be separated from Thy divine nature, Thou hast given unto us the gift of reconciliation and access unto Thee with confidence in order that, by the Lord who recognises the sovereign authority of none, by the true and omnipotent God, the subscribed sanction, as it were, of so many and such great blessings might constitute the justifying gifts of grace to be certain and indubitable rights to those who have obtained mercy. And this very thing the prophet before had announced in the words: No ambassador, nor angel, but the Lord Himself saved them; because He loved them, and spared them, and He took them up, and exalted them.[fn-60-P6083_1866508:70-nf] And all this was, not of works of righteousness[fn-60-P6084_1866591:71-nf] which we have done, nor because we loved Thee,-for our first earthly forefather, who was honourably entertained, in the delightful abode of Paradise, despised Thy divine and saving commandment, and was judged unworthy of that life-giving place, and mingling his seed with the bastard off-shoots of sin, he rendered it very weak;-but Thou, O Lord, of Thine own self, and of Thine ineffable love toward the creature of Thine hands, hast confirmed Thy mercy toward us, and, pitying our estrangement from Thee, hast moved Thyself at the sight of our degradation[fn-60-P6085_1867167:72-nf] to take us into compassion. Hence, for the future, a joyous festival is established for us of the race of Adam, because the first Creator of Adam of His own free-will has become the Second Adam. And the brightness of the Lord our God hath come down to sojourn with us, so that we see God face to face, and are saved Therefore, O Lord, I seek of Thee to be allowed to depart. I have seen Thy salvation; let me be delivered from the bent yoke of the letter. I have seen the King Eternal, to whom no other succeeds; let me be set free from this servile and burdensome chain. I have seen Him who is by nature my Lord and Deliverer; may I obtain, then, His decree for my deliverance. Set me free from the yoke of condemnation, and place me under the yoke of justification. Deliver me from the yoke of the curse, and of the letter that killeth;[fn-60-P6086_1868023:73-nf] and enrol me in the blessed company of those who, by the grace of this Thy true Son, who is of equal glory and power with Thee, have been received into the adoption of sons.","title":"Oration Concerning Simeon and Anna","author":"Methodius"},{"chapter":3,"verse":5,"source_code":"npnf1_05_npnf1_05_36_book_i_","source_chapter":39,"source_paragraph":"118","folder":"NPNF1-05","text":"But you think that a man is so aided by the grace of God in a good work, that in stirring up his will to that very good work you believe that grace does nothing; for this your own words sufficiently declare. For why have you not said that a man is incited by God's grace to a good work, as you have said that he is incited to evil. by the suggestions of the devil, but have said that in a good work he is always aided by God's grace?-as if by his own will, and without any grace of God, he undertook a good work, and were then divinely assisted in the work itself, for the sake, that is to say, of the merits of his good will; so that grace is rendered as due,-not given as not due,-and thus grace is made no more grace.[fn-52-P5213_2044258:77-nf] But this is what, in the Palestinian judgment, Pelagius with a deceitful heart condemned,-that the grace of God, namely, is given according to our merits. Tell me, I beseech you, what good, Paul, while he was as yet Saul, willed, and not rather great evils, when breathing out slaughter he went, in horrible darkness of mind and madness, to lay waste the Christians?[fn-52-P5214_2044642:78-nf] For what merits of a good will did God convert him by a marvellous and sudden calling from those evils to good thingsWhat shall I say, when he himself cries, \"Not by works of righteousness that we have done, but according to His mercy He saved us\"?[fn-52-P5215_2044908:79-nf] What is thatwhich I have already mentioned[fn-52-P5216_2044969:80-nf] as having beensaid by the Lord, \"No one can come to me,\"- which is understood as \"believe on me,\"-unless it were given him of my Father\"?[fn-52-P5217_2045130:81-nf] Whether is this given to him who is already willing to believe, for the sake of the merits of a good will? or rather is the will itself, as in the case of Saul, stirred up from above, that he may believe, even although he is so averse from the faith as even to persecute the believers? For how has the Lord commanded us to pray for those who persecute us? Do we pray thus that the grace of God may be recompensed them for the sake of their good will, and not rather that the evil will itself may be changed into a good one? Just as we believe that at that time the saints whom he was persecuting did not pray for Saul in vain, that his will might be converted to the faith which he was destroying. And indeed that his conversion was effected from above, appeared even by a manifest miracle. But how many enemies of Christ are at the present day suddenly drawn by God's secret grace to Christ! And if I had not set down this word from the gospel, what things would that man have said in this behalf concerning me, since even now he is stirring, not against me, but against Him who cries, \"No man can come to me, except the Father who hath sent me draw him\"![fn-52-P5218_2046306:82-nf] For He does not say, \"except He lead him,\" so that we can thus in any way understand that his will precedes. For who is \"drawn,\" if he was already willing? And yet no man comes unless he is willing. Therefore he is drawn in wondrous ways to will, by Him who knows how to work within the very hearts of men. Not that men who are unwilling should believe, which cannot be, but that they should be made willing from being unwilling.","title":"Book I.","author":"Augustine"},{"chapter":3,"verse":13,"source_code":"npnf1_03_npnf1_03_37_of_the_work_of_monks_","source_chapter":1,"source_paragraph":"22","folder":"NPNF1-03","text":"16. For he himself also, with an eye to the like necessities of saints, who, although they obey his precepts, \"that with silence they work and eat their own bread,\" may yet from many causes stand in need of somewhat by way of supplement to the like sustenance, therefore, after he had thus said, teaching and premonishing, \"Now them which are such we command and beseech in our Lord Jesus Christ, that with silence they work and eat their own bread;\"[fn-45-P4587_2260619:46-nf] yet, lest they which had whereof they might supply the needs of the servants of God, should hence take occasion to wax lazy, providing against this he hath straightway added, \"But ye, brethren. become not weak in showing beneficence.\"[fn-45-P4588_2260881:47-nf] And when he was writing to Titus, saying, \"Zenas the lawyer and Apollos do thou diligently send forward, that nothing may be wanting to them;\"[fn-45-P4589_2261054:48-nf] that he might show from what quarter nothing ought to be wanting to them, he straightway subjoined, \"But let ours also learn to maintain good works[fn-45-P4590_2261225:49-nf] for necessary use, that they be not unfruitful.\" In the case of Timothy also,[fn-45-P4591_2261404:50-nf] whom he calls his own most true[fn-45-P4592_2261454:51-nf] son, because he knew him weak of body, (as he shows, in advising him not to drink water, but to use a little wine for his stomach's sake and his often infirmities,) lest then haply, because in bodily work he could not labor, he being unwilling to stand in need of daily food at their hands, unto whom he ministered the Gospel, should seek some business in which the stress of his mind would become entangled; (for it is one thing to labor in body, with the mind free, as does a handicraftsman, if he be not fraudulent and avaricious and greedy of his own private gain; but another thing, to occupy the mind itself with cares of collecting money without the body's labor, as do either dealers, or bailiffs, or undertakers, for these with care of the mind conduct their business, not with their hands do work, and in that regard occupy their mind itself with solicitude of getting;) lest then Timothy should fall upon such like ways, because from weakness of body he could not work with his hands, he thus exhorts, admonishes, and comforts him:\"Labor,\" saith he, \"as a good soldier of Jesus Christ. No man, going a warfare for God, entangleth himself with secular business; that he may please Him to whom he hath proved himself.[fn-45-P4593_2262718:52-nf] For he that striveth for masteries, is not crowned except he strive lawfully.\"[fn-45-P4594_2262819:53-nf] Hereupon, lest the other should be put to straits, saying, \"Dig I cannot, to beg I am ashamed,\"[fn-45-P4595_2262936:54-nf] he adjoined, \"The husbandman that laboreth must be first partaker of the fruits:\" according to that which he had said to the Corinthians, \"Who goeth a warfare any time at his own charges? Who planteth a vineyard, and eateth not of the fruit thereof? Who feedeth a flock, and partaketh not of the milk of the flock?\"[fn-45-P4596_2263282:55-nf] Thus did he make to be without care a chaste evangelist, not to that end working as an evangelist that he might sell the Gospel, but yet not, having strength to supply unto himself with his own hands the necessities of this life; for that he should understand whatever being necessary for himself he was taking of them whom as provincials he as a soldier was serving, and whom as a vineyard he was culturing, or as a flock was feeding, to be not matter of mendicity, but of power.","title":"Of the Work of Monks.","author":"Augustine"},{"chapter":3,"verse":5,"source_code":"npnf1_05_npnf1_05_38_book_iii_","source_chapter":7,"source_paragraph":"38","folder":"NPNF1-05","text":"Baptism, therefore, washes away indeed all sins-absolutely all sins, whether of deeds or words or thoughts, whether original or added whether such as are committed in ignorance or allowed in knowledge; but it does not take away the weakness which the regenerate man resists when he fights the good fight, but to which he consents when as man he is overtaken in any fault; on account of the former, rejoicing with thanksgiving, but on account of the latter, groaning in the utterance of prayers. On account of the former, saying, \"What shall I render to the Lord for all that He has given me?[fn-54-P5416_2122685:22-nf] On account of the latter, saying, \"Forgive us our debts.\"[fn-54-P5417_2122762:23-nf] On account of the former, saying, \"I will love Thee, O Lord, my strength.\"[fn-54-P5418_2122856:24-nf] On account of the latter, saying, \"Have mercy on me, O Lord; for I am weak.\"[fn-54-P5419_2122953:25-nf] On account of the former, saying, \"Mine eyes are ever towards the Lord; for He shall pluck my feet out of the net.\"[fn-54-P5420_2123085:26-nf] On account of the latter, saying, \"Mine eye is troubled with wrath.\"[fn-54-P5421_2123172:27-nf] And there are innumerable passages with which the divine writings are filled, which alternately, either in exultation over God's benefits or in lamentation over our own evils, are uttered by children of God by faith as long as they are still children of this world in respect of the weakness of tiffs life; whom, nevertheless, God distinguishes from the children of the devil, not only by the laver of regeneration, but moreover by the righteousness of that faith which worketh by love, because the just lives by faith. But this weakness with which we contend, with alternating failure and progress, even to the death of the body, and which is of great importance as to what it can overcome in us, shall be consumed by another regeneration, of which the Lord says, \"In the regeneration when the Son of man shall sit on the throne of His glory, ye also shall sit upon twelve thrones,\"[fn-54-P5422_2124074:28-nf] etc. Certainly in this passage He without doubt calls the last resurrection the regeneration, which Paul the Apostle also calls both the adoption and the redemption, where he says, \"But even we ourselves, which have the first-fruits of the Spirit, ourselves also groan within ourselves, waiting for the adoption, the redemption, of our body.\"[fn-54-P5423_2124437:29-nf] Have we not been regenerated, adopted, and redeemed by the holy washing? And yet there remains a regeneration, an adoption, a redemption, which we ought now patiently to be waiting for as to come in the end, that we may then be in no degree any longer children of this world. Whosoever, then, takes away from baptism that which we only receive by its means, corrupts the faith; but whosoever attributes to it now that which we shall receive by its means indeed, but yet hereafter, cuts off hope. For if any one should ask of me whether we have been saved by baptism, I shall not be able to deny it, since the apostle says, \"He saved us by the washing of regeneration and renewing of the Holy Ghost.\"[fn-54-P5424_2125157:30-nf] But if he should ask whether by the same washing He has already absolutely In every way saved us, I shall answer: It is not so. Because the same apostle also says, \"For we are saved by hope; but hope that is seen is not hope: for what a man seeth, why doth he yet hope for? But if we hope for that we see not, we with patience wait for it.\"[fn-54-P5425_2125516:31-nf] Therefore the salvation of man is effected in baptism, because whatever sin he has derived from his parents is remitted, or whatever, moreover, he himself has sinned on his own account before baptism; but his salvation will hereafter be such that he cannot sin at all.","title":"Book III.","author":"Augustine"},{"chapter":3,"verse":3,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":14,"source_paragraph":"79","folder":"NPNF1-05","text":"Now there was, no doubt, a decided merit in the Apostle Paul, but it was an evil one, while he persecuted the Church, and he says of it: \"I am not meet to be called an apostle, because I persecuted the Church of God.\"[fn-59-P5989_2335457:71-nf] And it was while he had this evil merit that a good one was rendered to him instead of the evil; and, therefore, he went on at once to say, \"But by the grace of God I am what I am.\"[fn-59-P5990_2335658:72-nf] Then, in order to exhibit also his free will, he added in the next clasue, \"And His grace within me was not in vain, but I have laboured more abundantly than they all.\" This free will of man he appeals to in the case of others also, as when he says to them, \"We beseech you that ye receive not the grace of God in vain.\"[fn-59-P5991_2335999:73-nf] Now, how could he so enjoin them, if they received God's grace in such a manner as to lose their own will? Nevertheless, lest the will itself should be deemed capable of doing any good thing without the grace of God, after saying, \"His grace within me was not in vain, but I have laboured more abundantly than they all,\" he immediately added the qualifying clause, \"Yet not I, but the grace of God which was with me.\"[fn-59-P5992_2336437:74-nf] In other words, Not I alone, but the grace of God with me. And thus, neither was it the grace of God alone, nor was it he himself alone, but it was the grace Of God with him. For his call, however, from heaven and his conversion by that great and most effectual call, God's grace was alone, because his merits, though great, were yet evil. Then, to quote one passage more, he says to Timothy: \"But be thou a co-labourer with the gospel, according to the power of God, who saveth us and calleth us with His holy calling,-not according to our works but according to His own purpose and grace, which was given us in Christ Jesus.\"[fn-59-P5993_2337085:75-nf] Then, elsewhere, he enumerates his merits, and gives us this description of their evil character: \"For we ourselves also were formerly foolish, unbelieving, deceived, serving divers lusts and pleasures, living in malice and envy, hateful, and hating one another.\"[fn-59-P5994_2337370:76-nf] Nothing, to be sure, but punishment was due to such a course of evil desert! God, however, who returns good for evil by His grace, which is not given according to our merits, enabled the apostle to conclude his statement and say: \"But when the kindness and love of our Saviour God shone upon us,-not of works of righteousness which we have done, but according to His mercy He saved us, by the laver of regeneration and renewal of the Holy Ghost, whom He shed upon us abundantly through Jesus Christ our Saviour; that, being justified by His grace, we should be made heirs according to the hope of eternal life.\"[fn-59-P5995_2338001:77-nf] ","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":3,"verse":4,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":14,"source_paragraph":"79","folder":"NPNF1-05","text":"Now there was, no doubt, a decided merit in the Apostle Paul, but it was an evil one, while he persecuted the Church, and he says of it: \"I am not meet to be called an apostle, because I persecuted the Church of God.\"[fn-59-P5989_2335457:71-nf] And it was while he had this evil merit that a good one was rendered to him instead of the evil; and, therefore, he went on at once to say, \"But by the grace of God I am what I am.\"[fn-59-P5990_2335658:72-nf] Then, in order to exhibit also his free will, he added in the next clasue, \"And His grace within me was not in vain, but I have laboured more abundantly than they all.\" This free will of man he appeals to in the case of others also, as when he says to them, \"We beseech you that ye receive not the grace of God in vain.\"[fn-59-P5991_2335999:73-nf] Now, how could he so enjoin them, if they received God's grace in such a manner as to lose their own will? Nevertheless, lest the will itself should be deemed capable of doing any good thing without the grace of God, after saying, \"His grace within me was not in vain, but I have laboured more abundantly than they all,\" he immediately added the qualifying clause, \"Yet not I, but the grace of God which was with me.\"[fn-59-P5992_2336437:74-nf] In other words, Not I alone, but the grace of God with me. And thus, neither was it the grace of God alone, nor was it he himself alone, but it was the grace Of God with him. For his call, however, from heaven and his conversion by that great and most effectual call, God's grace was alone, because his merits, though great, were yet evil. Then, to quote one passage more, he says to Timothy: \"But be thou a co-labourer with the gospel, according to the power of God, who saveth us and calleth us with His holy calling,-not according to our works but according to His own purpose and grace, which was given us in Christ Jesus.\"[fn-59-P5993_2337085:75-nf] Then, elsewhere, he enumerates his merits, and gives us this description of their evil character: \"For we ourselves also were formerly foolish, unbelieving, deceived, serving divers lusts and pleasures, living in malice and envy, hateful, and hating one another.\"[fn-59-P5994_2337370:76-nf] Nothing, to be sure, but punishment was due to such a course of evil desert! God, however, who returns good for evil by His grace, which is not given according to our merits, enabled the apostle to conclude his statement and say: \"But when the kindness and love of our Saviour God shone upon us,-not of works of righteousness which we have done, but according to His mercy He saved us, by the laver of regeneration and renewal of the Holy Ghost, whom He shed upon us abundantly through Jesus Christ our Saviour; that, being justified by His grace, we should be made heirs according to the hope of eternal life.\"[fn-59-P5995_2338001:77-nf] ","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":3,"verse":10,"source_code":"anf_04_anf04_46_book_ii_","source_chapter":8,"source_paragraph":"54","folder":"ANF-04","text":"It is time, then, that we say a few words to the best of our ability regarding the Holy Spirit, whom our Lord and Saviour in the Gospel according to John has named the Paraclete. For as it is the same God Himself, and the same Christ, so also is it the same Holy Spirit who was in the prophets and apostles, i.e., either in those who believed in God before the advent of Christ, or in those who by means of Christ have sought refuge in God. We have heard, indeed, that certain heretics have dared to say that there are two Gods and two Christs, but we have never known of the doctrine of two Holy Spirits being preached by any one.[fn-66-P6619_1331695:105-nf] For how could they maintain this out of Scripture, or what distinction could they lay down between Holy Spirit and Holy Spirit, if indeed any definition or description of Holy Spirit can be discovered? For although we should concede to Marcion or to Valentinus that it is possible to draw distinctions in the question of Deity, and to describe the nature of the good God as one, and that of the just God as another, what will he devise, or what will he discover, to enable him to introduce a distinction in the Holy Spirit? I consider, then, that they are able to discover nothing which may indicate a distinction of any kind whatever.","title":"Book II.","author":"Origen"},{"chapter":3,"verse":3,"source_code":"anf_02_anf02_50_exhortation_to_the_heathen","source_chapter":2,"source_paragraph":"23","folder":"ANF-02","text":"Others he figuratively calls wolves, clothed in sheep-skins, meaning thereby monsters of rapacity in human form. And so all such most savage beasts, and all such blocks of stone, the celestial song has transformed into tractable men. \"For even we ourselves were sometime foolish, disobedient, deceived, serving divers lusts and pleasures, living in malice and envy, hateful, hating one another.\" Thus speaks the apostolic Scripture: \"But after that the kindness and love of God our saviour to man appeared, not by works of righteousness which we have done, but according to His mercy, He saved us.\"[fn-27-P2709_792107:7-nf] Behold the might of the new song! It has made men out of stones, men out of beasts. Those, moreover, that were as dead, not being partakers of the true life, have come to life again, simply by becoming listeners to this song. It also composed the universe into melodious order, and tuned the discord of the elements to harmonious arrangement, so that the whole world might become harmony. It let loose the fluid ocean, and yet has prevented it from encroaching on the land. The earth, again, which had been in a state of commotion, it has established, and fixed the sea as its boundary. The violence of fire it has softened by the atmosphere, as the Dorian is blended with the Lydian strain; and the harsh cold of the air it has moderated by the embrace of fire, harmoniously arranging these the extreme tones of the universe. And this deathless strain,-the support of the whole and the harmony of all,-reaching from the centre to the circumference, and from the extremities to the central part, has harmonized this universal frame of things, not according to the Thracian music, which is like that invented by Jubal, but according to the paternal counsel of God, which fired the zeal of David. And He who is of David, and yet before him, the Word of God, despising the lyre and harp, which are but lifeless instruments, and having tuned by the Holy Spirit the universe, and especially man,-who, composed of body and soul, is a universe in miniature, makes melody to God on this instrument of many tones; and to this instrument-I mean man-he sings accordant: \"For thou art my harp, and pipe, and temple.\"[fn-27-P2710_793730:8-nf] -a harp for harmony-a pipe by reason of the Spirit-a temple by reason of the word; so that the first may sound, the second breathe, the third contain the Lord. And David the king, the harper whom we mentioned a little above, who exhorted to the truth and dissuaded from idols, was so far from celebrating demons in song, that in reality they were driven away by his music. Thus, when Saul was plagued with a demon, he cured him by merely playing. A beautiful breathing instrument of music the Lord made man, after His own image. And He Himself also, surely, who is the supramundane Wisdom, the celestial Word, is the all-harmonious, melodious, holy instrument of God. What, then, does this instrument-the Word of God, the Lord, the New Song-desire? To open the eyes of the blind, and unstop the ears of the deaf, and to lead the lame or the erring to righteousness, to exhibit God to the foolish, to put a stop to corruption, to conquer death, to reconcile disobedient children to their father. The instrument of God loves mankind. The Lord pities, instructs, exhorts, admonishes, saves, shields, and of His bounty promises us the kingdom of heaven as a reward for learning; and the only advantage He reaps is, that we are saved. For wickedness feeds on men's destruction; but truth, like the bee, harming nothing, delights only in the salvation of men.","title":"Exhortation to the Heathen","author":"Clement of Alexandria"},{"chapter":3,"verse":3,"source_code":"anf_04_anf04_55_book_i_","source_chapter":65,"source_paragraph":"206","folder":"ANF-04","text":"But if we were to reproach those who have been converted with their former lives, then we would have occasion to accuse Phaedo also, even after he became a philosopher; since, as the history relates, he was drawn away by Socrates from a house of bad fame[fn-79-P7957_1926791:126-nf] to the pursuits of philosophy. Nay, even the licentious life of Polemo, the successor of Xenocrates, will be a subject of reproach to philosophy; whereas even in these instances we ought to regard it as a ground of praise, that reasoning was enabled, by the persuasive power of these men, to convert from the practice of such vices those who had been formerly entangled by them. Now among the Greeks there was only one Phaedo, I know, not if there were a second, and one Polemo, who betook themselves to philosophy, after a licentious and most wicked life; while with Jesus there were not only at the time we speak of, the twelve disciples, but many more at all times, who, becoming a band of temperate men, speak in the following terms of their former lives: \"For we ourselves also were sometimes foolish, disobedient, deceived, serving divers lusts and pleasures, living in malice and envy, hateful, and hating one another. But after that the kindness and love of God our Saviour towards man appeared, by the washing of regeneration, and renewing of the Holy Ghost, which He shed upon us richly,\"[fn-79-P7958_1928036:127-nf] we became such as we are. For \"God sent forth His Word and healed them, and delivered them from their destructions,\"[fn-79-P7959_1928179:128-nf] as the prophet taught in the book of Psalms. And in addition to what has been already said, I would add the following: that Chrysippus, in his treatise on the Cure of the Passions, in his endeavours to restrain the passions of the human soul, not pretending to determine what opinions are the true ones, says that according to the principles of the different sects are those to be cured who have been brought under the dominion of the passions, and continues: \"And if pleasure be an end, then by it must the passions be healed; and if there be three kinds of chief blessings, still, according to this doctrine, it is in the same way that those are to be freed from their passions who are under their dominion; \"whereas the assailants of Christianity do not see in how many persons the passions have been brought under restraint, and the flood of wickedness checked, and savage manners softened, by means of the Gospel. So that it well became those who are ever boasting of their zeal for the public good, to make a public acknowledgement of their thanks to that doctrine which by a new method led men to abandon many vices, and to bear their testimony at least to it, that even though not the truth, it has at all events been productive of benefit to the human race.","title":"Book I.","author":"Origen"},{"chapter":3,"verse":10,"source_code":"anf_01_anf01_58_book_i","source_chapter":18,"source_paragraph":"147","folder":"ANF-01","text":"3. I well know, my dear friend, that when thou hast read through all this, thou wilt indulge in a hearty laugh over this their inflated wise folly! But those men are really worthy of being mourned over, who promulgate such a kind of religion, and who so frigidly and perversely pull to pieces the greatness of the truly unspeakable power, and the dispensations of God in themselves so striking, by means of Alpha and Beta, and through the aid of numbers. But as many as separate from the Church, and give heed to such old wives' fables as these, are truly self-condemned; and these men Paul commands us, \"after a first and second admonition, to avoid.\"[fn-65-P6503_1534970:217-nf] And John, the disciple of the Lord, has intensified their condemnation, when he desires us not even to address to them the salutation of \"good-speed; \"for, says he, \"He that bids them be of good-speed is a partaker with their evil deeds; \"[fn-65-P6504_1535232:218-nf] and that with reason, \"for there is no good-speed to the ungodly,\"[fn-65-P6505_1535321:219-nf] saith the Lord. Impious indeed, beyond all impiety, are these men, who assert that the Maker of heaven and earth, the only God Almighty, besides whom there is no God, was produced by means of a defect, which itself sprang from another defect, so that, according to them, He was the product of the third defect.[fn-65-P6506_1535656:220-nf] Such an opinion we should detest and execrate, while we ought everywhere to flee far apart from those that hold it; and in proportion as they vehemently maintain and rejoice in their fictitious doctrines, so much the more should we be convinced that they are under the influence of the wicked spirits of the Ogdoad,-just as those persons who fall into a fit of frenzy, the more they laugh, and imagine themselves to be well, and do all things as if they were in good health [both of body and mind], yea, some things better than those who really are so, are only thus shown to be the more seriously diseased. In like manner do these men, the more they seem to excel others in wisdom, and waste their strength by drawing the bow too tightly,[fn-65-P6507_1536542:221-nf] the greater fools do they show themselves. For when the unclean spirit of folly has gone forth, and when afterwards he finds them not waiting upon God, but occupied with mere worldly questions, then, \"taking seven other spirits more wicked than himself,\"[fn-65-P6508_1536922:222-nf] and inflating the minds of these men with the notion of their being able to conceive of something beyond God, and having fitly prepared them for the reception of deceit, he implants within them the Ogdoad of the foolish spirits of wickedness.","title":"Book I","author":"Irenaeus"},{"chapter":3,"verse":11,"source_code":"npnf1_04_npnf1_04_56_book_v_","source_chapter":22,"source_paragraph":"81","folder":"NPNF1-04","text":"32. But it will be urged that it is written of heretics that \"they are condemned of themselves.\"[fn-37-P3782_2092366:77-nf] What then? are they not also condemned of themselves to whom it was said, \"For wherein thou judgest another, thou condemnest thyself?\"[fn-37-P3783_2092520:78-nf] But to these the apostle says, \"Thou that preachest a man should not steal, dost thou steal?\"[fn-37-P3784_2092631:79-nf] and so forth. And such truly were they who, being bishops and established in Catholic unity with Cyprian himself, used to plunder estates by treacherous frauds, preaching all the time to the people the words of the apostle, who says, \"Nor shall extortioners inherit the kingdom of God.\"[fn-37-P3785_2092936:80-nf] ","title":"Book V.","author":"Augustine"},{"chapter":3,"verse":10,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":5,"source_paragraph":"42","folder":"ANF-01","text":"4. But Polycarp also was not only instructed by apostles, and conversed with many who had seen Christ, but was also, by apostles in Asia, appointed bishop of the Church in Smyrna, whom I also saw in my early youth, for he tarried [on earth] a very long time, and, when a very old man, gloriously and most nobly suffering martyrdom,[fn-73-P7323_1950713:7-nf] departed this life, having always taught the things which he had learned from the apostles, and which the Church has handed down, and which alone are true. To these things all the Asiatic Churches testify, as do also those men who have succeeded Polycarp down to the present time,-a man who was of much greater weight, and a more stedfast witness of truth, than Valentinus, and Marcion, and the rest of the heretics. He it was who, coming to Rome in the time of Anicetus caused many to turn away from the aforesaid heretics to the Church of God, proclaiming that he had received this one and sole truth from the apostles,-that, namely, which is handed down by the Church.[fn-73-P7324_1951565:8-nf] There are also those who heard from him that John, the disciple of the Lord, going to bathe at Ephesus, and perceiving Cerinthus within, rushed out of the bath-house without bathing, exclaiming, \"Let us fly, lest even the bath-house fall down, because Cerinthus, the enemy of the truth, is within.\" And Polycarp himself replied to Marcion, who met him on one occasion, and said, \"Dost thou know me? \"\"I do know thee, the first-born of Satan.\" Such was the horror which the apostles and their disciples had against holding even verbal communication with any corrupters of the truth; as Paul also says, \"A man that is an heretic, after the first and second admonition, reject; knowing that he that is such is subverted, and sinneth, being condemned of himself.\"[fn-73-P7325_1952402:9-nf] There is also a very powerful[fn-73-P7326_1952450:10-nf] Epistle of Polycarp written to the Philippians, from which those who choose to do so, and are anxious about their salvation, can learn the character of his faith, and the preaching of the truth. Then, again, the Church in Ephesus, founded by Paul, and having John remaining among them permanently until the times of Trajan, is a true witness of the tradition of the apostles.","title":"Book III.","author":"Irenaeus"},{"chapter":3,"verse":10,"source_code":"anf_04_anf04_60_book_v_","source_chapter":63,"source_paragraph":"193","folder":"ANF-04","text":"In the next place, that he may have the appearance of knowing still more than he has yet mentioned, he says, agreeably to his usual custom, that \"there are others who have wickedly invented some being as their teacher and demon, and who wallow about in a great darkness, more unholy and accursed than that of the companions of the Egyptian Antinous.\" And he seems to me, indeed, in touching on these matters, to say with a certain degree of truth, that there are certain others who have wickedly invented another demon, and who have found him to be their lord, as they wallow about in the great darkness of their ignorance. With respect, however, to Antinous, who is compared with our Jesus, we shall not repeat what we have already said in the preceding pages. \"Moreover,\" he continues, \"these persons utter against one another dreadful blasphemies, saying all manner of things shameful to be spoken; nor will they yield in the slightest point for the sake of harmony, hating each other with a perfect hatred.\" Now, in answer to this, we have already said that in philosophy and medicine sects are to be found warring against sects. We, however, who are followers of the word of Jesus, and have exercised ourselves in thinking, and saying, and doing what is in harmony with His words, \"when reviled, bless; being persecuted, we suffer it; being defamed, we entreat; \"[fn-101-P10163_2693302:196-nf] and we would not utter \"all manner of things shameful to be spoken\" against those who have adopted different opinions from ours, but, if possible, use every exertion to raise them to a better condition through adherence to the Creator alone, and lead them to perform every act as those who will (one day) be judged. And if those who hold different opinions will not be convinced, we observe the injunction laid down for the treatment of such: \"A man that is a heretic, after the first and second admonition, reject, knowing that he that is such is subverted, and sinneth, being condemned of himself.\"[fn-101-P10164_2693929:197-nf] Moreover, we who know the maxim, \"Blessed are the peacemakers,\" and this also, \"Blessed are the meek,\" would not regard with hatred the corrupters of Christianity, nor term those who had fallen into error Circes and flattering deceivers.[fn-101-P10165_2694192:198-nf] ","title":"Book V.","author":"Origen"},{"chapter":3,"verse":11,"source_code":"npnf2_04_npnf2_04_34_de_decretis_or_defence_of_the_nicene_definition","source_chapter":3,"source_paragraph":"17","folder":"NPNF2-04","text":"3. Now it happened to Eusebius and his fellows in the Nicene Council as follows:-while they stood out in their irreligion, and attempted their fight against God[fn-32-P3219_1264091:19-nf] , the terms they used were replete with irreligion; but the assembled Bishops who were three hundred more or less, mildly and charitably required of them to explain and defend themselves on religious grounds. Scarcely, however, did they begin to speak, when they were condemned[fn-32-P3220_1264918:20-nf] , and one differed from another; then perceiving the straits in which their heresy lay, they remained dumb, and by their silence confessed the disgrace which came upon their heterodoxy. On this the Bishops, having negatived the terms they had invented, published against them the sound and ecclesiastical faith; and, as all subscribed it, Eusebius and his fellows subscribed it also in those very words, of which they are now complaining, I mean, \"of the essence\" and \"one in essence,\" and that \"the Son of God is neither creature or work, nor in the number of things originated[fn-32-P3221_1265648:21-nf] , but that the Word is an offspring from the substance of the Father.\" And what is strange indeed, Eusebius of Caesarea in Palestine, who had denied the day before, but afterwards subscribed, sent to his Church a letter, saying that this was the Church's faith, and the tradition of the Fathers; and made a public profession that they were before in error, and were rashly contending against the truth. For though he was ashamed at that time to adopt these phrases, and excused himself to the Church in his own way, yet he certainly means to imply all this in his Epistle, by his not denying the \"one in essence,\" and \"of the essence.\" And in this way he got into a difficulty; for while he was excusing himself, he went on to attack the Arians, as stating that \"the Son was not before His generation,\" and as thereby rejecting His existence before His birth in the flesh. And this Acacius is aware of also, though he too through fear may pretend otherwise because of the times and deny the fact. Accordingly I have subjoined at the end the letter of Eusebius, that thou mayest know from it the disrespect towards their own doctors shewn by Christ's enemies, and singularly by Acacius himself[fn-32-P3222_1266855:22-nf] .","title":"De Decretis or Defence of the Nicene Definition","author":"Athanasius"},{"chapter":3,"verse":4,"source_code":"npnf2_07_npnf2_07_55_oration_xliii_","source_chapter":1,"source_paragraph":"29","folder":"NPNF2-07","text":"24. Such was the case, and his galleon was laden with all the learning attainable by the nature of man; for beyond Cadiz[fn-56-P5662_1911716:41-nf] there is no passage. There was left no other need but that of rising to a more perfect life, and grasping those hopes upon which we were agreed. The day of our departure was at hand, with its attendant speeches of farewell, and of escort, its invitations to return, its lamentations, embraces and tears. For there is nothing so painful to any one, as is separation from Athens and one another, to those who have been comrades there. On that occasion was seen a piteous spectacle, worthy of record. Around us were grouped our fellow students and classmates and some of our teachers, protesting amid entreaties, violence, and persuasion, that, whatever happened, they would not let us go; saying and doing everything that men in distress could do. And here I will bring an accusation against myself, and also, daring though it be, against that divine and irreproachable soul. For he, by detailing the reasons of his anxiety to return home, was able to prevail over their desire to retain him, and they were compelled, though with reluctance, to agree to his departure. But I was left behind at Athens, partly, to say the truth, because I had been prevailed on-partly because he had betrayed me, having been persuaded to forsake and hand over to his captors one who refused to forsake him. A thing incredible, before it happened. For it was like cutting one body into two, to the destruction of either part, or the severance of two bullocks who have shared the same manger and the same yoke, amid pitiable bellowings after one another in protest against the separation. However, my loss was not of long duration, for I could not long bear to be seen in piteous plight, nor to have to account to every one for our separation: so, after a brief stay at Athens, my longing desire made me, like the horse in Homer, to burst the bonds of those who restrained me, and prancing o'er the plains, rush to my mate.","title":"Oration XLIII.","author":"Gregory Nazianzen"},{"chapter":3,"verse":10,"source_code":"anf_06_anf06_37_i_a_commentary_on_the_beginning_of_ecclesiastes_","source_chapter":4,"source_paragraph":"57","folder":"ANF-06","text":"A time to speak, when there are hearers who receive the word; but a time to keep silence, when the hearers pervert the word; as Paul says: \"A man that is an heretic, after the first and second admonition, reject.\"[fn-19-P1966_564876:36-nf] ","title":"I.-A Commentary on the Beginning of Ecclesiastes.","author":"Dionysius"},{"chapter":3,"verse":8,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":2,"source_paragraph":"18","folder":"NPNF2-04","text":"6. For consider how grave an error it is, to call God's Word a work. Solomon says in one place in Ecclesiastes, that `God shall bring every work into judgment, with every secret thing, whether it be good or whether it be evil[fn-58-P5845_2327855:39-nf] .' If then the Word be a work, do you mean that He as well as others will be brought into judgment? and what room is there for judgment, when the Judge is on trial? who will give to the just their blessing, who to the unworthy their punishment, the Lord, as you must suppose, standing on trial with the rest? by what law shall He, the Lawgiver, Himself be judged? These things are proper to the works, to be on trial, to be blessed and to be punished by the Son. Now then fear the Judge, and let Solomon's words convince you. For if God shall bring the works one and all into judgment, but the Son is not in the number of things put on trial, but rather is Himself the Judge of works one and all, is not the proof clearer than the sun, that the Son is not a work but the Father's Word, in whom all the works both come to be and come into judgment? Further, if the expression, `Who was faithful,' is a difficulty to them, from the thought that `faithful' is used of Him as of others, as if He exercises faith and so receives the reward of faith, they must proceed at this rate to find fault with Moses for saying, `God faithful and true[fn-58-P5846_2329013:40-nf] ,' and with St. Paul for writing, `God is faithful, who will not suffer you to be tempted above that ye are able[fn-58-P5847_2329200:41-nf] .' But when the saints spoke thus, they were not thinking of God in a human way, but they acknowledged two senses of the word `faithful' in Scripture, first `believing,' then `trustworthy,' of which the former belongs to man, the latter to God. Thus Abraham was faithful, because He believed God's word; and God faithful, for, as David says in the Psalm, `The Lord is faithful in all His words[fn-58-P5848_2329613:42-nf] ,' or is trustworthy, and cannot lie. Again, `If any faithful woman have widows[fn-58-P5849_2329717:43-nf] ,' she is so called for her right faith; but, `It is a faithful saying[fn-58-P5850_2329807:44-nf] ,' because what He hath spoken has a claim on our faith, for it is true, and is not otherwise. Accordingly the words, `Who is faithful to Him that made Him,' implies no parallel with others, nor means that by having faith He became well-pleasing; but that, being Son of the True God, He too is faithful, and ought to be believed in all He says and does, Himself remaining unalterable and not changed[fn-58-P5851_2330229:45-nf] in His human Economy and fleshly presence.","title":"Discourse II","author":"Athanasius"},{"chapter":3,"verse":10,"source_code":"npnf2_12_npnf2_12_162_letter_clxiv_to_leo_augustus_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-12","text":"But nothing severs those who are deceived by their own inventions, from the light of the Gospel so much as their not thinking that the Lord's Incarnation appertains in a true sense to man's, that is, our, nature: as if it were unworthy of God's glory that the majesty of the impossible Word should have taken the reality of human flesh, whereas men's salvation could not otherwise have been restored had not He Who is in the form of God deigned also to take the form of a slave. And hence since the holy Synod of Chalcedon, which was attended by all the provinces of the Roman world and obtained universal acceptance for its decisions, and is in complete harmony therein with the most sacred council of Nicaea, has cut off all the wicked followers of the Eutychian dogma from the body of the catholic communion, how shall any of the lapsed regain the peace of the church, without purging himself by a full course of penitence? For what licence can be granted them for discussing, when they have deserved to be condemned by a just and holy judgment, so that they might most truly fall under that sentence of the blessed Apostle, wherewith at the very outset of the infant Church he overthrew the enemies of Christ's cross, saying: \"every spirit which confesses Jesus Christ to have come in the flesh is of God, and every spirit which dissolves Jesus is not of God, but this is antichrist[fn-25-P2555_590959:4-nf] .\" And this pre-existent teaching of the Holy Ghost we must faithfully and stedfastly make use of, lest, by admitting the discussions of such men the authority of the divinely inspired decrees be diminished, when in all parts of your kingdom and in all borders of the earth that Faith which was confirmed at Chalcedon is being established on the surest basis of peace, nor is any one worthy of the name of Christian who cuts himself off from communion with us. Of whom the Apostle says, \"a man that is heretical after a first and a second admonition, avoid, knowing that such a one is perverse and condemned by his own judgment[fn-25-P2556_591687:5-nf] .\"","title":"Letter CLXIV To Leo Augustus.","author":false},{"chapter":3,"verse":10,"source_code":"anf_05_anf05_79_epistle_liv_","source_chapter":1,"source_paragraph":"26","folder":"ANF-05","text":"21. But for the rest, let our most beloved brethren firmly decline, and avoid the words and conversations of those whose word creeps onwards like a cancer; as the apostle says, \"Evil communications corrupt good manners.\"[fn-57-P5784_1803904:65-nf] And again: \"A man that is an heretic, after one admonition, reject: knowing that he that is such is subverted, and sinneth, being condemned of himself.\"[fn-57-P5785_1804077:66-nf] And the Holy Spirit speaks by Solomon, saying, \"A perverse man carrieth perdition in his mouth; and in his lips he hideth a fire.\"[fn-57-P5786_1804231:67-nf] Also again, he warneth us, and says, \"Hedge in thy ears with thorns, and hearken not to a wicked tongue.\"[fn-57-P5787_1804357:68-nf] And again: \"A wicked doer giveth heed to the tongue of the unjust; but a righteous man does not listen to lying lips.\"[fn-57-P5788_1804512:69-nf] And although I know that our brotherhood there,[fn-57-P5789_1804580:70-nf] assuredly fortified by your foresight, and besides sufficiently cautious by their own vigilance, cannot be taken nor deceived by the poisons of heretics, and that the teachings and precepts of God prevail with them only in proportion as the fear of God is in them; yet, even although needlessly, either my solicitude or my love persuaded me to write these things to you, that no commerce should be entered into with such; that no banquets nor conferences be entertained with the wicked; but that we should be as much separated from them, as they are deserters from the Church; because it is written, \"If he shall neglect to hear the Church, let him be unto thee as a heathen man and a publican.\"[fn-57-P5790_1805448:71-nf] And the blessed apostle not only warns, but also commands us to withdraw from such. \"We command you,\" he says, \"in the name of Jesus Christ our Lord, that ye withdraw yourselves from every brother that walketh disorderly, and not after the tradition which he received of us.\"[fn-57-P5791_1805746:72-nf] There can be no fellowship between faith and I faithlessness. He who is not with Christ, who is an adversary of Christ, who is hostile to His unity and peace, cannot be associated with us. If they come with prayers and atonements, let them be heard; if they heap together curses and threats, let them be rejected. I bid you, dearest brother, ever heartily farewell.[fn-57-P5792_1806235:73-nf] ","title":"Epistle LIV.","author":"Cyprian"},{"chapter":3,"verse":10,"source_code":"npnf2_08_npnf2_08_206_letter_clxxxviii","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-08","text":"I. As to your enquiry about the Cathari,[fn-47-P4700_1444090:4-nf] a statement has already been made, and you have properly reminded me that it is right to follow the custom obtaining in each region, because those, who at the time gave decision on these points, held different opinions concerning their baptism. But the baptism of the Pepuzeni[fn-47-P4701_1444464:5-nf] seems to me to have no authority; and I am astonished how this can have escaped Dionysius,[fn-47-P4702_1444942:6-nf] acquainted as he was with the canons. The old authorities decided to accept that baptism which in nowise errs from the faith. Thus they used the names of heresies, of schisms, and of unlawful congregations.[fn-47-P4703_1445434:7-nf] By heresies they meant men who were altogether broken off and alienated in matters relating to the actual faith; by schisms[fn-47-P4704_1445576:8-nf] men who had separated for some ecclesiastical reasons and questions capable of mutual solution; by unlawful congregations gatherings held by disorderly presbyters or bishops or by uninstructed laymen. As, for instance, if a man be convicted of crime, and prohibited from discharging ministerial functions, and then refuses to submit to the canons, but arrogates to himself episcopal and ministerial rights, and persons leave the Catholic Church and join him, this is unlawful assembly. To disagree with members of the Church about repentance, is schism. Instances of heresy are those of the Manichae-ans, of the Valentinians, of the Marcionites, and of these Pepuzenes; for with them there comes in at once their disagreement concerning the actual faith in God. So it seemed good to the ancient authorities to reject the baptism of heretics altogether, but to admit that of schismatics,[fn-47-P4705_1447396:9-nf] on the ground that they still belonged to the Church.","title":"Letter CLXXXVIII","author":"St. Basil"},{"chapter":3,"verse":10,"source_code":"npnf2_08_npnf2_08_206_letter_clxxxviii","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-08","text":"I. As to your enquiry about the Cathari,[fn-47-P4700_1444090:4-nf] a statement has already been made, and you have properly reminded me that it is right to follow the custom obtaining in each region, because those, who at the time gave decision on these points, held different opinions concerning their baptism. But the baptism of the Pepuzeni[fn-47-P4701_1444464:5-nf] seems to me to have no authority; and I am astonished how this can have escaped Dionysius,[fn-47-P4702_1444942:6-nf] acquainted as he was with the canons. The old authorities decided to accept that baptism which in nowise errs from the faith. Thus they used the names of heresies, of schisms, and of unlawful congregations.[fn-47-P4703_1445434:7-nf] By heresies they meant men who were altogether broken off and alienated in matters relating to the actual faith; by schisms[fn-47-P4704_1445576:8-nf] men who had separated for some ecclesiastical reasons and questions capable of mutual solution; by unlawful congregations gatherings held by disorderly presbyters or bishops or by uninstructed laymen. As, for instance, if a man be convicted of crime, and prohibited from discharging ministerial functions, and then refuses to submit to the canons, but arrogates to himself episcopal and ministerial rights, and persons leave the Catholic Church and join him, this is unlawful assembly. To disagree with members of the Church about repentance, is schism. Instances of heresy are those of the Manichae-ans, of the Valentinians, of the Marcionites, and of these Pepuzenes; for with them there comes in at once their disagreement concerning the actual faith in God. So it seemed good to the ancient authorities to reject the baptism of heretics altogether, but to admit that of schismatics,[fn-47-P4705_1447396:9-nf] on the ground that they still belonged to the Church.","title":"Letter CLXXXVIII","author":"St. Basil"},{"chapter":3,"verse":10,"source_code":"npnf2_08_npnf2_08_206_letter_clxxxviii","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-08","text":"I. As to your enquiry about the Cathari,[fn-47-P4700_1444090:4-nf] a statement has already been made, and you have properly reminded me that it is right to follow the custom obtaining in each region, because those, who at the time gave decision on these points, held different opinions concerning their baptism. But the baptism of the Pepuzeni[fn-47-P4701_1444464:5-nf] seems to me to have no authority; and I am astonished how this can have escaped Dionysius,[fn-47-P4702_1444942:6-nf] acquainted as he was with the canons. The old authorities decided to accept that baptism which in nowise errs from the faith. Thus they used the names of heresies, of schisms, and of unlawful congregations.[fn-47-P4703_1445434:7-nf] By heresies they meant men who were altogether broken off and alienated in matters relating to the actual faith; by schisms[fn-47-P4704_1445576:8-nf] men who had separated for some ecclesiastical reasons and questions capable of mutual solution; by unlawful congregations gatherings held by disorderly presbyters or bishops or by uninstructed laymen. As, for instance, if a man be convicted of crime, and prohibited from discharging ministerial functions, and then refuses to submit to the canons, but arrogates to himself episcopal and ministerial rights, and persons leave the Catholic Church and join him, this is unlawful assembly. To disagree with members of the Church about repentance, is schism. Instances of heresy are those of the Manichae-ans, of the Valentinians, of the Marcionites, and of these Pepuzenes; for with them there comes in at once their disagreement concerning the actual faith in God. So it seemed good to the ancient authorities to reject the baptism of heretics altogether, but to admit that of schismatics,[fn-47-P4705_1447396:9-nf] on the ground that they still belonged to the Church.","title":"Letter CLXXXVIII","author":"St. Basil"},{"chapter":3,"verse":10,"source_code":"npnf2_08_npnf2_08_206_letter_clxxxviii","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-08","text":"I. As to your enquiry about the Cathari,[fn-47-P4700_1444090:4-nf] a statement has already been made, and you have properly reminded me that it is right to follow the custom obtaining in each region, because those, who at the time gave decision on these points, held different opinions concerning their baptism. But the baptism of the Pepuzeni[fn-47-P4701_1444464:5-nf] seems to me to have no authority; and I am astonished how this can have escaped Dionysius,[fn-47-P4702_1444942:6-nf] acquainted as he was with the canons. The old authorities decided to accept that baptism which in nowise errs from the faith. Thus they used the names of heresies, of schisms, and of unlawful congregations.[fn-47-P4703_1445434:7-nf] By heresies they meant men who were altogether broken off and alienated in matters relating to the actual faith; by schisms[fn-47-P4704_1445576:8-nf] men who had separated for some ecclesiastical reasons and questions capable of mutual solution; by unlawful congregations gatherings held by disorderly presbyters or bishops or by uninstructed laymen. As, for instance, if a man be convicted of crime, and prohibited from discharging ministerial functions, and then refuses to submit to the canons, but arrogates to himself episcopal and ministerial rights, and persons leave the Catholic Church and join him, this is unlawful assembly. To disagree with members of the Church about repentance, is schism. Instances of heresy are those of the Manichae-ans, of the Valentinians, of the Marcionites, and of these Pepuzenes; for with them there comes in at once their disagreement concerning the actual faith in God. So it seemed good to the ancient authorities to reject the baptism of heretics altogether, but to admit that of schismatics,[fn-47-P4705_1447396:9-nf] on the ground that they still belonged to the Church.","title":"Letter CLXXXVIII","author":"St. Basil"},{"chapter":3,"verse":10,"source_code":"npnf2_08_npnf2_08_206_letter_clxxxviii","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-08","text":"I. As to your enquiry about the Cathari,[fn-47-P4700_1444090:4-nf] a statement has already been made, and you have properly reminded me that it is right to follow the custom obtaining in each region, because those, who at the time gave decision on these points, held different opinions concerning their baptism. But the baptism of the Pepuzeni[fn-47-P4701_1444464:5-nf] seems to me to have no authority; and I am astonished how this can have escaped Dionysius,[fn-47-P4702_1444942:6-nf] acquainted as he was with the canons. The old authorities decided to accept that baptism which in nowise errs from the faith. Thus they used the names of heresies, of schisms, and of unlawful congregations.[fn-47-P4703_1445434:7-nf] By heresies they meant men who were altogether broken off and alienated in matters relating to the actual faith; by schisms[fn-47-P4704_1445576:8-nf] men who had separated for some ecclesiastical reasons and questions capable of mutual solution; by unlawful congregations gatherings held by disorderly presbyters or bishops or by uninstructed laymen. As, for instance, if a man be convicted of crime, and prohibited from discharging ministerial functions, and then refuses to submit to the canons, but arrogates to himself episcopal and ministerial rights, and persons leave the Catholic Church and join him, this is unlawful assembly. To disagree with members of the Church about repentance, is schism. Instances of heresy are those of the Manichae-ans, of the Valentinians, of the Marcionites, and of these Pepuzenes; for with them there comes in at once their disagreement concerning the actual faith in God. So it seemed good to the ancient authorities to reject the baptism of heretics altogether, but to admit that of schismatics,[fn-47-P4705_1447396:9-nf] on the ground that they still belonged to the Church.","title":"Letter CLXXXVIII","author":"St. Basil"},{"chapter":3,"verse":5,"source_code":"npnf1_07_npnf1_07_91_tractate_lxxxvi_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-07","text":"1. It is a worthy subject of inquiry how these words of the Lord are to be understood, \"But I have called you friends: for all things that I have heard of my Father I have made known unto you.\" For who is there that dare affirm or believe that any man knoweth all things that the only-begotten Son hath heard of the Father; when there is no one that can comprehend even how He heareth any word of the Father, being as He is Himself the only Word of the Father? Nay more, is it not the case that a little afterwards, in this same discourse, which He delivered to the disciples between the Supper and His passion, He said, \"I have yet many things to say unto you, but ye cannot bear them now\"?[fn-29-P2974_1694110:1-nf] How, then, are we to understand that He made known unto the disciples all that He had heard of the Father, when there are many things that He saith not, just because He knows that they cannot bear them now? Doubtless what He is yet to do He says that He has done as the same Being who hath made those things which are yet to be.[fn-29-P2975_1694457:2-nf] For as He says by the prophet, \"They pierced my hands and my feet,\"[fn-29-P2976_1694542:3-nf] and not, They will yet pierce; but speaking as it were of the past, and yet predicting what Was still in the future: so also in the passage before us He declares that He has made known to the disciples all, that He knows He will yet make known in that fullness of knowledge, whereof the apostle says, \"But when that which is perfect is come, then that which is in part shall be done away.\" For in the same place he adds: \"Now I know in part, but then shall I know, even as also I am known; and now through a glass in a riddle, but then face to face.\"[fn-29-P2977_1695111:4-nf] For the same apostle also says that we have been saved by the washing of regeneration,[fn-29-P2978_1695222:5-nf] and yet declares in another place, \"We are saved by hope: but hope that is seen is no hope; for what a man seeth, why doth he yet hope for? But if we hope for that we see not, then do we with patience wait for it.\"[fn-29-P2979_1695453:6-nf] To a similar purpose it is also said by his fellow-apostle Peter, \"In whom, though now seeing Him not, ye believe; and in whom, when ye see Him, ye shall rejoice with a joy unspeakable and glorious: receiving the reward of faith, even the salvation of your souls.\"[fn-29-P2980_1695740:7-nf] If, then, it is now the season of faith, and faith's reward is the salvation of our souls; who, in that faith which worketh by love,[fn-29-P2981_1695892:8-nf] can doubt that the day must come to an end, and at its close the reward be received; not only the redemption of our body, whereof the Apostle Paul speaketh,[fn-29-P2982_1696063:9-nf] but also the salvation of our souls, as we are told by the Apostle Peter? For the felicity springing from both is at this present time, and in the existing state of mortality, a matter rather of hope than of actual possession. But this it concerns us to remember, that our outward man, to wit the body, is still decaying; but the inward, that is, the soul, is being renewed day by day.[fn-29-P2983_1696468:10-nf] Accordingly, while we are waiting for the immortality of the flesh and salvation of our souls in the future, yet with the pledge we have received, it may be said that we are saved already; so that knowledge of all things which the Only-begotten hath heard of the Father we are to regard as a matter of hope still lying in the future, although declared by Christ as something He had already imparted.","title":"Tractate LXXXVI.","author":"Augustine"},{"chapter":3,"verse":11,"source_code":"anf_05_anf05_98_epistle_lxxiii_","source_chapter":1,"source_paragraph":"7","folder":"ANF-05","text":"2. He forbade one coming from any heresy to be baptized in the Church; that is, he judged the baptism of all heretics to be just and lawful. And although special heresies have special baptisms and different sins, he, holding communion with the baptism of all, gathered up the sins of all, heaped together into his own bosom. And he charged that nothing should be innovated except what had been handed down; as if he were an innovator, who, holding the unity, claims for the one Church one baptism; and not manifestly he who, forgetful of unity, adopts the lies and the contagions of a profane washing. Let nothing be innovated, says he, nothing maintained, except what has been handed down. Whence is that tradition? Whether does it descend from the authority of the Lord and of the Gospel, or does it come from the commands and the epistles of the apostles? For that those things which are written must be done, God witnesses and admonishes, saying to Joshua the son of Nun: \"The book of this law shall not depart out of thy mouth; but thou shalt meditate in it day and night, that thou mayest observe to do according to all that is written therein.\"[fn-63-P6349_2025624:5-nf] Also the Lord, sending His apostles, commands that the nations should be baptized, and taught to observe all things which He commanded. If, therefore, it is either prescribed in the Gospel, or contained in the epistles or Acts of the Apostles, that those who come from any heresy should not be baptized, but only hands laid upon them to repentance, let this divine and holy tradition be observed. But if everywhere heretics are called nothing else than adversaries and antichrists, if they are pronounced to be people to be avoided, and to be perverted and condemned of their own selves, wherefore is it that they should not be thought worthy of being condemned by us, since it is evident from the apostolic testimony[fn-63-P6350_2026358:6-nf] that they are of their own selves condemned? So that no one ought to defame the apostles as if they had approved of the baptisms of heretics, or had communicated with them without the Church's baptism, when they, the apostles, wrote such things of the heretics. And this, too, while as yet the more terrible plagues of heresy had not broken forth; while Marcion of Pontus had not yet emerged from Pontus, whose master Cerdon came to Rome,-while Hyginus was still bishop, who was the ninth bishop in that city,-whom Marcion followed, and with greater impudence adding other enhancements to his crime, and more daringly set himself to blaspheme against God the Father, the Creator, and armed with sacrilegious arms the heretical madness that rebelled against the Church with greater wickedness and determination.","title":"Epistle LXXIII.","author":"Cyprian"},{"chapter":3,"verse":5,"source_code":"anf_05_anf05_98_epistle_lxxiii_","source_chapter":1,"source_paragraph":"11","folder":"ANF-05","text":"6. But what a thing it is, to assert and contend that they who are not born in the Church can be the sons of God! For the blessed apostle sets forth and proves that baptism is that wherein the old man dies and the new man is born, saying, \"He saved us by the washing of regeneration.\"[fn-63-P6361_2032127:13-nf] But if regeneration is in the washing, that is, in baptism, how can heresy, which is not the spouse of Christ, generate sons to God by Christ? For it is the Church alone which, conjoined and united with Christ, spiritually bears sons; as the same apostle again says, \"Christ loved the Church, and gave Himself for it, that He might sanctify it, cleansing it with the washing of water.\"[fn-63-P6362_2032531:14-nf] If, then, she is the beloved and spouse who alone is sanctified by Christ, and alone is cleansed by His washing, it is manifest that heresy, which is not the spouse of Christ, nor can be cleansed nor sanctified by His washing, cannot bear sons to God.[fn-63-P6363_2032804:15-nf] ","title":"Epistle LXXIII.","author":"Cyprian"},{"chapter":3,"verse":8,"source_code":"npnf2_08_npnf2_08_248_letter_ccxxx_","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-08","text":"The government of the Churches is carried on by those to whom the chief offices in them have been entrusted, but their hands are strengthened by the laity. The measures which lay with the God-beloved bishops have been taken. The rest concerns you, if you deign to accord a hearty reception; to the bishop who has been given you. and to make a vigorous resistance to attacks from outside. For nothing is so likely to cause discouragement to all, whether rulers or the rest who envy your peaceful position, as agreement in affection to the appointed bishop, and firmness in maintaining your ground. They are likely to despair of every evil attempt, if they see that their counsels are accepted neither by clergy nor by laity. Bring it about then that your own sentiments as to the right[fn-54-P5416_1707808:2-nf] may be shared by all the city, and so speak to the citizens, and to all the inhabitants of the district, in confirmation of their good sentiments, that the genuineness of your love to God may be everywhere known. I trust that it may be permitted me one day to visit and inspect a Church which is the nursing mother of true religion, honoured by me as a metropolis of orthodoxy, because it has from of old been under the government of men right honourable and the elect of God, who have held fast to \"the faithful word as we have been taught.\"[fn-54-P5417_1708403:3-nf] You have approved him who has just been appointed as worthy of these predecessors, and I have agreed. May you be preserved by God's grace. May He scatter the evil counsels of 3 our enemies, and fix in your souls strength and constancy to preserve what has been rightly determined on.","title":"Letter CCXXX.","author":"St. Basil"},{"chapter":3,"verse":8,"source_code":"npnf2_08_npnf2_08_248_letter_ccxxx_","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-08","text":"The government of the Churches is carried on by those to whom the chief offices in them have been entrusted, but their hands are strengthened by the laity. The measures which lay with the God-beloved bishops have been taken. The rest concerns you, if you deign to accord a hearty reception; to the bishop who has been given you. and to make a vigorous resistance to attacks from outside. For nothing is so likely to cause discouragement to all, whether rulers or the rest who envy your peaceful position, as agreement in affection to the appointed bishop, and firmness in maintaining your ground. They are likely to despair of every evil attempt, if they see that their counsels are accepted neither by clergy nor by laity. Bring it about then that your own sentiments as to the right[fn-54-P5416_1707808:2-nf] may be shared by all the city, and so speak to the citizens, and to all the inhabitants of the district, in confirmation of their good sentiments, that the genuineness of your love to God may be everywhere known. I trust that it may be permitted me one day to visit and inspect a Church which is the nursing mother of true religion, honoured by me as a metropolis of orthodoxy, because it has from of old been under the government of men right honourable and the elect of God, who have held fast to \"the faithful word as we have been taught.\"[fn-54-P5417_1708403:3-nf] You have approved him who has just been appointed as worthy of these predecessors, and I have agreed. May you be preserved by God's grace. May He scatter the evil counsels of 3 our enemies, and fix in your souls strength and constancy to preserve what has been rightly determined on.","title":"Letter CCXXX.","author":"St. Basil"},{"chapter":3,"verse":8,"source_code":"npnf2_08_npnf2_08_248_letter_ccxxx_","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-08","text":"The government of the Churches is carried on by those to whom the chief offices in them have been entrusted, but their hands are strengthened by the laity. The measures which lay with the God-beloved bishops have been taken. The rest concerns you, if you deign to accord a hearty reception; to the bishop who has been given you. and to make a vigorous resistance to attacks from outside. For nothing is so likely to cause discouragement to all, whether rulers or the rest who envy your peaceful position, as agreement in affection to the appointed bishop, and firmness in maintaining your ground. They are likely to despair of every evil attempt, if they see that their counsels are accepted neither by clergy nor by laity. Bring it about then that your own sentiments as to the right[fn-54-P5416_1707808:2-nf] may be shared by all the city, and so speak to the citizens, and to all the inhabitants of the district, in confirmation of their good sentiments, that the genuineness of your love to God may be everywhere known. I trust that it may be permitted me one day to visit and inspect a Church which is the nursing mother of true religion, honoured by me as a metropolis of orthodoxy, because it has from of old been under the government of men right honourable and the elect of God, who have held fast to \"the faithful word as we have been taught.\"[fn-54-P5417_1708403:3-nf] You have approved him who has just been appointed as worthy of these predecessors, and I have agreed. May you be preserved by God's grace. May He scatter the evil counsels of 3 our enemies, and fix in your souls strength and constancy to preserve what has been rightly determined on.","title":"Letter CCXXX.","author":"St. Basil"},{"chapter":3,"verse":8,"source_code":"npnf2_08_npnf2_08_248_letter_ccxxx_","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-08","text":"The government of the Churches is carried on by those to whom the chief offices in them have been entrusted, but their hands are strengthened by the laity. The measures which lay with the God-beloved bishops have been taken. The rest concerns you, if you deign to accord a hearty reception; to the bishop who has been given you. and to make a vigorous resistance to attacks from outside. For nothing is so likely to cause discouragement to all, whether rulers or the rest who envy your peaceful position, as agreement in affection to the appointed bishop, and firmness in maintaining your ground. They are likely to despair of every evil attempt, if they see that their counsels are accepted neither by clergy nor by laity. Bring it about then that your own sentiments as to the right[fn-54-P5416_1707808:2-nf] may be shared by all the city, and so speak to the citizens, and to all the inhabitants of the district, in confirmation of their good sentiments, that the genuineness of your love to God may be everywhere known. I trust that it may be permitted me one day to visit and inspect a Church which is the nursing mother of true religion, honoured by me as a metropolis of orthodoxy, because it has from of old been under the government of men right honourable and the elect of God, who have held fast to \"the faithful word as we have been taught.\"[fn-54-P5417_1708403:3-nf] You have approved him who has just been appointed as worthy of these predecessors, and I have agreed. May you be preserved by God's grace. May He scatter the evil counsels of 3 our enemies, and fix in your souls strength and constancy to preserve what has been rightly determined on.","title":"Letter CCXXX.","author":"St. Basil"},{"chapter":3,"verse":10,"source_code":"npnf2_08_npnf2_08_34_letter_xvi","source_chapter":1,"source_paragraph":"2","folder":"NPNF2-08","text":"Against Eunomius the heretic.[fn-28-P2839_946913:2-nf] ","title":"Letter XVI","author":"St. Basil"},{"chapter":3,"verse":10,"source_code":"npnf2_08_npnf2_08_34_letter_xvi","source_chapter":1,"source_paragraph":"2","folder":"NPNF2-08","text":"Against Eunomius the heretic.[fn-28-P2839_946913:2-nf] ","title":"Letter XVI","author":"St. Basil"},{"chapter":3,"verse":2,"source_code":"npnf2_08_npnf2_08_40_letter_xxii","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-08","text":"1. Many things are set forth by inspired Scripture as binding upon all who are anxious to please God. But, for the present, I have only deemed it necessary to speak by way of brief reminder concerning the questions which have recently been stirred among you, so far as I have learnt from the study of inspired Scripture itself. I shall thus leave behind me detailed evidence, easy of apprehension, for the information of industrious students, who in their turn will be able to inform others. The Christian ought to be so minded as becomes his heavenly calling,[fn-28-P2894_958820:2-nf] and his life and conversation ought to be worthy of the Gospel of Christ.[fn-28-P2895_958911:3-nf] The Christian ought not to be of doubtful mind,[fn-28-P2896_958979:4-nf] nor by anything drawn away from the recollection of God and of His purposes and judgments. The Christian ought in all things to become superior to the righteousness existing under the law, and neither swear nor lie.[fn-28-P2897_959216:5-nf] He ought not to speak evil;[fn-28-P2898_959264:6-nf] to do violence;[fn-28-P2899_959296:7-nf] to fight;[fn-29-P2900_959324:8-nf] to avenge himself;[fn-29-P2901_959360:9-nf] to return evil for evil;[fn-29-P2902_959403:10-nf] to be angry.[fn-29-P2903_959435:11-nf] The Christian ought to be patient,[fn-29-P2904_959488:12-nf] whatever he have to suffer, and to convict the wrong-doer in season,[fn-29-P2905_959574:13-nf] not with the desire of his own vindication, but of his brother's reformation,[fn-29-P2906_959670:14-nf] according to the commandment of the Lord. The Christian ought not to say anything behind his brother's back with the object of calumniating him, for this is slander, even if what is said is true.[fn-29-P2907_959885:15-nf] He ought to turn away from the brother who speaks evil against him;[fn-29-P2908_959997:16-nf] he ought not to indulge in jesting.[fn-29-P2909_960081:17-nf] he ought not to laugh nor even to suffer laugh makers.[fn-29-P2910_960151:18-nf] He must not talk idly, saying things which are of no service to the hearers nor to such usage as is necessary and permitted us by God;[fn-29-P2911_960597:19-nf] so that workers may do their best as far as possible to work in silence; and that good words be suggested to them by those who are entrusted with the duty of carefully dispensing the word to the building up of the faith, lest God's Holy Spirit be grieved. Any one who comes in ought not to be able, of his own tree will, to accost or speak to any of the brothers, before those to whom the responsibility of general discipline is committed have approved of it as pleasing to God, with a view to the common good.[fn-29-P2912_961124:20-nf] The Christian ought not to be enslaved by wine;[fn-29-P2913_961517:21-nf] nor to be eager for flesh meat,[fn-29-P2914_961568:22-nf] and as a general rule ought not to be a lover of pleasure in eating or drinking,[fn-29-P2915_961668:23-nf] \"for every man that striveth for the mastery is temperate in all things.\"[fn-29-P2916_961762:24-nf] The Christian ought to regard all the things that are given him for his use, not as his to hold as his own or to lay up;[fn-29-P2917_961903:25-nf] and, giving careful heed to all things as the Lord's, not to overlook any of the things that are being thrown aside and disregarded, should this be the case. No Christian ought to think of himself as his own master, but each should rather so think and act as though given by God to be slave to his like minded brethren;[fn-29-P2918_962245:26-nf] but \"every man in his own order.\"[fn-29-P2919_962301:27-nf] ","title":"Letter XXII","author":"St. Basil"},{"chapter":3,"verse":2,"source_code":"npnf2_08_npnf2_08_40_letter_xxii","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-08","text":"The voice should be modulated; no one ought to answer another, or do anything, but in all thing roughly or contemptuously,[fn-29-P2925_962857:31-nf] moderation[fn-29-P2926_962890:32-nf] and respect should be shewn to every one.[fn-29-P2927_963009:33-nf] No wily glances of the eye are to be allowed, nor any behaviour or gestures which grieve a brother and shew contempt.[fn-29-P2928_963163:34-nf] Any display in cloak or shoes is to be avoided; it is idle ostentation.[fn-29-P2929_963253:35-nf] Cheap things ought to be used for bodily necessity; and nothing ought to be spent beyond what is necessary, or for mere extravagance; this is a misuse of our property. The Christian ought not to seek for honour, or claim precedence.[fn-29-P2930_963519:36-nf] Every one ought to put all others before himself.[fn-29-P2931_963587:37-nf] The Christian ought not to be unruly.[fn-29-P2932_963643:38-nf] He who is able to work ought not to cat the bread of idleness,[fn-29-P2933_963723:39-nf] but even he who is busied in deeds well done for the glory of Christ ought to force himself to the active discharge of such work as he can do.[fn-29-P2934_963889:40-nf] EveryChristian, with the approval of his superiors, ought so to do everything with reason and assurance, even down to actual eating and drinking, as done to the glory of God.[fn-29-P2935_964086:41-nf] The Christian ought not to change over from one work to another without the approval of those who are appointed for the arrangement of such matters; unless some unavoidable necessity suddenly summon any one to the relief of the helpless. Every one ought to remain in his appointed post, not to go beyond his own bounds and intrude into what is not commanded him, unless the responsible authorities judge any one to be in need of aid. No one ought to be found going from one workshop to another. Nothing ought to be done in rivalry or strife with any one.","title":"Letter XXII","author":"St. Basil"},{"chapter":3,"verse":10,"source_code":"npnf2_08_npnf2_08_40_letter_xxii","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-08","text":"3. The Christian ought not to grudge another's reputation, nor rejoice over any man's faults;[fn-29-P2937_964754:42-nf] he ought in Christ's love to grieve and be afflicted at his brother's faults, and rejoice over his brother's good deeds.[fn-29-P2938_964896:43-nf] He ought not to be indifferent or silent before sinners.[fn-29-P2939_964974:44-nf] He who shows another to be wrong ought to do so with all tenderness,[fn-29-P2940_965062:45-nf] in the fear of God, and with the object of converting the sinner.[fn-29-P2941_965146:46-nf] He who is proved wrong or rebuked ought to take it willingly, recognizing his own gain in being set right. When any one is being accused, it is not right for another, before him or any one else, to contradict the accuser; but if at any time the charge seems groundless to any one, he ought privately to enter into discussion with the accuser, and either produce, or acquire, conviction. Every one ought, as far as he is able, to conciliate one who has ground of complaint against him. No one ought to cherish a grudge against the sinner who repents, but heartily to forgive him.[fn-29-P2942_965744:47-nf] He who says that he has repented of a sin ought not only to be pricked with compunction for his sin, but also to bring forth fruits worthy of repentance.[fn-29-P2943_965917:48-nf] He who has been corrected in first faults, and received pardon, if he sins again prepares for himself a judgment of wrath worse than the former.[fn-29-P2944_966079:49-nf] He, who after the first and second admonition[fn-29-P2945_966146:50-nf] abides in his fault, ought to be brought before the person in authority,[fn-29-P2946_966238:51-nf] if haply after being rebuked by more he may be ashamed.[fn-29-P2947_966420:52-nf] If even thus he fail to be set right he is to be cut off from the rest as one that maketh to offend, and regarded as a heathen and a publican,[fn-29-P2948_966584:53-nf] for the security of them that are obedient, according to the saving, When the impious fall the righteous tremble.[fn-29-P2949_966720:54-nf] He should be grieved over as a limb cut from the body. The sun ought not to go down upon a brother's wrath,[fn-29-P2950_966854:55-nf] lest haply night come between brother and brother, and make the charge stand in the day of judgment. A Christian ought not to wait for an opportunity for his own amendment,[fn-29-P2951_967045:56-nf] because there is no certainty about the morrow; for many after many devices bare not reached the morrow. He ought not to be beguiled by over eating, whence come dreams in the night. He ought not to be distracted by immoderate toil, nor overstep the bounds of sufficiency, as the apostle says, \"Having food and raiment let us be therewith content;\"[fn-29-P2952_967432:57-nf] unnecessary abundance gives appearance of covetousness, and covetousness is condemned as idolatry.[fn-29-P2953_967550:58-nf] A Christian ought not to be a lover of money,[fn-29-P2954_967614:59-nf] nor lay up treasure for unprofitable ends. He who comes to God ought to embrace poverty in all things, and to be riveted in the fear of God, according to the words, \"Rivet my flesh in thy fear, for I am afraid of thy judgments.\"[fn-29-P2955_967884:60-nf] The Lord grant that you may receive what I have said with full conviction and shew forth fruits worthy of the Spirit to the glory of God, by God's good pleasure, and the cooperation of our Lord Jesus Christ.","title":"Letter XXII","author":"St. Basil"}]