{"title":"Letter CXCIX","code":"npnf2_08_npnf2_08_217_letter_cxcix","author":"St. Basil","filename":"sources/www.tertullian.org/fathers2/NPNF2-08/Npnf2-08-217.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter CXCIX ","index":"1","references":[]},{"text":"Canonica Secunda.To Amphilochius, concerning the Canons.","index":"2","references":[]},{"text":"I Wrote some time ago in reply to thequestions of your reverence, but I did not send the letter, partly because from my long and dangerous illness I had not time to doso; partly because I had no one to send withit. I have but few men with me who areexperienced in travelling and fit for service of this kind. When you thus learn the causes of my delay, forgive me. I have been quite astonished at your readiness to learn and at your humility. You are entrusted with the office of a teacher, and yet you condescend to learn, and to learn of me, who pretend to no great knowledge. Nevertheless, since you consent, on account of your fear of God, to do what another man might hesitate to do, I am bound for my part to go even beyond my strength in aiding your readiness and righteous zeal.","index":"3","references":[]},{"text":"XVII. You asked me about the presbyter Bianor-can he be admitted among the clergy, because of his oath? I know that I have already given the clergy of Antioch a general sentence in the case of all those who had sworn with him; namely, that they should abstain from the public congregations, but might perform priestly functions in private.[fn-48-P4880_1515932:2-nf] Moreover, he has the further liberty for the performance of his ministerial functions, from the fact that his sacred duties lie not at Antioch, but at Iconium; for, as you have written to me yourself, he has chosen to live rather at the latter than at the former place. The man in question may, therefore, be received; but your reverence must require him to shew repentance for the rash readiness of the oath which he took before the unbeliever,[fn-48-P4881_1518285:3-nf] being unable to bear the trouble of that small peril.","index":"4","references":[{"fn":"48","code":"P4880_1515932","folder":"NPNF2-08","text":"The Ben. Ed. note: \"Saepe vituperantur apud sanctos Patres, qui sacra in privatil aedibus sive domesticis oratoriis celebrant. Hinc Irenaeus, lib. iv. cap. 26, oporetere ait eos, qui absistunt a principali successione et quocunque loc colligunt, suspectos habere, vel quasi haereticos et malae sententiae, vel quasi scindentes et elatos et sibi placentes; aut rursus ut hypocritas quaestus gratia et vanae gloriae hoc operantes. Basilius, in Psalm xxvii. n. 3: Non igitur extra sanctam hanc aulam adorare oporet, sed intra ipsam, etc. Similia habet Eusebius in eundem psalmum, p. 313. Sic etiam Cyrillus Alexandrinus in libro adversus Anthropomorphitas, cap. 12, et in libro decimo De adorat., p. 356. Sed his in locis perspicuum est haereticorum aut schismaticorum synagogas notari, vel quas vocat Basilius, can. 1. parasunagwga/j, sive illicitos conventus a presbyteris aut episcopis rebellibus habitos, aut a populis disciplinae expertibus. At interdum graves causae suberant, cur aacra in privatis aedibus impermissa non essent. Ipsa persecutio necessitatem hujus rei saepe afferbat, cum catholici episcopourm haereticorum communionem fugerecent, ut Sebastiae ecclesiarum aditu prohiberentur. Minime ergo mirum, si presbyteris Antiochenis eam sacerdotii perfunctionem Basilius reliquit, quae et ad jurisjurandi religionem et ad temporum molestias accommodata videbatur. Synodus Laodicena vetat, can. 58, in domibus fieri oblationem ab episcopis vel presbyteris. Canon 31. Trullanus id clericis non interdicit, modo accedat episcopi consenus. Non inusitata fuisse ejusmodi sacra in domesticis oratoriis confirmat canon Basilii 27, ubi vetatur, ne presbyter illicitis nuptiis implicantus privatim aut publice sacerdotii munere fungatur. Eustathius Sebastenus Anncyrae cum Arianis in domibus communicavit, ut ex pluribus Basilii epistolis discimus, cum apertam ab eis communionem impetrare non posset.\"","bible_refs":[]},{"fn":"48","code":"P4881_1518285","folder":"NPNF2-08","text":"Videtur infidelis ille vir unus aliquis fuisse ex potentioribus Arianis ejusque furor idcirco in presbyteros Antiochenos incitatus quod hi ecclesiam absente Meletio regerent, ac maximam civium partem in illius fide et communione retinerent.","bible_refs":[]}]},{"text":"XVIII. Concerning fallen virgins, who, after professing a chaste life before the Lord, make their vows vain, because they have fallen under the lusts of the flesh, our fathers, tenderly[fn-48-P4883_1518769:4-nf] and meekly making allowance for the infirmities of them that fall, laid down that they might be received after a year, ranking them with the digamists. Since, however, by God's grace the Church grows mightier as she advances, and the order of virgins is becoming more numerous, it is my judgment that careful heed should be given both to the act as it appears upon consideration, and to the mind of Scripture, which may be discovered from the context. Widowhood is inferior to virginity; consequently the sin of the widows comes far behind that of the virgins. Let us see what Paul writes to Timothy. \"The young widows refuse: for when they have begun tO wax wanton against Christ, they will marry; having damnation because they have cast off their first faith.\"[fn-48-P4884_1519576:5-nf] If, therefore, a widow lies under a very heavy charge, as setting at naught her faith in Christ, what must we think of the virgin, who is the bride of Christ, and a chosen vessel dedicated to the Lord? It is a grave fault even on the part of a slave to give herself away in secret wedlock and fill the house with impurity, and, by her wicked life, to wrong her owner; but it is forsooth far more shocking for the bride to become an adulteress, and, dishonouring her union with the bridegroom, to yield herself to unchaste indulgence. The widow, as being a corrupted slave, is indeed condemned; but the virgin comes under the charge of adultery. We call the man who lives with another man's wife an adulterer, and do not receive him into communion until he has ceased from his sin; and so we shall ordain in the case of him who has the virgin. One point, however, must be determined beforehand, that the name virgin is given to a woman who voluntarily devotes herself to the Lord, renounces marriage, and embraces a life of holiness. And we admit professions dating from the age of full intelligence.[fn-48-P4885_1520697:6-nf] For it is not right in such cases to admit the words of mere children. But a girl of sixteen or seventeen years of age, in full possession of her faculties, who has been submitted to strict examination, and is then constant, and persists in her entreaty to be admitted, may then be ranked among the virgins, her profession ratified, and its violation rigorously punished. Many girls are brought forward by their parents and brothers, and other kinsfolk, before they are of full age, and have no inner impulse towards a celibate life. The object of the friends is simply to provide for themselves. Such women as these must not be readily received, before we have made public investigation of their own sentiments.","index":"5","references":[{"fn":"48","code":"P4883_1518769","folder":"NPNF2-08","text":"a 9palw=j, with four mss., al. a 9plw=j.","bible_refs":[]},{"fn":"48","code":"P4884_1519576","folder":"NPNF2-08","text":"1 Tim. v. 11, 12.","bible_refs":[{"book":"1 timothy","chapter":5,"verses":[11]}]},{"fn":"48","code":"P4885_1520697","folder":"NPNF2-08","text":"\"Hoc Basilii decretum de professionis aetate citatur in canone quadragesimo synodi in Trullo\" (a.d. 691( \"et decem et septem annin quos Basilius requirit, ad decem rediguntur.:","bible_refs":[]}]},{"text":"XIX. I do not recognise the profession of men, except in the case of those who have enrolled themselves in the order of monks, and seem to have secretly adopted the celibate life. Yet in their case I think it becoming that there should be a previous examination, and that a distinct profession should be received from them, so that whenever they may revert to the life of the pleasures of the flesh, they may be subjected to the punishment of fornicators.","index":"6","references":[]},{"text":"XX. I do not think that any condemnation ought to be passed on women who professed virginity while in heresy, and then afterwards preferred marriage. \"What things soever the law saith, it saith to them who are under the law.\"[fn-48-P4888_1522270:7-nf] Those who have not yet put on Christ's yoke do not recognise the laws of the Lord. They are therefore to be received in the church, as having remission in the case of these sins too, as of all, from their faith in Christ. As a general rule, all sins formerly committed in the catechumenical state are not taken into [account.[fn-48-P4889_1522613:8-nf] The Church does not receive these persons without baptism; and it is very necessary that in such cases the birthrights should be observed.","index":"7","references":[{"fn":"48","code":"P4888_1522270","folder":"NPNF2-08","text":"Rom. iii. 19.","bible_refs":[{"book":"romans","chapter":3,"verses":[19]}]},{"fn":"48","code":"P4889_1522613","folder":"NPNF2-08","text":"\"Male Angli in Pandectis et alit interpretes reddunt, quae in catechumenica vita fiunt. Non enim dicit Basilius ea non puniri quae n hoc statu peccantur, sed tantum peccata anis baptismum commissa baptismo expiari, nec jam esse judicio ecclesiastico obnoxia. Hinc observat Zonaras non pugnare hunc canonem cum canone quinto Necoaesariensi, in quo poenae catechumenis peccantibus decernuntur.\"","bible_refs":[]}]},{"text":"XXI. If a man living with a wife is not satisfied with his marriage and falls into fornication, I account him a fornicator, and prolong his period of punishment. Nevertheless, we have no canon subjecting him to the charge of adultery, if the sin be committed against an unmarried woman. For the adulteress, it is said, \"being polluted shall be polluted,\"[fn-48-P4891_1523502:9-nf] and she shall not return to her husband: and \"He that keepeth an adulteress is a fool and impious.\"[fn-48-P4892_1523619:10-nf] He, however, who has committed fornication is not to be cut off from the society of his own wife. So the wife will receive the husband on his return from fornication, but the husband will expel the polluted woman from his house. The argument here is not easy, but the custom has so obtained.[fn-48-P4893_1523938:11-nf] ","index":"8","references":[{"fn":"48","code":"P4891_1523502","folder":"NPNF2-08","text":"Jer. iii. 1.","bible_refs":[]},{"fn":"48","code":"P4892_1523619","folder":"NPNF2-08","text":"Prov. xviii. 22, LXX.","bible_refs":[{"book":"proverbs","chapter":18,"verses":[22]}]},{"fn":"48","code":"P4893_1523938","folder":"NPNF2-08","text":"\"Non solus Basilius hanc conseutudinem secutus. Auctor constitutionum apostolicarum sic loquitur lib. vi. cap. 14: qui corruptam retinet, naturae legem violat: quando quidem qui retinet adulteram, stultus est et impius. Abscinde enim eam, inquit, a carnibus tuis. Nam adjutrix non est, sed insidiatrix, quae mentem ad alium declinarit. Canon 8, Neocaesariensis laicis, quorum uxores adulterii convictae, aditum ad ministerium ecclesiasticum claudit; clericis depositionis poenam irrogat, si adulteram nolint dimittere. Cannon 65 Eliberitanus sic habeet: Si cujus clerici uxor fuerit maechari, et non eam statim projecerit, nec in fine accipiat communionem. Hermas lib. 1, c. 2, adulteram ejici jubet, sed tamen poenitentem recipi. S. Augustinus adulterium legitimam esse dimittendi causam pronuntiat, sed non necessariam, lib. ii. De Adulter. nuptiis, cap. 5, n. 13.\"","bible_refs":[]}]},{"text":"XXII. Men who keep women carried off by violence, if they carried them off when betrothed to other men, must not be received before removal of the women and their restoration to those to whom they were first contracted, whether they wish to receive them, or to separate from them. In the case of a girl who has been taken when not betrothed, she ought first to be removed, and restored to her own people, and handed over to the will of, her own people whether parents, or brothers, or any one having authority over her. If they choose to give her up, the cohabitation may stand; but, if they refuse, no violence should be used. In the case of a man having a wife by seduction, be it secret or by violence, he must be held guilty of fornication. The punish-meat of fornicators is fixed at four years. In the first year they must be expelled from prayer, and weep at the door of the church; in the second they may be received to set-mon; in the third to penance; in the fourth to standing with the people, while they are withheld from the oblation. Finally, they may be admitted to the communion of the good gift.","index":"9","references":[]},{"text":"XXIII. Concerning men who marry two sisters, or women who marry two brothers a short letter of mine has been published, of which I have sent a copy to your reverence.[fn-48-P4896_1526090:12-nf] The man who has taken his own brother's wife is not to be received until he have separated from her.","index":"10","references":[{"fn":"48","code":"P4896_1526090","folder":"NPNF2-08","text":"Probably Letter clx. to Diodorus is referred to.","bible_refs":[]}]},{"text":"XXIV. A widow whose name is in the list of widows, that is, who is supported[fn-48-P4898_1526321:13-nf] by the Church, is ordered by the Apostle to be supported no longer when she marries.[fn-48-P4899_1526515:14-nf] ","index":"11","references":[{"fn":"48","code":"P4898_1526321","folder":"NPNF2-08","text":"Diakonoume/nhn. So the Ben. Ed. Another possible rendering is \"received into the order of deaconesses.\"","bible_refs":[]},{"fn":"48","code":"P4899_1526515","folder":"NPNF2-08","text":"1 Tim. v. 11, 12.","bible_refs":[{"book":"1 timothy","chapter":5,"verses":[11]}]}]},{"text":"There is no special rule for a widower. The punishment appointed for digamy may suffice. If a widow who is sixty years of age chooses again to live with a husband, she shall be held unworthy of the communion of the good gift until she be moved no longer by her impure desire. If we reckon her before sixty years, the blame rests with us, and not with the woman.","index":"12","references":[]},{"text":"XXV. The man who retains as his wife the woman whom he has violated, shall be liable to the penalty of rape, but it shall be lawful for him to have her to wife.","index":"13","references":[]},{"text":"XXVI. Fornication is not wedlock, nor yet the beginning of wedlock. Wherefore it is best, if possible, to put asunder those who are united in fornication. If they are set on cohabitation, let them admit the penalty of fornication. Let them be allowed to live together, lest a worse thing happen.","index":"14","references":[]},{"text":"XXVII. As to the priest ignorantly involved in an illegal marriage,[fn-49-P4904_1527422:15-nf] I have made the fitting regulation, that he may hold his seat, but must abstain from other functions. For such a case pardon is enough. It is unreasonable that the man who has to treat his own wounds should be blessing another, for benediction is the imparting of holiness. How can he who through his fault, committed in ignorance, is without holiness, impart. it to another? Let him bless neither in public nor in private, nor distribute the body of Christ to others, nor perform any other sacred function, but, content with his seat of honour, let him beseech the Lord with weeping, that his sin, committed in ignorance, may be forgiven.","index":"15","references":[{"fn":"49","code":"P4904_1527422","folder":"NPNF2-08","text":"\"0Aqe/smw ga/mw.\"Illicitas nuptias.","bible_refs":[]}]},{"text":"XXVIII. It has seemed to me ridiculous that any one should make a vow to abstain from swine's flesh. Be so good as to teach men to abstain from foolish vows and promises. Represent the use to be quite indifferent. No creature of God, received with thanksgiving, is to be rejected.[fn-49-P4906_1528383:16-nf] The vow is ridiculous; the abstinence unnecessary.","index":"16","references":[{"fn":"49","code":"P4906_1528383","folder":"NPNF2-08","text":"1 Tim. iv. 4.","bible_refs":[{"book":"1 timothy","chapter":4,"verses":[4]}]}]},{"text":"XXIX. It is especially desirable that attention should be given to the case of persons in power who threaten on oath to do some hurt to those under their authority. The remedy is twofold. In the first place, let them be taught not to take oaths at random: secondly, not to persist in their wicked determinations. Any one who is arrested in the design of fulfilling an oath to injure another ought to shew repentance for the rashness of his oath, and must not confirm his wickedness under the pretext of piety. Herod was none the better for fulfilling his oath, when, of course only to save himself from perjury, he became the prophet's murderer.[fn-49-P4908_1529098:17-nf] Swearing is absolutely forbidden,[fn-49-P4909_1529152:18-nf] and it is only reasonable that the oath which tends to evil should be condemned. The swearer must therefore change his mind, and not persist in confirming his impiety. Consider the absurdity of the thing a little further. Suppose a man to swear that he will put his brother's eyes out: is it well for him to carry his oath into action? Or to commit murder? or to break any other commandment? \"I have sworn, and I will perform it,\"[fn-49-P4910_1529602:19-nf] not to sin, but to \"keep thy righteous judgments.\" It is no less our duty to undo and destroy sin, than it is to confirm the commandment by immutable counsels.","index":"17","references":[{"fn":"49","code":"P4908_1529098","folder":"NPNF2-08","text":"Matt. xiv. 10.","bible_refs":[{"book":"matthew","chapter":14,"verses":[10]}]},{"fn":"49","code":"P4909_1529152","folder":"NPNF2-08","text":"Matt. v. 34.","bible_refs":[{"book":"matthew","chapter":5,"verses":[34]}]},{"fn":"49","code":"P4910_1529602","folder":"NPNF2-08","text":"Ps. cxix. 106.","bible_refs":[{"book":"psalms","chapter":119,"verses":[106]}]}]},{"text":"XXX. As to those guilty of abduction we have no ancient rule, but I have expressed my own judgment. The period is three years;[fn-49-P4912_1529908:20-nf] the culprits and their accomplices to be excluded from service. The act committed without violence is not liable to punishment, whenever it has not been preceded by violation or robbery. The widow is independent, and to follow or not is in her own power. We must, therefore, pay no heed to excuses.","index":"18","references":[{"fn":"49","code":"P4912_1529908","folder":"NPNF2-08","text":"The Ben. Ed. point out that in Canon xxii. four years is the allotted period, as in the case of fornicators.","bible_refs":[]}]},{"text":"XXXI. A woman whose husband has gone away and disappeared, and who marries another, before she has evidence of his death, commits adultery. Clerics who are guilty of the sin unto death[fn-49-P4914_1530505:21-nf] are degraded from their order, but not excluded from the communion of the laity. Thou shall not punish twice for the same fault.[fn-49-P4915_1531036:22-nf] ","index":"19","references":[{"fn":"49","code":"P4914_1530505","folder":"NPNF2-08","text":"St. Basil on Isaiah iv. calls sins wilfully committed after full knowledge \"sins unto death.\" But in the same commentary he applies the same designation to shins which lead to hell. The sense to be applied to the phrase in Canon xxxii. is to be learnt, according to the Ben. note, form Canons lxix. and lxx., where a less punishment is assigned to mere wilful sins unto death than in Canon xxxii.","bible_refs":[]},{"fn":"49","code":"P4915_1531036","folder":"NPNF2-08","text":"Nahum I. 9, LXX.","bible_refs":[{"book":"nahum","chapter":1,"verses":[9]}]}]},{"text":"XXXIII. Let an indictment for murder be preferred against the woman who gives birth to a child on the road and pays no attention to it.","index":"20","references":[]},{"text":"XXXIV. Women who had committee adultery, and confessed their fault through piety, or were in any way convicted, were not allowed by our fathers to be publicly exposed, that we might not cause their death after conviction. But they ordered that they should be excluded from communion till they had fulfilled their term of penance.","index":"21","references":[]},{"text":"XXXV. In the case of a man deserted by his wife, the cause of the desertion must be taken into account. If she appear to have abandoned him without reason, he is deserving of pardon, but the wife of punishment. Pardon will be given to him that he may communicate with the Church.","index":"22","references":[]},{"text":"XXXVI. Soldiers' wives who have married in their husbands' absence will come under the same principle as wives who, when their husbands have been on a journey, have not waited their return. Their case, however, does admit of some concession on the ground of there being greater reason to suspect death.","index":"23","references":[]},{"text":"XXXVII. The man who marries after abducting another man's wife will incur the charge of adultery for the first case; but for the second will go free.","index":"24","references":[]},{"text":"XXXVIII. Girls who follow against their fathers' will commit fornication; but if their fathers are reconciled to them, the act seems to admit of a remedy. They are not however immediately restored to communion, but are to be punished for three years.","index":"25","references":[]},{"text":"XXXIX. The woman who lives with an adulterer is an adulteress the whole time.[fn-49-P4923_1532580:23-nf] ","index":"26","references":[{"fn":"49","code":"P4923_1532580","folder":"NPNF2-08","text":"Or, according to another reading, in every way.","bible_refs":[]}]},{"text":"XL. The woman who yields to a man against her master's will commits fornication; but if afterwards she accepts free marriage, she marries. The former case is fornication; the latter marriage. The covenants of persons who are not independent have no validity.","index":"27","references":[]},{"text":"XLI. The woman in widowhood, who is independent, may dwell with a husband without blame, if there is no one to prevent their cohabitation; for the Apostle says; \"but if her husband be dead, she is at liberty to be married to whom she will; only in the Lord.\"[fn-49-P4926_1533150:24-nf] ","index":"28","references":[{"fn":"49","code":"P4926_1533150","folder":"NPNF2-08","text":"1 Cor. vii. 39.","bible_refs":[{"book":"1 corinthians","chapter":7,"verses":[39]}]}]},{"text":"XLII. Marriages contracted without the permission of those in authority, are fornication. If neither father nor master be living the contracting parties are free from blame; just as if the authorities assent to the cohabitation, it assumes the fixity of marriage.","index":"29","references":[]},{"text":"XLIII. He who smites his neighbour to death is a murderer, whether he struck first or in self defence.","index":"30","references":[]},{"text":"XLIV. The deaconess who commits fornication with a heathen may be received into repentance and will be admitted to the oblation in the seventh year; of course if she be living in chastity. The heathen who, after he has believed, takes to idolatry, returns to his vomit. We do not, however, give up the body of the deaconess to the use of the flesh, as being consecrated.","index":"31","references":[]},{"text":"XLV. If any one, after taking the name of Christianity, insults Christ, he gets no good froth the name.","index":"32","references":[]},{"text":"XLVI. The woman who unwillingly marries a man deserted at the time by his wife, and is afterwards repudiated, because of the return of the former to him, commits fornication, but involuntarily. She will, therefore, not be prohibited from marriage; but it is better if she remain as she is.[fn-49-P4932_1534299:25-nf] ","index":"33","references":[{"fn":"49","code":"P4932_1534299","folder":"NPNF2-08","text":"This is Can. xciii. of the Council in Trullo.","bible_refs":[]}]},{"text":"XLVII. Encratitae,[fn-49-P4934_1534369:26-nf] Saccophori,[fn-49-P4935_1534502:27-nf] and Apotactitae[fn-49-P4936_1534732:28-nf] are not regarded in the same manner as Novatians, since in their case a canon has been pronounced, although different; while of the former nothing has been said. All these I re-baptize on the same principle. If among you their re-baptism is forbidden, for the sake of some arrangement, nevertheless let my principle prevail. Their heresy is, as it were, an offshoot of the Marcionites, abominating, as they do, marriage, refusing wine, and calling God's creature polluted. We do not therefore receive them into the Church, unless they be baptized into our baptism. Let them not say that they have been baptized into Father, Son and Holy Ghost, inasmuch as they make God the author of evil, after the example of Marcion and the rest of the heresies. Wherefore, if this be determined on, more bishops ought to meet together in one place and publish the canon in these terms, that action may be taken without peril, and authority given to answers to questions of this kind.","index":"34","references":[{"fn":"49","code":"P4934_1534369","folder":"NPNF2-08","text":"Generally reckoned rather as Manichaeans than as here by Basil as Marcionites, but dualism was common both systems.","bible_refs":[]},{"fn":"49","code":"P4935_1534502","folder":"NPNF2-08","text":"A Manichaean sect, who led a solitary life. Death is threatened against them in a law of Theodosius dated a.d. 322 (Cod. Theod. lib. xvi. tit. 5, leg. 9), identified by the Ben. Ed. with the Hydroparastatae.","bible_refs":[{"book":"titus","chapter":1,"verses":[5]}]},{"fn":"49","code":"P4936_1534732","folder":"NPNF2-08","text":"A Manichaean sect. cf. Epiphanius ii. 18. In the work of Macarius Magnes, published in Paris 1876, they are identified with the Encratites.","bible_refs":[]}]},{"text":"XLVIII. The woman who has been abandoned by her husband, ought, in my judgment, to remain as she is. The Lord said, \"If any one leave[fn-49-P4938_1535981:29-nf] his wife, saving for the cause of fornication, he causeth her to commit adultery;\"[fn-49-P4939_1536094:30-nf] thus, by calling her adulteress, He excludes her from intercourse with another man. For how can the man being guilty, as having caused adultery, and the woman, go without blame, when she is called adulteress by the Lord for having intercourse with another man?","index":"35","references":[{"fn":"49","code":"P4938_1535981","folder":"NPNF2-08","text":"katali/ph for a'polu/sh.","bible_refs":[]},{"fn":"49","code":"P4939_1536094","folder":"NPNF2-08","text":"Matt. v. 22.","bible_refs":[{"book":"matthew","chapter":5,"verses":[22]}]}]},{"text":"XLIX. Suffering violation should not be a cause of condemnation. So the slave girl, if she has been forced by her own master, is free from blame.","index":"36","references":[]},{"text":"L. There is no law as to trigamy: a third marriage is not contracted by law. We look upon such things as the defilements of the Church. But we do not subject them to public condemnation, as being better than unrestrained fornication.[fn-49-P4942_1536751:31-nf] ","index":"37","references":[{"fn":"49","code":"P4942_1536751","folder":"NPNF2-08","text":"cf. however Canon iv., where trigamy is called polygamy or at best a limited fornication, and those guilty of it subjected to exclusion from the Eucharist.","bible_refs":[]}]},{"text":"","index":"38","references":[]},{"text":"","index":"39","references":[]}]}]}