[{"chapter":16,"verse":34,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1105","folder":"NPNF2-06","text":"After this Paula visited the tomb of Lazarus and beheld the hospitable roof of Mary and Martha, as well as Bethphage, `the town of the priestly jaws.'[fn-39-P3972_1069023:2835-nf] Here it was that a restive foal typical of the Gentiles received the bridle of God, and covered with the garments of the apostles[fn-39-P3973_1069171:2836-nf] offered its lowly back[fn-39-P3974_1069218:2837-nf] for Him to sit on. From this she went straight on down the hill to Jericho thinking of the wounded man in the gospel, of the savagery of the priests and Levites who passed him by, and of the kindness of the Samaritan, that is, the guardian, who placed the half-dead man upon his own beast and brought him down to the inn of the church.[fn-39-P3975_1069579:2838-nf] She noticed the place called Adomim[fn-39-P3976_1069637:2839-nf] or the Place of Blood, so-called because much blood was shed there in the frequent incursions of marauders. She beheld also the sycamore tree[fn-39-P3977_1069805:2840-nf] of Zacchaeus, by which is signified the good works of repentance whereby he trod under foot his former sins of bloodshed and rapine, and from which he saw the Most High as from a pinnacle of virtue. She was shewn too the spot by the wayside where the blind men sat who, receiving their sight from the Lord,[fn-39-P3978_1070153:2841-nf] became types of the two peoples[fn-39-P3979_1070211:2842-nf] who should believe upon Him. Then entering Jericho she saw the city which Hiel founded in Abiram his firstborn and of which he set up the gates in his youngest son Segub.[fn-39-P3980_1070403:2843-nf] She looked upon the camp of Gilgal and the hill of the foreskins[fn-39-P3981_1070503:2844-nf] suggestive of the mystery of the second circumcision:[fn-39-P3982_1070593:2845-nf] and she gazed at the twelve stones brought thither out of the bed of Jordan[fn-39-P3983_1070692:2846-nf] to be symbols of those twelve foundations on which are written the names of the twelve apostles.[fn-39-P3984_1070864:2847-nf] She saw also that fountain of the Law most bitter and barren which the true Elisha healed by his wisdom changing it into a well sweet and fertilising.[fn-39-P3985_1071036:2848-nf] Scarcely had the night passed away when burning with eagerness she hastened to the Jordan, stood by the brink of the river, and as the sun rose recalled to mind the rising of the sun of righteousness;[fn-39-P3986_1071261:2849-nf] how the priest's feet stood firm in the middle of the river-bed;[fn-39-P3987_1071353:2850-nf] how afterwards at the command of Elijah and Elisha the waters were divided hither and thither and made way for them to pass; and again how the Lord had cleansed by His baptism waters which the deluge had polluted and the destruction of mankind had defiled.","title":"The Letters of St. Jerome","author":false}]