{"title":"The Canonical Epistle of St. Gregory, Bishop of Nyssa, to St. Letoius, Bishop of Melitene.","code":"npnf2_14_npnf2_14_195_the_canonical_epistle_of_st_gregory_bishop_of_nyssa_to_st_letoius_bishop_of_melitene_","author":"Appendix","filename":"sources/www.tertullian.org/fathers2/NPNF2-14/Npnf2-14-195.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"The Canonical Epistle of St. Gregory, Bishop of Nyssa, to St. Letoius, Bishop of Melitene. ","index":"1","references":[]},{"text":"Canon I.","index":"2","references":[]},{"text":"Canon II.","index":"3","references":[]},{"text":"Canon III.","index":"4","references":[]},{"text":"Canon IV.","index":"5","references":[]},{"text":"Canon V.","index":"6","references":[]},{"text":"Canon VI.","index":"7","references":[]},{"text":"Canon VII.","index":"8","references":[]},{"text":"Canon VIII.","index":"9","references":[]},{"text":"\nCanon I.","index":"10","references":[]},{"text":"At Easter not only they who are transformed by the grace of the layer, i.e. baptism, but they who are penitents and converts, are to be brought to God, i.e. to the Communion: for Easter is that Catholic feast in which there is a resurrection from the fall of sin.","index":"11","references":[]},{"text":"\nCanon II.","index":"12","references":[]},{"text":"They who lapse without any force, so as to deny Christ, or do by choice turn Jews, idolaters, or Manichees, or infidels of any sort, not to be admitted to communion till the hour of death; and if they chance to recover beyond expectation, to return to their penance. But they who were forced by torments, to do the penance of fornication.","index":"13","references":[]},{"text":"\nCanon III.","index":"14","references":[]},{"text":"If they who run to conjurers or diviners, do it through unbelief, they shall be treated as they who wilfully lapse, but if through want of sense, and through a vain hope of being relieved under their necessities, they shall be treated as those who lapse through the violence of torment.","index":"15","references":[]},{"text":"\nCanon IV.","index":"16","references":[]},{"text":"That fornicators be three years wholly ejected from prayer, three years hearers, three years prostrators, and then admitted to communion; but the time of heating and prostrating may be lessened to them who of their own accord confess, and are earnest penitents. That this time be doubled in case of adultery, and unlawful lusts, but discretion to be used.","index":"17","references":[]},{"text":"\nCanon V.","index":"18","references":[]},{"text":"Voluntary murderers shall be nine years ejected out of the church, nine years hearers, nine years prostrators; but every one of these nine years may be reduced to seven or six, or even five, if the penitents be very diligent. Involuntary murderers to be treated as fornicators, but still with discretion, and allowing the communion on a death-bed, but on condition, that they return to penance if they survive.","index":"19","references":[]},{"text":"\nCanon VI.","index":"20","references":[]},{"text":"That the Fathers have been too gentle toward the idolatry of covetous persons, in condemning to penance only robbery, digging of graves, and sacrilege, whereas usury and oppression, though under colour of contract, are forbidden by Scripture. That highwaymen returning to the Church, be treated as murderers. They that pilfer, and then confess their sin to the priest, are only obliged to amendment, and to be liberal to the poor; and if they have nothing, to labour and give their earnings.","index":"21","references":[]},{"text":"\nCanon VII.","index":"22","references":[]},{"text":"They who dig into graves, and rake into the ashes and bones of the dead, in order to find some valuable flying buffed together with the corpse, (not they who only take some stones belonging to a sepulchre, in order to use them in building) to do the penance of fornicators.","index":"23","references":[]},{"text":"\nCanon VIII.","index":"24","references":[]},{"text":"He observes that by the law of Moses, sacrilege was punished as murder, and that the guilty person was stoned to death, and thinks the Fathers too gentle, in imposing a shorter penance on sacrilege than adultery. ","index":"25","references":[]},{"text":"","index":"26","references":[]},{"text":"","index":"27","references":[]}]}]}