{"title":"Historical Excursus on the Introduction into the Creed of the Words \"And the Son.\"","code":"npnf2_14_npnf2_14_56_historical_excursus_on_the_introduction_into_the_creed_of_the_words_and_the_son_","author":"The Second Ecumenical Council. The First Council of Constantinople","filename":"sources/www.tertullian.org/fathers2/NPNF2-14/Npnf2-14-56.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Historical Excursus on the Introduction into the Creed of the Words \"And the Son.\"","index":"1","references":[]},{"text":"The introduction into the Nicene Creed of the words \"and the Son\" (Filioque) has given rise to, or has been the pretext for, such bitter reviling between East and West (during which many statements unsupported by fact have become more or less commonly believed) that I think it well in this place to set forth as dispassionately as possible the real facts of the case. I shall briefly then give the proof of the following propositions:","index":"2","references":[]},{"text":"1. That no pretence is made by the West that the words in dispute formed part of the original creed as adopted at Constantinople, or that they now form part of that Creed.","index":"3","references":[]},{"text":"2. That so far from the insertion being made by the Pope, it was made in direct opposition to his wishes and command.","index":"4","references":[]},{"text":"3. That it never was intended by the words to assert that there were two 'Arxai; in the Trinity, nor in any respect on this point to differ from the teaching of the East.","index":"5","references":[]},{"text":"4. That it is quite possible that the words were not an intentional insertion at all.","index":"6","references":[]},{"text":"5. And finally that the doctrine of the East as set forth by St. John Damascene is now and always has been the doctrine of the West on the procession of the Holy Spirit, however much through ecclesiastico-political contingencies this fact may have become obscured.","index":"7","references":[]},{"text":"With the truth or falsity of the doctrine set forth by the Western addition to the creed this work has no concern, nor even am I called upon to treat the historical question as to when and where the expression \"and the Son\" was first used. For a temperate and eminently scholarly treatment of this point from a Western point of view, I would refer the reader to Professor Swete's On the History of the Doctrine of the Procession of the Holy Spirit. In J. M. Neale's History of the Holy Eastern Church will be found a statement from the opposite point of view. The great treatises of past years I need not mention here, but may be allowed to enter a warning to the reader, that they were often written in the period of hot controversy, and make more for strife than for peace, magnifying rather than lessening differences both of thought and expression.","index":"8","references":[]},{"text":"Perhaps, too, I may be allowed here to remind the readers that it has been said that while \"ex Patre Filioque procedens\" in Latin does not necessitate a double source of the Holy Spirit, the expression e0kporeuo/menon e0k tou= patro\\j kai\\ e0k tou= Ui9ou= does. On such a point I am not fit to give an opinion, but St. John Damascene does not use this expression.","index":"9","references":[]},{"text":"1. That no pretence is made by the West that the words in dispute ever formed part of the creed as adopted at Constantinople is evidently proved by the patent fact that it is printed without those words in all our Concilias and in all our histories. It is true that at the Council of Florence it was asserted that the words were found in a copy of the Acts of the Seventh Ecumenical which they had, but no stress was even at that eminently Western council laid upon the point, which even if it had been the case would have shewn nothing with regard to the true reading of the Creed as adopted by the Second Synod.[fn-37-P3770_646041:5-nf] On this point there never was nor can be any doubt.","index":"10","references":[{"fn":"37","code":"P3770_646041","folder":"NPNF2-14","text":"In fact the contention of the Latins was that the words were inserted by II. Nice! To this the Easterns answered most pertinently \"Why did you not tell ns this long ago?\" They were not so fortunate when they insisted that St. Thomas woud have quoted it, for some scholars have thought St. Thomas but ill acquainted with the proceedings at the Seventh Synod. Vide Hefele, Concil. XLVIII., ยง810.","bible_refs":[]}]},{"text":"2. The addition was not made at the will and at the bidding of the Pope. It has frequently been said that it was a proof of the insufferable arrogancy of the See of Rome that it dared to tamper with the creed set forth by the authority of an Ecumenical Synod and which had been received by the world. Now so far from the history of this addition to the creed being a ground of pride and complacency to the advocates of the Papal claims, it is a most marked instance of the weakness of the papal power even in the West.","index":"11","references":[]},{"text":"\"Baronius,\" says Dr. Pusey, \"endeavours in vain to find any Pope, to whom the `formal addition' may be ascribed, and rests at last on a statement of a writer towards the end of the 12th century, writing against the Greeks. `If the Council of Constantinople added to the Nicene Creed, `in the Holy Ghost, the Lord, and Giver of life,' and the Council of Chalcedon to that of Constantinople, `perfect in Divinity and perfect in Humanity, consubstantial with the Father as touching his Godhead, consubstantial with us as touching his manhood,' and some other things as aforesaid, the Bishop of the elder Rome ought not to be calumniated, because for explanation, he added one word [that the Holy Spirit proceeds from the Son] having the consent of very many bishops and most learned Cardinals.' `For the truth of which,' says Le Quien, `be the author responsible!' It seems to me inconceivable, that all account of any such proceeding, if it ever took place, should have been lost.\"[fn-37-P3773_647987:6-nf] ","index":"12","references":[{"fn":"37","code":"P3773_647987","folder":"NPNF2-14","text":"E. B. Pusey. On the clause \"and The Son,\" p. 68.","bible_refs":[]}]},{"text":"We may then dismiss this point and briefly review the history of the matter.","index":"13","references":[]},{"text":"There seems little doubt that the words were first inserted in Spain. As early as the year 400 it had been found necessary at a Council of Toledo to affirm the double procession against the Priscillianists,[fn-37-P3776_648322:7-nf] and in 589 by the authority of the Third Council of Toledo the newly converted Goths were required to sign the creed with the addition.[fn-37-P3777_648509:8-nf] From this time it became for Spain the accepted form, and was so recited at the Eighth Council of Toledo in 653, and again in 681 at the Twelfth Council of Toledo.[fn-37-P3778_648716:9-nf] ","index":"14","references":[{"fn":"37","code":"P3776_648322","folder":"NPNF2-14","text":"Hefele. Hist. of the Councils, Vol.III., p.175.","bible_refs":[]},{"fn":"37","code":"P3777_648509","folder":"NPNF2-14","text":"Hefele. Hist. Counc., Vol. IV., p. 416.","bible_refs":[]},{"fn":"37","code":"P3778_648716","folder":"NPNF2-14","text":"Hefele. Hist. Counc., Vol. IV., p.470; Vol. V., p.208.","bible_refs":[]}]},{"text":"But this was at first only true of Spain, and at Rome nothing of the kind was known. In the Gelasian Sacramentary the Creed is found in its original form.[fn-37-P3780_648930:10-nf] The same is the case with the old Gallican Sacramentary of the viith or viiith century.[fn-37-P3781_649062:11-nf] ","index":"15","references":[{"fn":"37","code":"P3780_648930","folder":"NPNF2-14","text":"Muratorius. Ord Rom., Tom.I. col. 541.","bible_refs":[{"book":"colossians","chapter":1,"verses":[541]}]},{"fn":"37","code":"P3781_649062","folder":"NPNF2-14","text":"Mabillon. Mus. Ital., Tom. I., p.31 and p.376.","bible_refs":[]}]},{"text":"However, there can be no doubt that its introduction spread very rapidly through the West and that before long it was received practically everywhere except at Rome.","index":"16","references":[]},{"text":"In 809 a council was held at Aix-la-Chapelle by Charlemagne, and from it three divines were sent to confer with the Pope, Leo III, upon the subject. The Pope opposed the insertion of the Filioque on the express ground that the General Councils had forbidden any addition to be made to their formulary.[fn-37-P3784_649581:12-nf] Later on, the Frankish Emperor asked his bishops what was \"the meaning of the Creed according to the Latins,\"[fn-37-P3785_649748:13-nf] and Fleury gives the result of the investigations to have been, \"In France they continued to chant the creed with the word Filioque, and at Rome they continued not to chant it.\"[fn-37-P3786_649967:14-nf] ","index":"17","references":[{"fn":"37","code":"P3784_649581","folder":"NPNF2-14","text":"Labbe and Cossart. Concilia., Tom. vij., col. 1194.","bible_refs":[{"book":"colossians","chapter":1,"verses":[1194]}]},{"fn":"37","code":"P3785_649748","folder":"NPNF2-14","text":"Capit. Reg. Franc., Tom I., p. 483.","bible_refs":[]},{"fn":"37","code":"P3786_649967","folder":"NPNF2-14","text":"Fleury. Hist. Eccl., liv. xlv., chap. 48.","bible_refs":[]}]},{"text":"So firmly resolved was the Pope that the clause should not be introduced into the creed that he presented two silver shields to the Confessio in St. Peter's at Rome, on one of which was engraved the creed in Latin and on the other in Greek, without the addition. This act the Greeks never forgot during the controversy. Photius refers to it in writing to the Patriarch of Acquileia. About two centuries later St. Peter Damian[fn-37-P3788_650441:15-nf] mentions them as still in place; and about two centuries later on, Veecur, Patriarch of Constantinople, declares they hung there still.[fn-37-P3789_650612:16-nf] ","index":"18","references":[{"fn":"37","code":"P3788_650441","folder":"NPNF2-14","text":"Pet. Damian. Opusc., xxxviij.","bible_refs":[]},{"fn":"37","code":"P3789_650612","folder":"NPNF2-14","text":"Leo Allat Graec. Orthod., Tom. I., p. 173","bible_refs":[]}]},{"text":"It was not till 1014 that for the first time the interpolated creed was used at mass with the sanction of the Pope. In that year Benedict VIII. acceded to the urgent request of Henry II. of Germany and so the papal authority was forced to yield, and the silver shields have disappeared from St. Peter's.","index":"19","references":[]},{"text":"3. Nothing could be clearer than that the theologians of the West never had any idea of teaching a double source of the Godhead. The doctrine of the Divine Monarchy was always intended to be preserved, and while in the heat of the controversy sometimes expressions highly dangerous, or at least clearly inaccurate, may have been used, yet the intention must be judged from the prevailing teaching of the approved theologians. And what this was is evident from the definition of the Council of Florence, which, while indeed it was not received by the Eastern Church, and therefore cannot be accepted as an authoritative exposition of its views, yet certainly must be regarded as a true and full expression of the teaching of the West. \"The Greeks asserted that when they say the Holy Ghost proceeds from the Father, they do not use it because they wish to exclude the Son; but because it seemed to them, as they say, that the Latins assert the Holy Spirit to proceed from the Father and the Son, as from two principles and by two spirations, and therefore they abstain from saying that the Holy Spirit proceeds from the Father and the Son. But the Latins affirm that they have no intention when they say the Holy Ghost proceeds from the Father and the Son to deprive the Father of his prerogative of being the fountain and principle of the entire Godhead, viz. of the Son and of the, Holy Ghost; nor do they deny that the very procession of the Holy Ghost from the Son, the Son derives from the Father; nor do they teach two principles or two spirations; but they assert that there is one only principle, one only spiration, as they have always asserted up to this time.\"","index":"20","references":[]},{"text":"4. It is quite possible that when these words were first used there was no knowledge on the part of those using them that there had been made any addition to the Creed. As I have already pointed out, the year 589 is the earliest date at which we find the words actually introduced into the Creed. Now there can be no doubt whatever that the Council of Toledo of that year had no suspicion that the creed as they had it was not the creed exactly as adopted at Constantinople. This is capable of the most ample proof.","index":"21","references":[]},{"text":"In the first place they declared, \"Whosoever believes that there is any other Catholic faith and communion, besides that of the Universal Church, that Church which holds and honours the decrees of the Councils of Nice, Constantinople, I. Ephesus, and Chalcedon, let him be anathema.\" After some further anathemas in the same sense they repeat \"the creed published at the council of Nice,\" and next, \"The holy faith which the 150 fathers of the Council of Constantinople explained, consonant with the great Council of Nice.\" And then lastly, \"The holy faith which the translators of the council of Chalcedon explained.\" The creed of Constantinople as recited contained the words \"and from the Son.\" Now the fathers at Toledo were not ignorant of the decree of Ephesus forbidding the making of \"another faith\" (e9te/ran pi/stin) for they themselves cite it, as follows from the acts of Chalcedon; \"The holy and universal Synod forbids to bring forward any other faith; or to write or believe or to teach other, or be otherwise minded. But whoso shall dare either to expound or produce or deliver any other faith to those who wish to be converted etc.\" Upon this Dr. Pusey well remarks,[fn-37-P3794_654332:17-nf] \"It is, of course, impossible to suppose that they can have believed any addition to the creed to have been forbidden by the clause, and, accepting it with its anathema, themselves to have added to the creed of Constantinople.\"","index":"22","references":[{"fn":"37","code":"P3794_654332","folder":"NPNF2-14","text":"E. B. Pusey. On the clause,. \"and the Son,\" p.48.","bible_refs":[]}]},{"text":"But while this is the case it might be that they understood e9te/ran of the Ephesine decree to forbid the making of contradictory and new creeds and not explanatory additions to the existing one. Of this interpretation of the decree, which would seem without any doubt to be the only tenable one, I shall treat in its proper place.","index":"23","references":[]},{"text":"We have however further proof that the Council of Toledo thought they were using the unaltered creed of Constantinople. In these acts we find they adopted the following; \"for reverence of the most holy faith and for the strengthening of the weak minds of men, the holy Synod enacts, with the advice of our most pious and most glorious Lord, King Recarede, that through all the churches of Spain and Gallaecia, the symbol of faith of the council of Constantinople, i.e. of the 150 bishops, should be recited according to the form of the Eastern Church, etc.\"","index":"24","references":[]},{"text":"This seems to make the matter clear and the next question which arises is, How the words could have got into the Spanish creed? I venture to suggest a possible explanation. Epiphanius tells us that in the year 378 \"all the orthodox bishops of the whole Catholic Church together make this address to those who come to baptism, in order that they may proclaim and say as follows.\"[fn-37-P3798_655881:18-nf] If this is to be understood literally of course Spain was included. Now the creed thus taught the catechumens reads as follows at the point about which our interest centres:","index":"25","references":[{"fn":"37","code":"P3798_655881","folder":"NPNF2-14","text":"Epiphanius, Ancoraus, cxx.","bible_refs":[]}]},{"text":"Kai\\ e0ij to\\ a\\#gion pneu=ma pisteu/omen, ... e0k tou\\ patro\\j e0kporeuo/menon kai\\ e0k tou= Ui9ou= lambano/menon kai\\ pisteuo/menon, ei0j mi/an kaqolikh\\n k.t.l. Now it looks to me as if the text had got corrupted and that there should be a full stop after lambano/menon, and that pisteuo/menon should be pisteu/omen. These emendations are not necessary however for my suggestion although they would make it more perfect, for in that case by the single omission of the word lambano/menon the Western form is obtained. It will be noticed that this was some years before the Constantinopolitan Council and therefore nothing would be more natural than that a scribe accustomed to writing the old baptismal creed and now given the Constantinopolitan creed, so similar to it, to copy, should have gone on and added the kai\\ e0k tou= Ui9ou= , according to habit.","index":"26","references":[]},{"text":"However this is a mere suggestion, I think I have shewn that there is strong reason to believe that whatever the explanation may be, the Spanish Church was unaware that it had added to or changed the Constantinopolitan creed.","index":"27","references":[]},{"text":"5. There remains now only the last point, which is the most important of all, but which does not belong to the subject matter of this volume and which therefore I shall treat with the greatest brevity. The writings of St. John Damascene are certainly deemed entirely orthodox by the Easterns and always have been. On the other hand their entire orthodoxy has never been disputed in the West, but a citation from Damascene is considered by St. Thomas as conclusive. Under these circumstances it seems hard to resist the conclusion that the faith of the East and the West, so far as its official setting forth is concerned, is the same and always has been. And perhaps no better proof of the Western acceptance of the Eastern doctrine concerning the eternal procession of the Holy Spirit can be found than the fact that St. John Damascene has been in recent years raised by the pope for his followers to the rank of a Doctor of the Catholic Church. ","index":"28","references":[]},{"text":"Perhaps I may be allowed to close with two moderate statements of the Western position, the one by the learned and pious Dr. Pusey and the other by the none less famous Bishop Pearson.Dr. Pusey says:","index":"29","references":[]},{"text":"\"Since, however, the clause, which found its way into the Creed, was, in the first instance, admitted, as being supposed to be part of the Constantinopolitan Creed, and, since after it had been rooted for 200 years, it was not uprooted, for fear of uprooting also or perplexing the faith of the people, there was no fault either in its first reception or in its subsequent retention.\"","index":"30","references":[]},{"text":"\"The Greeks would condemn forefathers of their own, if they were to pronounce the clause to be heretical. For it would be against the principles of the Church to be in communion with an heretical body. But from the deposition of Photius, a.d. 886 to at least a.d. 1009, East and West retained their own expression of faith without schism.[fn-38-P3805_659039:19-nf] \"","index":"31","references":[{"fn":"38","code":"P3805_659039","folder":"NPNF2-14","text":"Peter of Antioch about a.d. 1054, says that he had heard the name of the Roman Pontiff recited from the Diptychs at the mass at Constantinople forty-five years before. Le Quien, p. xii.","bible_refs":[]}]},{"text":"\"a.d. 1077, Theophylact did not object to the West, retaining for itself the confession of faith contained in the words, but only excepted against the insertion of the words in the Creed.[fn-38-P3807_659419:20-nf] \"","index":"32","references":[{"fn":"38","code":"P3807_659419","folder":"NPNF2-14","text":"E. B. Pusey. On the Claause \"and the Son,\" p.72.","bible_refs":[]}]},{"text":"And Bp. Pearson, explaining Article VIII. of the Creed says: \"Now although the addition of words to the formal Creed without the consent, and against the protestations of the Oriental Church be not justifiable; yet that which was added is nevertheless a certain truth, and may be so used in that Creed by them who believe the same to be a truth; so long as they pretend it not to be a definition of that Council, but an addition or explication inserted, and condemn not those who, out of a greater respect to such synodical determinations, will admit of no such insertions, nor speak any other language than the Scriptures and their Fathers spoke.\"","index":"33","references":[]},{"text":"","index":"34","references":[]},{"text":"","index":"35","references":[]}]}]}