{"title":"The Canons of the Holy Fathers Assembled at Gangra","code":"npnf2_14_npnf2_14_40_the_canons_of_the_holy_fathers_assembled_at_gangra","author":"The Canons of the Councils of Ancyra, Gangra Neocaesarea, Antioch and Laodicea","filename":"sources/www.tertullian.org/fathers2/NPNF2-14/Npnf2-14-40.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"The Canons of the Holy Fathers Assembled at Gangra","index":"1","references":[]},{"text":"Which Were Set Forth After the Council of Nice.1 ","index":"2","references":[]},{"text":"Canon I.","index":"3","references":[]},{"text":"Notes.","index":"4","references":[]},{"text":"Canon II.","index":"5","references":[]},{"text":"Notes.","index":"6","references":[]},{"text":"Canon III.","index":"7","references":[]},{"text":"Notes.","index":"8","references":[]},{"text":"Canon IV.","index":"9","references":[]},{"text":"Notes.","index":"10","references":[]},{"text":"Canon V.","index":"11","references":[]},{"text":"Notes.","index":"12","references":[]},{"text":"Canon VI.","index":"13","references":[]},{"text":"Notes.","index":"14","references":[]},{"text":"Canon VII.","index":"15","references":[]},{"text":"Canon VIII.","index":"16","references":[]},{"text":"Notes.","index":"17","references":[]},{"text":"Canon IX.","index":"18","references":[]},{"text":"Notes.","index":"19","references":[]},{"text":"Canon X.","index":"20","references":[]},{"text":"Notes.","index":"21","references":[]},{"text":"Canon XI.","index":"22","references":[]},{"text":"Notes.","index":"23","references":[]},{"text":"Canon XII.","index":"24","references":[]},{"text":"Notes.","index":"25","references":[]},{"text":"Canon XIII.","index":"26","references":[]},{"text":"Notes.","index":"27","references":[]},{"text":"Canon XIV.","index":"28","references":[]},{"text":"Notes.","index":"29","references":[]},{"text":"Canon XV.","index":"30","references":[]},{"text":"Notes.","index":"31","references":[]},{"text":"Canon XVI.","index":"32","references":[]},{"text":"Notes.","index":"33","references":[]},{"text":"Canon XVII.","index":"34","references":[]},{"text":"Notes.","index":"35","references":[]},{"text":"Canon XVIII.","index":"36","references":[]},{"text":"Notes.","index":"37","references":[]},{"text":"Canon XIX.","index":"38","references":[]},{"text":"Notes.","index":"39","references":[]},{"text":"Canon XX.","index":"40","references":[]},{"text":"Notes.","index":"41","references":[]},{"text":"\nWhich Were Set Forth After the Council of Nice.[fn-20-P2084_419035:1-nf] ","index":"42","references":[{"fn":"20","code":"P2084_419035","folder":"NPNF2-14","text":"This is the title in the Paris Edition of Zonaras. The Bodleian text simply reads \"The Canons of the Synod at Gangra.\"","bible_refs":[]}]},{"text":"\nCanon I.","index":"43","references":[]},{"text":"IF any one shall condemn marriage, or abominate and condemn a woman who is a believer and devout, and sleeps with her own husband, as though she could not enter the Kingdom [of heaven] let him be anathema.","index":"44","references":[]},{"text":"\nNotes.","index":"45","references":[]},{"text":"Ancient Epitome of Canon I.","index":"46","references":[]},{"text":"Anathema to him who disregards legitimate marriage.","index":"47","references":[]},{"text":"When one considers how deeply the early church was impressed with those passages of Holy Scripture which she understood to set forth the superiority of the virgin over the married estate, it ceases to be any source of astonishment that some should have run into the error of condemning marriage as sinful. The saying of our Blessed Lord with reference to those who had become \"eunuchs for the kingdom of heaven's sake,\"[fn-20-P2095_419874:2-nf] and those words of St. Paul \"He that giveth his virgin in marriage doeth well, but he that giveth her not in marriage doeth better,\"[fn-20-P2096_420025:3-nf] together with the striking passage in the Revelation of those that were \"not defiled with women for they are virgins,\"[fn-20-P2097_420163:4-nf] were considered as settling the matter for the new dispensation. The earliest writers are filled with the praises of virginity. Its superiority underlies the allegories of the Hermes Pastor;[fn-20-P2098_420369:5-nf] St. Justin Martyr speaks of \"many men and women of sixty and seventy years of age who from their childhood have been the disciples of Christ, and have kept themselves uncorrupted,\"[fn-20-P2099_420581:6-nf] and from that time on there is an ever-swelling tide of praise; the reader must be referred to SS. Cyprian, Athanasius, Cyril of Jerusalem, Jerome, Augustine, etc., etc. In fact the Council of Trent (it cannot be denied) only gave expression to the view of all Christian antiquity both East and West, when it condemned those who denied that \"it is more blessed to remain virgin or celibate than to be joined in marriage.\"[fn-21-P2100_421030:7-nf] ","index":"48","references":[{"fn":"20","code":"P2095_419874","folder":"NPNF2-14","text":"Matt. xix. 12.","bible_refs":[{"book":"matthew","chapter":19,"verses":[12]}]},{"fn":"20","code":"P2096_420025","folder":"NPNF2-14","text":"1 Cor. vii. 38.","bible_refs":[{"book":"1 corinthians","chapter":7,"verses":[38]}]},{"fn":"20","code":"P2097_420163","folder":"NPNF2-14","text":"Rev. xiv. 4","bible_refs":[{"book":"revelation","chapter":14,"verses":[4]}]},{"fn":"20","code":"P2098_420369","folder":"NPNF2-14","text":"Hermes Pastor. Sim. x., xj.","bible_refs":[]},{"fn":"20","code":"P2099_420581","folder":"NPNF2-14","text":"Justin. M. Apol.. i.15.","bible_refs":[]},{"fn":"21","code":"P2100_421030","folder":"NPNF2-14","text":"Conc. Trid sessio xxiv. De Matr., can. x. It is curious to note that while Eustathius and his followers held all marriage to be sinful, Luther (at least at one time) taught that it was a sin for anyone to remain unmarried who could \"increase and multiply!\" The Synod of Gangra in this canon sets forth the unchanging position of the Cathoilc Church upon this point.","bible_refs":[]}]},{"text":"This canon is found in the Corpus Juris Canonici, Gratian's Decretum, Pars I., Distinc. xxx., c. xii. (Isidore's version), and again Dist. xxxi., c. viii. (Dionysius's version). Gratian, however, supposes that the canon is directed against the Manichaeans and refers to the marriage of priests, but in both matters he is mistaken, as the Roman Correctors and Van Espen point out.","index":"49","references":[]},{"text":"\nCanon II.","index":"50","references":[]},{"text":"IF any one shall condemn him who eats flesh, which is without blood and has not been offered to idols nor strangled, and is faithful and devout, as though the man were without hope [of salvation] because of his eating, let him be anathema.","index":"51","references":[]},{"text":"\nNotes.","index":"52","references":[]},{"text":"Ancient Epitome of Canon II.","index":"53","references":[]},{"text":"Anathema also to him who condemns the eating of flesh, except that of a suffocated animal or that offered to idols.","index":"54","references":[]},{"text":"Hefele.","index":"55","references":[]},{"text":"This canon also, like the preceding one, is not directed against the Gnostics and Manicheans, but against an unenlightened hyper-asceticism, which certainly approaches the Ghostic-Manichean error as to matter being Satanic. We further see that, at the time of the Synod of Gangra, the rule of the Apostolic Synod with regard to blood and things strangled was still in force. With the Greeks, indeed, it continued always in force as their Euchologies still show. Balsamon also, the well-known commentator on the canons of the Middle Ages, in his commentary on the sixty-third Apostolic Canon, expressly blames the Latins because they had ceased to observe this command. What the Latin Church, however, thought on this subject about the year 400, is shown by St. Augustine in his work Contra Faustum, where he states that the Apostles had given this command in order to unite the heathens and Jews in the one ark of Noah; but that then, when the barrier between Jewish and heathen converts had fallen, this command concerning things strangled and blood had lost its meaning, and was only observed by few. But still, as late as the eighth century, Pope Gregory the Third 731 forbade the eating of blood or things strangled under threat of a penance of forty days.","index":"56","references":[]},{"text":"No one will pretend that the disciplinary enactments of any council, even though it be one of the undisputed Ecumenical Synods, can be of greater and more unchanging force than the decree of that first council, held by the Holy Apostles at Jerusalem, and the fact that its decree has been obsolete for centuries in the West is proof that even Ecumenical canons may be of only temporary utility and may be repealed by disuser, like other laws.","index":"57","references":[]},{"text":"This canon is found in the Corpus Juris Canonici, Gratian's Decretum, Pars I., Dist. XXX., c. xiii.","index":"58","references":[]},{"text":"\nCanon III.","index":"59","references":[]},{"text":"IF any one shall teach a slave, under pretext of piety, to despise his master and to run away from his service, and not to serve his own master with good-will and all honour, let him be anathema.","index":"60","references":[]},{"text":"\nNotes.","index":"61","references":[]},{"text":"Ancient Epitome of Canon III.","index":"62","references":[]},{"text":"Anathema to him who persuades a slave to leave his master under pretence of religion.","index":"63","references":[]},{"text":"Van Espen.","index":"64","references":[]},{"text":"This canon is framed in accordance with the doctrine of the Apostle, in I. Timothy, chapter six, verse 1. \"Let as many servants as are under the yoke count their own masters worthy of all honour, that the name of God and his doctrine be not blasphemed.\" And again the same Apostle teaches his disciple Titus that he should \"exhort servants to be obedient unto their own masters, and to please them well in all things; not answering again; not purloining, but shewing all good fidelity; that they may adorn the doctrine of God our Saviour in all things.\" (Titus ii. 9 and 10.)","index":"65","references":[]},{"text":"These texts are likewise cited by Balsamon and Zonaras.","index":"66","references":[]},{"text":"This Canon is found in the Corpus Juris Canonici, Gratian's Decretum, Pars. II., Causa XVII., Q. IV., c. xxxvij. in the version of Isidore, and again in c. xxxviij. from the collections of Martin Bracarensis (so says VanEspen) and assigned to a council of PopeMartin, Canon xlvii.","index":"67","references":[]},{"text":"\nCanon IV.","index":"68","references":[]},{"text":"IF any one shall maintain, concerning a married presbyter, that is not lawful to partake of the oblation when he offers it, let him be anathema.","index":"69","references":[]},{"text":"\nNotes.","index":"70","references":[]},{"text":"Ancient Epitome of Canon IV.","index":"71","references":[]},{"text":"Anathema to him who hesitates to receive communion from presbyters joined in matrimony.","index":"72","references":[]},{"text":"Hefele.","index":"73","references":[]},{"text":"As is well known, the ancient Church, as now the Greek Church, allowed those clergy who married before their ordination to continue to live in matrimony. Compare what was said above in the history of the Council of Nicaea, in connection with Paphnutius, concerning the celibacy and marriage of priests in the ancient Church. Accordingly this canon speaks of those clergy who have wives and live in wedlock; and Baronius, Binius, and Mitter-Muller gave themselves useless trouble in trying to interpret it as only protecting those clergy who, though married, have since their ordination ceased to cohabit with their wives.","index":"74","references":[]},{"text":"The so-called Codex Ecclesioe Romanoe published by Quesnel, which, however, as was shown by the Ballerini,[fn-21-P2143_426238:1-nf] is of Gallican and not Roman origin, has not this canon, and consequently it only mentions nineteencanons of Gangra.","index":"75","references":[{"fn":"21","code":"P2143_426238","folder":"NPNF2-14","text":"Vide their edition of Opp. S. Leonis M., Tom. III., pp. 124, 685, 755.","bible_refs":[]}]},{"text":"\nCanon V.","index":"76","references":[]},{"text":"IF any one shall teach that the house of God and the assemblies held therein are to be despised, let him be anathema.","index":"77","references":[]},{"text":"\nNotes.","index":"78","references":[]},{"text":"Ancient Epitome of Canon V.","index":"79","references":[]},{"text":"Whoso styles the house of God contemptible, let him be anathema.","index":"80","references":[]},{"text":"This canon is found in the Corpus Juris Canonici, Gratian's Decretum, Pars I., Dist. xxx., c.x. The commentators find nothing to say upon the canon, and in fact the despising of the worship of God's true church is and always has been so common a sin, that it hardly calls for comment; no one will forget that the Prophet Malachi complains how in his days there were those who deemed \"the table of the Lord contemptible\" and said of his worship \"what a weariness is it.\" (Mal. i., 7 and 13.)","index":"81","references":[]},{"text":"\nCanon VI.","index":"82","references":[]},{"text":"IF any one shall hold private assemblies outside of the Church, and, despising the canons, shall presume to perform ecclesiastical acts, the presbyter with the consent of the bishop refusing his permission, let him be anathema.","index":"83","references":[]},{"text":"\nNotes.","index":"84","references":[]},{"text":"Ancient Epitome of Canon VI.","index":"85","references":[]},{"text":"Whoso privately gathers a religious meeting let him be anathema.","index":"86","references":[]},{"text":"Hefele.","index":"87","references":[]},{"text":"Both these canons, [V. and VI.] forbid the existence of conventicles, and conventicle services. It already appears from the second article of the Synodal Letter of Gangra, that the Eustathians, through spiritual pride, separated themselves from the rest of the congregation, as being the pure and holy, avoided the public worship, and held private services of their own. The ninth, tenth, and eleventh articles of the Synodal Letter give us to understand that the Eustathians especially avoided the public services, when married clergy officiated. We might possibly conclude, from the words of the sixth canon: mh\\ suno/ntoj tou= presbupe/rou kata\\ gnw/mhn tou= e0pisko/pou, that no priest performed any part in their private services; but it is more probable that the Eustathians, who did not reject the priesthood as such, but only abhorred the married clergy, had their own unmarried clergy, and that these officiated at their separate services. And the above-mentioned words of the canon do not the least contradict this supposition, for the very addition of the words kata\\ gnw/mhn tou= e0pisko/pou indicate that the sectarian priests who performed the services of the Eustathians had received no permission to do so from the bishop of the place. Thus did the Greek commentators, Balsamon, etc., and likewise Van Espen, interpret this canon.","index":"88","references":[]},{"text":"The meaning of this canon is very obscure. The Latin reads non conveniente presbytero, de episcopi sententia; and Lambert translates \"without the presence of a priest, with consent of the bishop.\" Hammond differs from this and renders thus, \"without the concurrence of the presbyter and the consent of the bishop.\" I have translated literally and left the obscurity of the original. ","index":"89","references":[]},{"text":"\nCanon VII.","index":"90","references":[]},{"text":"IF any one shall presume to take the fruits offered to the Church, or to give them out of the Church, without the consent of the bishop, or of the person charged with such things, and shall refuse to act according to his judgment, let him be anathema.","index":"91","references":[]},{"text":"Ancient Epitome of Canon VII.","index":"92","references":[]},{"text":"Whoso performs church acts contrary to the will of a bishop or of a presbyter, let him be anathema.","index":"93","references":[]},{"text":"\nCanon VIII.","index":"94","references":[]},{"text":"IF anyone, except the bishop or the person appointed for the stewardship of benefactions, shall either give or receive the revenue, let both the giver and the receiver be anathema.","index":"95","references":[]},{"text":"\nNotes.","index":"96","references":[]},{"text":"Ancient Epitome of Canon VIII.","index":"97","references":[]},{"text":"Whoso gives or receives offered fruits, except the bishop and the economist appointed to disburse charities, both he that gives, and he that receives shall be anathema.","index":"98","references":[]},{"text":"Pope Symmachus.","index":"99","references":[]},{"text":"(In his Address to the Synod of Rome 504. Labbe and Cossart, Concilia, tom. iv., col. 1373.)","index":"100","references":[]},{"text":"In the canons framed by Apostolic authority [i.e., by the authority of the Apostolic See of Rome, cf. Ffoulkes, Smith and Cheetham, Dict. Christ. Antiq., art. Gangra] we find it written as follows concerning the offerings of fruits which are due to the clergy of the church, and concerning those things which are offered for the use of the poor; \"If anyone shall presume, etc.\" [Canon VII.] And again at the same council, \"If anyone except the bishop, etc.\" [Canon VIII.] And truly it is a crime and a great sacrilege for those whose duty it is chiefly to guard it, that is for Christians and God-fearing men and above all for princes and rulers of this world, to transfer and convert to other uses the wealth which has been bestowed or left by will to the venerable Church for the remedy of their sins, or for the health and repose of their souls.","index":"101","references":[]},{"text":"Moreover, whosoever shall have no care for these, and contrary to these canons, shall seek for, accept, or hold, or shall unjustly defend and retain the treasures given to the Church unless he quickly repent himself shall be stricken with that anathema with which an angry God smites souls; and to him that accepts, or gives, or possesses let there be anathema, and the constant accompaniment of the appointed penalty. For he can have no defence to offer before the tribunal of Christ, who nefariously without any regard to religion has scattered the substance left by pious souls for the poor.","index":"102","references":[]},{"text":"\nCanon IX.","index":"103","references":[]},{"text":"IF any one shall remain virgin, or observe continence, abstaining from marriage because he abhors it, and not on account of the beauty and holiness of virginity itself, let him be anathema.","index":"104","references":[]},{"text":"\nNotes.","index":"105","references":[]},{"text":"Ancient Epitome of Canon IX.","index":"106","references":[]},{"text":"Whoso preserves virginity not on account of its beauty but because he abhors marriage, let him be anathema.","index":"107","references":[]},{"text":"The lesson taught by this canon and that which follows is that the practice of even the highest Christian virtues, such as the preservation of virginity, if it does not spring from a worthy motive is only deserving of execration.","index":"108","references":[]},{"text":"Zonaras.","index":"109","references":[]},{"text":"Virginity is most beautiful of all, and continence is likewise beautiful, but only if we fol- low them for their own sake and because of the sanctification which comes from them. But should anyone embrace virginity, because he detests marriage as impure, and keep himself chaste, and abstains from commerce with women and marriage, because he thinks that they are in themselves wicked, he is subjected by this canon to the penalty of anathema.","index":"110","references":[]},{"text":"This canon is found in the Corpus Juris Canonici, Gratian's Decretum, Pars I., Dist. xxx., c. v., and again Dist. xxxi., c. ix.","index":"111","references":[]},{"text":"\nCanon X.","index":"112","references":[]},{"text":"IF any one of those who are living a virgin life for the Lord's sake shall treat arrogantly the married, let him be anathema.","index":"113","references":[]},{"text":"\nNotes.","index":"114","references":[]},{"text":"Ancient Epitome of Canon X.","index":"115","references":[]},{"text":"Whoso treats arrogantly those joined in matrimony, let him be anathema.","index":"116","references":[]},{"text":"On this point the fathers had spoken long before, I cite two as examples.","index":"117","references":[]},{"text":"St. Clement.","index":"118","references":[]},{"text":"(Epist. I., 38, Lightfoot's translation.)","index":"119","references":[]},{"text":"So in our case let the whole body be saved in Christ Jesus, and let each man be subject unto his neighbour, according as also he was appointed with his special grace. Let not the strong neglect the weak; and let the weak respect the strong. Let the rich rain-later aid to the poor and let the poor give; thanks to God, because he hath given himone through whom his wants may be supplied. Let the wise display his wisdom, not in words, but in good works. He that is lowly in mind, let him not bear testimony to himself, but leave testimony to be borne to him by his neighbour. He that is pure in the flesh, let him be so,[fn-22-P2215_433674:1-nf] and not boast, knowing that it is Another who bestoweth his continence upon him. Let us consider, brethren, of what matter we were made; who and what manner of beings we were, when we came into the world; from what a sepulchre and what darkness he that moulded and created us brought us into his world, having prepared his benefits aforehand ere ever we were born. Seeing therefore that we have all these things from him, we ought in all things to give thanks to him, to whom be the glory for ever and ever. Amen.","index":"120","references":[{"fn":"22","code":"P2215_433674","folder":"NPNF2-14","text":"Lightfoot adopts Laurents' emendation and reads n/to. Siga/to has also been suggested and Hort's thinks sth/tw to be the genuine reading. It all comes to the same thing, however, the meaning being perfectly clear.","bible_refs":[]}]},{"text":"St. Ignatius.","index":"121","references":[]},{"text":"(Epist. ad Polyc. 5, Lightfoot's translation.)","index":"122","references":[]},{"text":"Flee evil arts, or rather hold thou discourse about these, Tell my sisters to love the Lord and to be content with their husbands in flesh and in spirit. In like manner also charge my brothers in the name of Jesus Christ to love their wives, as the Lord loved the Church. If anyone is able to abide in chastity to the honour of the flesh of the Lord, let him so abide without boasting. If he boast, he is lost; and if it be known beyond the bishop, he is polluted. It becometh men and women, too, when they marry to unite themselves with the consent of the bishop, that the marriage may be after the Lord and not after concupiscence. Let all things be done to the honour of God.","index":"123","references":[]},{"text":"This canon is found in the Corpus Juris Canonici, Gratian's Decretum, Pars I., Dist. XXX., c. iv.","index":"124","references":[]},{"text":"\nCanon XI.","index":"125","references":[]},{"text":"IF anyone shall despise those who out of faith make love-feasts and invite the brethren in honour of the Lord, and is not willing to accept these invitations because he despises what is done, let him be anathema.","index":"126","references":[]},{"text":"\nNotes.","index":"127","references":[]},{"text":"Ancient Epitome of Canon XI.","index":"128","references":[]},{"text":"Whoso spurns those who invite to the agape, and who when invited will not communicate with these, let him be anathema.","index":"129","references":[]},{"text":"There are few subjects upon which there has been more difference of opinion than upon the history and significance of the Agape or Love-feasts of the Early Church. To cite here any writers would only mislead the reader, I shall therefore merely state the main outline of the discussion and leave every man to study the matter for himself.","index":"130","references":[]},{"text":"All agree that these feasts are referred to by St. Jude in his Epistle, and, although Dean Plumptre has denied it (Smith and Cheetham, Dict., Christ. Antiq., S.V. Agapae), most writers add St. Paul in the First Epistle to the Corinthians xi. Estius (in loc.) argues with great cogency that the expression \"Lord's Supper\" in Holy Scripture never means the Holy Eucharist, but the love-feast, and in this view he has been followed by many moderns, but the prevalent opinion has been the opposite.","index":"131","references":[]},{"text":"There is also much discussion as to the order in which the Agapae and the celebrations of the Holy Sacrament were related, some holding that the love-feast preceded others that it followed the Divine Mysteries. There seems no doubt that in early times the two became separated, the Holy Sacrament being celebrated in the morning and the Agapae in the evening.","index":"132","references":[]},{"text":"All agree that these feasts were at first copies of the religious feasts common to the Jews and to the heathen world, and that soon abuses of one sort or another came in, so that they fell into ill repute and were finally prohibited at the Council in Trullo. This canon of Gangra is found in the Corpus Juris Canonici, Gratian's Decretum, Pars I., Dist. xlii., c. i.","index":"133","references":[]},{"text":"Van Espen is of opinion that the agapae of our canon have no real connexion with the religious feasts of earlier days, but were merely meals provided by the rich for the poor, and with this view Hefele agrees. But the matter is by no means plain. In fact at every point we are met with difficulties and uncertainties.","index":"134","references":[]},{"text":"There would seem to be little doubt that the \"pain beni\" of the French Church, and the \"Antidoron\" of the Eastern Church are remains of the ancient Agapae.","index":"135","references":[]},{"text":"The meaning, however, of this canon is plain enough, to wit, people must not despise, out of a false asceticism, feasts made for the poor by those of the faithful who are rich and liberal.[fn-22-P2237_437830:1-nf] ","index":"136","references":[{"fn":"22","code":"P2237_437830","folder":"NPNF2-14","text":"Most interesting literature on the whole eubject will be found in conoexion with the frescoes and cups, etc., found in the catacombs.","bible_refs":[]}]},{"text":"\nCanon XII.","index":"137","references":[]},{"text":"IF any one, under pretence of asceticism, should wear a periboloeum and, as if this gave him righteousness, shall despise those who with piety wear the berus and use other common and customary dress, let him be anathema.","index":"138","references":[]},{"text":"\nNotes.","index":"139","references":[]},{"text":"Ancient Epitome of Canon XII.","index":"140","references":[]},{"text":"Whoso despises those who wear beruses, let him be anathema.","index":"141","references":[]},{"text":"Hefele.","index":"142","references":[]},{"text":"The bh/roi (lacernoe) were the common upper garments worn by men over the tunic; but the peribo/laia were rough mantles worn by philosophers to show their contempt for all luxury. Socrates (H. E., ii. 43) and the Synodal Letter of Gangra in its third article say that Eustathius of Sebaste wore the philosopher's mantle. But this canon in no way absolutely rejects a special dress for monks, for it is not the distinctive dress but the proud and superstitious over-estimation of its worth which the Synod here blames.","index":"143","references":[]},{"text":"This canon is found in the Corpus Juris Canonici, Gratian's Decretum, Pars I., Dist. XXX., c. XV.","index":"144","references":[]},{"text":"\nCanon XIII.","index":"145","references":[]},{"text":"IF any woman, under pretence of asceticism, shall change her apparel and, instead of a woman's accustomed clothing, shall put on that of a man, let her be anathema.","index":"146","references":[]},{"text":"\nNotes.","index":"147","references":[]},{"text":"Ancient Epitome of Canon XIII.","index":"148","references":[]},{"text":"Whatever women wear men's clothes, anathema to them.","index":"149","references":[]},{"text":"Hefele.","index":"150","references":[]},{"text":"The synodal letter in its sixth article also speaks of this. Exchange of dress, or the adoption by one sex of the dress of the other, was forbidden in the Pentateuch (Deut. xxii., 5), and was therefore most strictly interdicted by the whole ancient Church. Such change of attire was formerly adopted mainly for theatrical purposes, or from effeminacy, wantonness, the furtherance of unchastity, or the like. The Eustathians, from quite opposite and hyper-ascetical reasons, had recommended women to assume male, that is probably monk's attire, in order to show that for them, as the holy ones, there was no longer any distinction of sex; but the Church, also from ascetical reasons, forbade this change of attire, especially when joined to superstition and puritanical pride.","index":"151","references":[]},{"text":"This canon is found in the Corpus Juris Canonici, Gratian's Decretum, Pars I., Dist. xxx., c. vi.","index":"152","references":[]},{"text":"\nCanon XIV.","index":"153","references":[]},{"text":"IF any woman shall forsake her husband, and resolve to depart from him because she abhors marriage, let her be anathema.","index":"154","references":[]},{"text":"\nNotes.","index":"155","references":[]},{"text":"Ancient Epitome of Canon XIV.","index":"156","references":[]},{"text":"Women who keep away from their husbands because they abominate marriage, anathema to them.","index":"157","references":[]},{"text":"Hefele.","index":"158","references":[]},{"text":"This canon cannot in any way be employed in opposition to the practice of the Catholic Church. For though the Church allows one of a married couple, with the consent of the other, to give up matrimonial intercourse, and to enter the clerical order or the cloister, still this is not, as is the case with the Eustathians, the result of a false dogmatic theory, but takes place with a full recognition of the sanctity of marriage.","index":"159","references":[]},{"text":"Van Espen.","index":"160","references":[]},{"text":"It would seem that the Eustathians chiefly disapproved of the use of marriage, and under pretext of preserving continence induced married women to abstain from its use as from something unlawful, and to leave their husbands, separating from them so far as the bed was concerned; and so the Greek interpreters understand this canon; for the Eustathians were never accused of persuading anyone to dissolve a marriage a vinculo.","index":"161","references":[]},{"text":"This canon is found in the Corpus Juris Canonici, Gratian's Decretum, Pars I., Dist, xxx., c. iii., but in Isidore's version, which misses the sense by implying that a divorce a vinculo is intended. The Roman Correctors do not note this error.","index":"162","references":[]},{"text":"\nCanon XV.","index":"163","references":[]},{"text":"IF anyone shall forsake his own children and shall not nurture them, nor so far as in him lies, rear them in becoming piety, but shall neglect them, under pretence of asceticism, let him be anathema.","index":"164","references":[]},{"text":"\nNotes.","index":"165","references":[]},{"text":"Ancient Epitome of Canon XV.","index":"166","references":[]},{"text":"Whosoever they be that desert their children and do not instruct them in the fear of God let them be anathema.","index":"167","references":[]},{"text":"Van Espen.","index":"168","references":[]},{"text":"The fathers of this Synod here teach that it is the office and duty of parents to provide for the bodily care of their children, and also, as far as in them lies. to mould them to the practice of piety. And this care for their children is to be preferred by parents to any private exercises of religion. In this connexion should be read the letter of St. Francis de Sales. (Ep. xxxii, Lib. 4.)","index":"169","references":[]},{"text":"It may perhaps be noted that this canon has not infrequently been violated by those who are accepted as Saints in the Church.","index":"170","references":[]},{"text":"This canon is found, in Isidore's version, in the Corpus Juris Canonici, Gratian's Decretum, Pars I., Dist. xxx., c. xiv. ","index":"171","references":[]},{"text":"\nCanon XVI.","index":"172","references":[]},{"text":"IF, under any pretence of piety, any children shall forsake their parents, particularly [if the parents are] believers, and shall withhold becoming reverence from their parents, on the plea that they honour piety more than them, let them be anathema.","index":"173","references":[]},{"text":"\nNotes.","index":"174","references":[]},{"text":"Ancient Epitome of Canon XVI.","index":"175","references":[]},{"text":"If children leave their parents who are of the faithful let them be anathema.","index":"176","references":[]},{"text":"Zonaras notes that the use of the word \"particularly\" shews that the obligation is universal. The commentators all refer here to St. Matthew xv., where our Lord speaks of the subterfuge by which the Jews under pretext of piety defrauded their parents and made the law of God of none effect.","index":"177","references":[]},{"text":"Van Espen.","index":"178","references":[]},{"text":"Of the last clause this is the meaning; that according to the Eustathians \"piety towards God\" or \"divine worship,\" or rather its pretence, should be preferred to the honour and reverence due to parents.","index":"179","references":[]},{"text":"This canon, in Isidore's version, is found in the Corpus Juris Canonici, Gratian's Decretum, Pars I., Dist. xxx., c.i. The Roman correctors advertize the reader that the version of Dionysius Exiguus \"is much nearer to the original Greek, although not altogether so.\"","index":"180","references":[]},{"text":"\nCanon XVII.","index":"181","references":[]},{"text":"IF any woman from pretended asceticism shall cut off her hair, which God gave her as the reminder of her subjection, thus annulling as it were the ordinance of subjection, let her be anathema.","index":"182","references":[]},{"text":"\nNotes.","index":"183","references":[]},{"text":"Ancient Epitome of Canon XVII.","index":"184","references":[]},{"text":"Whatever women shave their hair off, pretending to do so out of reverence for God, let them be anathema.","index":"185","references":[]},{"text":"Hefele.","index":"186","references":[]},{"text":"The apostle Paul, in the first Epistle to the Corinthians, xi. 10, represents the long hair of women, which is given them as a natural veil, as a token of their subjection to man. We learn from the Synod of Gangra, that as many Eustathian women renounced this subjection, and left their husbands, so, as this canon says, they also did away with their long hair, which was the outward token of this subjection. An old proverb says: duo si faciunt idem, non est idem. In the Catholic Church also, when women and girls enter the cloister, they have their hair cut off, but from quite other reasons than those of the Eustathian women. The former give up their hair, because it has gradually become the custom to consider the long hair of women as a special beauty, as their greatest ornament; but the Eustathians, like the ancient Church in general, regarded long hair as the token of subjection to the husband, and, because they renounced marriage and forsook their husbands, they cut it off.","index":"187","references":[]},{"text":"This canon is found in the Corpus Juris Canonici, Gratian's Decretum, Pars I., Dist. xxx., c. ij.","index":"188","references":[]},{"text":"\nCanon XVIII.","index":"189","references":[]},{"text":"IF any one, under pretence of asceticism, shall fast on Sunday, let him be anathema.","index":"190","references":[]},{"text":"\nNotes.","index":"191","references":[]},{"text":"Ancient Epitome of Canon XVIII.","index":"192","references":[]},{"text":"Whoso fasts on the Lord's day or on the Sabbath let him be anathema.","index":"193","references":[]},{"text":"Zonaras.","index":"194","references":[]},{"text":"Eustathius appointed the Lord's day as a fast, whereas, because Christ rose from the grave and delivered human nature from sin on that day, we should spend it in offering joyous thanks to God. But fasting carries with it the idea of grief and sorrow. For this reason those who fast on Sunday are subjected to the punishment of anathema.","index":"195","references":[]},{"text":"Balsamon.","index":"196","references":[]},{"text":"By many canons we are warned against fasting or grieving on the festal and joyous Lord's day, in remembrance of the resurrection of the Lord; but that we should celebrate it and offer thanks to God, that we be raised from the fall of sin. But this canon smites the Eustathians with anathema because they taught that the Lord's days should be fasted. Canon LXIV. of the Apostolic Canons cuts off such of the laity as shall so fast, and deposes such of the clergy. See also Canon LV. of the Council in Trullo.","index":"197","references":[]},{"text":"This canon is found in the Corpus Juris Canonici, Gratian's Decretum, Pars I., Dist. xxx., c. vij.","index":"198","references":[]},{"text":"\nCanon XIX.","index":"199","references":[]},{"text":"IF any of the ascetics, without bodily necessity, shall behave with insolence and disregard the fasts commonly prescribed and observed by the Church, because of his perfect understanding in the matter, let him be anathema.","index":"200","references":[]},{"text":"\nNotes.","index":"201","references":[]},{"text":"Ancient Epitome of Canon XIX.","index":"202","references":[]},{"text":"Whoso neglects the fasts of the Church, let him be anathema.","index":"203","references":[]},{"text":"I have followed Hefele's translation of the last clause, with which Van Espen seems to agree, as well as Zonaras. But Hardouin and Mansi take an entirely different view and translate \"if the Eustathian deliberately rejects the Church fasts.\" Zonoras and Balsamon both refer to the LXIXth of the Apostolical Canons as being the law the Eustathians violated. Balsamon suggests that the Eustathians shared the error of the Bogomiles on the subject of fasting, but I see no reason to think that this was the case, Eustathius's action seems rather to be attributable to pride, and a desire to be different and original, \"I thank thee that I am not as other men are,\" (as Van Espen points out). All that Socrates says (H. E. II., xliii.) is that \"he commanded that the prescribed fasts should be neglected, and that the Lord's days should be fasted.\"","index":"204","references":[]},{"text":"This canon is found in the Corpus Juris Canonici, Gratian's Decretum, Pars I., Dist. xxx., c. viii., in an imperfect translation but not that of either Isidore or Dionysius.","index":"205","references":[]},{"text":"\nCanon XX.","index":"206","references":[]},{"text":"IF any one shall, from a presumptuous disposition, condemn and abhor the assemblies [in honour] of the martyrs, or the services performed there, and the commemoration of them, let him be anathema.","index":"207","references":[]},{"text":"\nNotes.","index":"208","references":[]},{"text":"Ancient Epitome of Canon XX.","index":"209","references":[]},{"text":"Whoever thinks lightly of the meetings in honour of the holy martyrs, let him be anathema.","index":"210","references":[]},{"text":"Hefele.","index":"211","references":[]},{"text":"Van Espen is of opinion that the Eustathians had generally rejected the common service as only fit for the less perfect, and that the martyr chapels are only mentioned here, because in old times service was usually held there. According to this view, no especial weight need be attached to the expression. But this canon plainly speaks of a disrespect shown by the Eustathians to the martyrs. Compare the twelfth article of the Synodal Letter. Fuchs thought that, as the Eustathians resembled the Aerians, who rejected the service for the dead, the same views might probably be ascribed to the Eustathians. But, in the first place, the Aerians are to be regarded rather as opposed than related in opinion to the Eustathians, being lax in contrast to these ultra-rigorists. Besides which, Epiphanius only says that they rejected prayer for the salvation of the souls of the departed, but not that they did not honour the martyrs; and there is surely a great difference between a feast in honour of a saint, and a requiem for the good of a departed soul. Why, however, the Eustathians rejected the veneration of martyrs is nowhere stated; perhaps because they considered themselves as saints, kat' e0coxh/n, exalted above the martyrs, who were for the most part only ordinary Christians, and many of whom had lived in marriage, while according to Eustathian views no married person could be saved, or consequently could be an object of veneration.","index":"212","references":[]},{"text":"Lastly, it must be observed that the first meaning of su/nacij, is an assembly for divine service, or the service itself; but here it seems to be taken to mean sunagwgh/ the place of worship, so that the suna/ceij tw=n martu/rwn seems to be identical with martyria, and different from the leitourgi/ai held in them, of which the latter words of the canon speak.","index":"213","references":[]},{"text":"","index":"214","references":[]},{"text":"","index":"215","references":[]}]}]}