[{"chapter":9,"verse":7,"source_code":"anf_08_anf08_06_ii_the_testament_of_simeon_concerning_envy_","source_chapter":1,"source_paragraph":"8","folder":"ANF-08","text":"6. Behold, I have foretold you all things, that I may be clear from the sin of your souls. Now, if ye remove from you your envy, and all your stiffneckedness, as a rose shall my bones flourish in Israel, and as a lily my flesh in Jacob, and my odour shall be as the odour of Libanus; and as cedars shall holy ones be multiplied from me for ever, and their branches shall stretch afar off. Then shall perish the seed of Canaan, and a remnant shall not be to Amalek, and all the Cappadocians[fn-3-P365_51399:6-nf] shall perish, and all the Hittites[fn-3-P366_51545:7-nf] shall be utterly destroyed. Then shall fail the land of Ham, and every people shall perish. Then shall all the earth rest from trouble, and all the world under heaven from war. Then shall Shem be glorified, because the Lord God, the Mighty One of Israel, shall appear upon earth as man,[fn-3-P367_51899:8-nf] and saved by Him Adam.[fn-3-P368_52026:9-nf] Then shall all the spirits of deceit be given to be trampled under foot, and men shall rule over the wicked spirits. Then will I arise in joy, and will bless the Most High because of His marvellous works, because God hath taken a body and eaten with men and saved men.","title":"II.-The Testament of Simeon Concerning Envy.","author":"The Twelve Patriarchs"},{"chapter":9,"verse":7,"source_code":"npnf1_10_npnf1_10_17_homily_xi_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-10","text":"What then shall we say? That he had not things present, and even now doing, in his view, but he knew the secrets of their mind, God having revealed this. Since then they were priding themselves on their forefathers, and this was like to prove the cause of their destruction, and was casting them into a state of carelessness, he cuts away the roots of their pride. For this cause Isaiah also calls them, \"rulers of Sodom,\" and \"people of Gomorrah;\"[fn-10-P1044_346029:8-nf] and another prophet saith, \"Are ye not as children of the Ethiopians;\"[fn-10-P1045_346116:9-nf] and all withdraw them from this way of thinking, bringing down their pride, which had caused them unnumbered evils.","title":"Homily XI.","author":"St. John Chrysostom"},{"chapter":9,"verse":11,"source_code":"npnf1_02_npnf1_02_24_book_xviii","source_chapter":30,"source_paragraph":"150","folder":"NPNF1-02","text":"The prophet Hosea speaks so very profoundly that it is laborious work to penetrate his meaning. But, according to promise, we must insert something from his book. He says, \"And it shall come to pass that in the place where it was said unto them, Ye are not my people, there they shall be called the sons of the living God.\"[fn-34-P3405_1856043:20-nf] Even the apostles understood this as a prophetic testimony of the calling of the nations who did not formerly belong to God; and because this same people of the Gentiles is itself spiritually among the children of Abraham, and for that reason is rightly called Israel, therefore he goes on to say, \"And the children of Judah and the children of Israel shall be gathered together in one, and shall appoint themselves one headship, and shall ascend from the earth.\"[fn-34-P3406_1856525:21-nf] We should but weaken the savor of this prophetic oracle if we set ourselves to expound it. Let the reader but call to mind that cornerstone and those two walls of partition, the one of the Jews, the other of the Gentiles,[fn-34-P3407_1856764:22-nf] and he will recognize them, the one under the term sons of Judah, the other as sons of Israel, supporting themselves by one and the same headship, and ascending from the earth. But that those carnal Israelites who are sow unwilling to believe in Christ shall afterward believe, that is, their children shall (for they themselves, of course, shall go to their own place by dying), this same prophet testifies, saying, \"For the children of Israel shall abide many days without a king, without a prince, without a sacrifice, without an altar, without a priesthood, without manifestations.\"[fn-34-P3408_1857373:23-nf] Who does not see that the Jews are now thus? But let us hear what he adds: \"And afterward shall the children of Israel return, and seek the Lord their God, and David their king, and shall be amazed at the Lord and at His goodness in the latter days.\"[fn-34-P3409_1857642:24-nf] Nothing is clearer than this prophecy, in which by David, as distinguished by the title of king, Christ is to be understood, \"who is made,\" as the apostle says, \"of the seed of David according to the flesh.\"[fn-34-P3410_1857869:25-nf] This prophet has also foretold the resurrection of Christ on the third day, as it behoved to be foretold, with prophetic loftiness, when he says, \"He will heal us after two days, and in the third day we shall rise again.\"[fn-34-P3411_1858108:26-nf] In agreement with this the apostle says to us, \"If ye be risen with Christ, seek those things which are above.\"[fn-34-P3412_1858237:27-nf] Amos also prophesies thus concerning such things: \"Prepare thee, that thou mayst invoke thy God, O Israel; for lo, I am binding the thunder, and creating the spirit, and announcing to men their Christ.\"[fn-34-P3413_1858459:28-nf] And in another place he says, \"In that day will I raise up the tabernacle of David that is fallen, and build up the breaches thereof: and I will raise up his ruins, and will build them up again as in the days of old: that the residue of men may inquire for me, and all the nations upon whom my name is invoked, saith the Lord that doeth this.\"[fn-34-P3414_1858826:29-nf] ","title":"Book XVIII","author":"Augustine"},{"chapter":9,"verse":11,"source_code":"npnf1_02_npnf1_02_24_book_xviii","source_chapter":30,"source_paragraph":"150","folder":"NPNF1-02","text":"The prophet Hosea speaks so very profoundly that it is laborious work to penetrate his meaning. But, according to promise, we must insert something from his book. He says, \"And it shall come to pass that in the place where it was said unto them, Ye are not my people, there they shall be called the sons of the living God.\"[fn-34-P3405_1856043:20-nf] Even the apostles understood this as a prophetic testimony of the calling of the nations who did not formerly belong to God; and because this same people of the Gentiles is itself spiritually among the children of Abraham, and for that reason is rightly called Israel, therefore he goes on to say, \"And the children of Judah and the children of Israel shall be gathered together in one, and shall appoint themselves one headship, and shall ascend from the earth.\"[fn-34-P3406_1856525:21-nf] We should but weaken the savor of this prophetic oracle if we set ourselves to expound it. Let the reader but call to mind that cornerstone and those two walls of partition, the one of the Jews, the other of the Gentiles,[fn-34-P3407_1856764:22-nf] and he will recognize them, the one under the term sons of Judah, the other as sons of Israel, supporting themselves by one and the same headship, and ascending from the earth. But that those carnal Israelites who are sow unwilling to believe in Christ shall afterward believe, that is, their children shall (for they themselves, of course, shall go to their own place by dying), this same prophet testifies, saying, \"For the children of Israel shall abide many days without a king, without a prince, without a sacrifice, without an altar, without a priesthood, without manifestations.\"[fn-34-P3408_1857373:23-nf] Who does not see that the Jews are now thus? But let us hear what he adds: \"And afterward shall the children of Israel return, and seek the Lord their God, and David their king, and shall be amazed at the Lord and at His goodness in the latter days.\"[fn-34-P3409_1857642:24-nf] Nothing is clearer than this prophecy, in which by David, as distinguished by the title of king, Christ is to be understood, \"who is made,\" as the apostle says, \"of the seed of David according to the flesh.\"[fn-34-P3410_1857869:25-nf] This prophet has also foretold the resurrection of Christ on the third day, as it behoved to be foretold, with prophetic loftiness, when he says, \"He will heal us after two days, and in the third day we shall rise again.\"[fn-34-P3411_1858108:26-nf] In agreement with this the apostle says to us, \"If ye be risen with Christ, seek those things which are above.\"[fn-34-P3412_1858237:27-nf] Amos also prophesies thus concerning such things: \"Prepare thee, that thou mayst invoke thy God, O Israel; for lo, I am binding the thunder, and creating the spirit, and announcing to men their Christ.\"[fn-34-P3413_1858459:28-nf] And in another place he says, \"In that day will I raise up the tabernacle of David that is fallen, and build up the breaches thereof: and I will raise up his ruins, and will build them up again as in the days of old: that the residue of men may inquire for me, and all the nations upon whom my name is invoked, saith the Lord that doeth this.\"[fn-34-P3414_1858826:29-nf] ","title":"Book XVIII","author":"Augustine"},{"chapter":9,"verse":6,"source_code":"npnf2_07_npnf2_07_19_lecture_xiv_","source_chapter":1,"source_paragraph":"35","folder":"NPNF2-07","text":"24. The course of instruction in the Faith would lead me to speak of the Ascension also; but the grace of God so ordered[fn-19-P1965_545163:118-nf] it, that thou heardest most fully concerning it, as far as our weakness allowed, yesterday, on the Lord's day; since, by the providence of divine grace, the course of the Lessons[fn-19-P1966_545734:119-nf] in Church included the account of our Saviour's going up into the heavens[fn-19-P1967_545851:120-nf] ; and what was then said was spoken principally for the sake of all, and for the assembled body of the faithful, yet especially for thy sake[fn-19-P1968_546013:121-nf] . But the question is, didst thou attend to what was said? For thou knowest that the words which come next in the Creed teach thee to believe in Him \"Who Rose Again The Third Day, And Ascended Into Heaven, And Sat Down ON The Right Hand OF The Father.\" I suppose then certainly that thou rememberest the exposition; yet I will now again cursorily put thee in mind of what was then said. Remember what is distinctly written in the Psalms, God is gone up with a shouts; remember that the divine powers also said to one another, Lift up your gates, ye Princes[fn-19-P1969_546680:122-nf] , and the rest; remember also the Psalm which says, He ascended on high, tie led captivity captive[fn-19-P1970_546903:123-nf] ; remember the Prophet who said, Who buildeth His ascension unto heaven[fn-19-P1971_547136:124-nf] ; and all the other particulars mentioned yesterday because of the gainsaying of the Jews.","title":"Lecture XIV.","author":"Cyril"},{"chapter":9,"verse":6,"source_code":"npnf2_07_npnf2_07_19_lecture_xiv_","source_chapter":1,"source_paragraph":"35","folder":"NPNF2-07","text":"24. The course of instruction in the Faith would lead me to speak of the Ascension also; but the grace of God so ordered[fn-19-P1965_545163:118-nf] it, that thou heardest most fully concerning it, as far as our weakness allowed, yesterday, on the Lord's day; since, by the providence of divine grace, the course of the Lessons[fn-19-P1966_545734:119-nf] in Church included the account of our Saviour's going up into the heavens[fn-19-P1967_545851:120-nf] ; and what was then said was spoken principally for the sake of all, and for the assembled body of the faithful, yet especially for thy sake[fn-19-P1968_546013:121-nf] . But the question is, didst thou attend to what was said? For thou knowest that the words which come next in the Creed teach thee to believe in Him \"Who Rose Again The Third Day, And Ascended Into Heaven, And Sat Down ON The Right Hand OF The Father.\" I suppose then certainly that thou rememberest the exposition; yet I will now again cursorily put thee in mind of what was then said. Remember what is distinctly written in the Psalms, God is gone up with a shouts; remember that the divine powers also said to one another, Lift up your gates, ye Princes[fn-19-P1969_546680:122-nf] , and the rest; remember also the Psalm which says, He ascended on high, tie led captivity captive[fn-19-P1970_546903:123-nf] ; remember the Prophet who said, Who buildeth His ascension unto heaven[fn-19-P1971_547136:124-nf] ; and all the other particulars mentioned yesterday because of the gainsaying of the Jews.","title":"Lecture XIV.","author":"Cyril"},{"chapter":9,"verse":6,"source_code":"anf_03_anf03_30_book_iii_","source_chapter":26,"source_paragraph":"75","folder":"ANF-03","text":"Yes, certainly,[fn-51-P5182_1626437:344-nf] you say, I do hope from Him that which amounts in itself to a proof of the diversity (of Christs), God's kingdom in an everlasting and heavenly possession. Besides, your Christ promises to the Jews their primitive condition, with the recovery of their country; and after this life's course is over, repose in Hades[fn-51-P5183_1626765:345-nf] in Abraham's bosom. Oh, most excellent God, when He restores in amnesty[fn-51-P5184_1626858:346-nf] what He took away in wrath! Oh, what a God is yours, who both wounds and heals, creates evil and makes peace! Oh, what a God, that is merciful even down to Hades! I shall have something to say about Abraham's bosom in the proper place.[fn-51-P5185_1627111:347-nf] As for the restoration of Judµa, however, which even the Jews themselves, induced by the names of places and countries, hope for just as it is described,[fn-51-P5186_1627305:348-nf] it would be tedious to state at length[fn-51-P5187_1627399:349-nf] how the figurative[fn-51-P5188_1627435:350-nf] interpretation is spiritually applicable to Christ and His church, and to the character and fruits thereof; besides, the subject has been regularly treated[fn-51-P5189_1627610:351-nf] in another work, which we entitle De Spe Fidelium.[fn-51-P5190_1627678:352-nf] At present, too, it would be superfluous[fn-51-P5191_1628057:353-nf] for this reason, that our inquiry relates to what is promised in heaven, not on earth. But we do confess that a kingdom is promised to us upon the earth, although before heaven, only in another state of existence; inasmuch as it will be after the resurrection for a thousand years in the divinely-built city of Jerusalem,[fn-51-P5192_1628394:354-nf] \"let down from heaven,\"[fn-51-P5193_1628465:355-nf] which the apostle also calls \"our mother from above; \"[fn-51-P5194_1628540:356-nf] and, while declaring that our poli/teuma, or citizenship, is in heaven,[fn-51-P5195_1628632:357-nf] he predicates of it[fn-51-P5196_1628699:358-nf] that it is really a city in heaven. This both Ezekiel had knowledge of[fn-51-P5197_1628786:359-nf] and the Apostle John beheld.[fn-51-P5198_1628843:360-nf] And the word of the new prophecy which is a part of our belief,[fn-51-P5199_1628931:361-nf] attests how it foretold that there would be for a sign a picture of this very city exhibited. to view previous to its manifestation. This prophecy, indeed, has been very lately fulfilled in an expedition to the East.[fn-52-P5200_1629283:362-nf] For it is evident from the testimony of even heathen witnesses, that in Judµa there was suspended in the sky a city early every morning for forty days. As the day advanced, the entire figure of its walls would wane gradually,[fn-52-P5201_1629622:363-nf] and sometimes it would vanish instantly.[fn-52-P5202_1629683:364-nf] We say that this city has been provided by God for receiving the saints on their resurrection, and refreshing them with the abundance of all really spiritual blessings, as a recompense for those which in the world we have either despised or lost; since it is both just and God-worthy that His servants should have their joy in the place where they have also suffered affliction for His name's sake. Of the heavenly kingdom this is the process.[fn-52-P5203_1630210:365-nf] After its thousand years are over, within which period is completed the resurrection of the saints, who rise sooner or later according to their deserts there will ensue the destruction of the world and the conflagration of all things at the judgment: we shall then be changed in a moment into the substance of angels, even by the investiture of an incorruptible nature, and so be removed to that kingdom in heaven of which we have now been treating, just as if it had not been predicted by the Creator, and as if it were proving Christ to belong to the other god and as if he were the first and sole revealer of it. But now learn that it has been, in fact, predicted by the Creator, and that even without prediction it has a claim upon our faith in respect of[fn-52-P5204_1630984:366-nf] the Creator. What appears to be probable to you, when Abraham's seed, after the primal promise of being like the sand of the sea for multitude, is destined likewise. to an equality with the stars of heaven-are not these the indications both of an earthly and a heavenly dispensation?[fn-52-P5205_1631313:367-nf] When Isaac, in blessing his son Jacob, says, \"God give thee of the dew of heaven, and the fatness of the earth,\"[fn-52-P5206_1631448:368-nf] are there not in his words examples of both kinds of blessing? Indeed, the very form of the blessing is in this instance worthy of notice. For in relation to Jacob, who is the type of the later and more excellent people, that is to say ourselves,[fn-52-P5207_1631718:369-nf] first comes the promise of the heavenly dew, and afterwards that about the fatness of the earth. So are we first invited to heavenly blessings when we are separated from the world, and afterwards we thus find ourselves in the way of obtaining also earthly blessings. And your own gospel likewise has it in this wise: \"Seek ye first the kingdom of God, and these things shall be added unto you.\"[fn-52-P5208_1632177:370-nf] But to Esau the blessing promised is an earthly one, which he supplements with a heavenly, after the fatness of the earth, saying, \"Thy dwelling shall be also of the dew of heaven.\"[fn-52-P5209_1632380:371-nf] For the dispensation of the Jews (who were in Esau, the prior of the sons in birth, but the later in affection[fn-52-P5210_1632514:372-nf] ) at first was imbued with earthly blessings through the law, and afterwards brought round to heavenly ones through the gospel by faith. When Jacob sees in his dream the steps of a ladder set upon the earth, and reaching to heaven, with angels ascending and descending thereon, and the Lord standing above, we shall without hesitation venture to suppose,[fn-52-P5211_1633233:373-nf] that by this ladder the Lord has in judgment appointed that the way to heaven is shown to men, whereby some may attain to it, and others fall therefrom. For why, as soon as he awoke out of his sleep, and shook through a dread of the spot, does he fall to an interpretation of his dream? He exclaims, \"How terrible is this place!\" And then adds, \"This is none other than the house of God; this is the gate of heaven!\"[fn-52-P5212_1633692:374-nf] For he had seen Christ the Lord, the temple of God, and also the gate by whom heaven is entered. Now surely he would not have mentioned the gate of heaven, if heaven is not entered in the dispensation of the[fn-52-P5213_1633927:375-nf] Creator. But there is now a gate provided by Christ, which admits and conducts to glory. Of this Amos says: \"He buildeth His ascensions into heaven; \"[fn-52-P5214_1634091:376-nf] certainly not for Himself alone, but for His people also, who will be with Him. \"And Thou shall bind them about Thee,\" says he, \"like the adornment of a bride.\"[fn-52-P5215_1634272:377-nf] Accordingly the Spirit, admiring such as soar up to the celestial realms by these ascensions, says, \"They fly, as if they were kites; they fly as clouds, and as young doves, unto me\"[fn-52-P5216_1634477:378-nf] -that is, simply like a dove.[fn-52-P5217_1634526:379-nf] For we shall, according to the apostle, be caught up into the clouds to meet the Lord (even the Son of man, who shall come in the clouds, according to Daniel[fn-52-P5218_1634763:380-nf] ) and so shall we ever be with the Lord,[fn-52-P5219_1634824:381-nf] so long as He remains both on the earth and in heaven, who, against such as are thankless for both one promise and the other, calls the elements themselves to witness: \"Hear, O heaven, and give ear, O earth.\"[fn-52-P5220_1635058:382-nf] Now, for my own part indeed, even though Scripture held out no hand of heavenly hope to me (as, in fact, it so often does), I should still possess a sufficient presumption[fn-52-P5221_1635248:383-nf] of even this promise, in my present enjoyment of the earthly gift; and I should look out for something also of the heavenly, from Him who is the God of heaven as well as of earth. I should thus believe that the Christ who promises the higher blessings is (the Son) of Him who had also promised the lower ones; who had, moreover, afforded proofs of greater gifts by smaller ones; who had reserved for His Christ alone this revelation[fn-52-P5222_1635702:384-nf] of a (perhaps[fn-52-P5223_1635735:385-nf] ) unheard of kingdom, so that, while the earthly glory was announced by His servants, the heavenly might have God Himself for its messenger. You, however, argue for another Christ, from the very circumstance that He proclaims a new kingdom. You ought first to bring forward some example of His beneficence,[fn-52-P5224_1636059:386-nf] that I may have no good reason for doubting the credibility of the great promise, which you say ought to be hoped for; nay, it is before all things necessary that you should prove that a heaven belongs to Him, whom you declare to be a promiser of heavenly things. As it is, you invite us to dinner, but do not point out your house; you assert a kingdom, but show us no royal state.[fn-52-P5225_1636461:387-nf] Can it be that your Christ promises a kingdom of heaven, without having a heaven; as He displayed Himself man, without having flesh? O what a phantom from first to last![fn-52-P5226_1636677:388-nf] O hollow pretence of a mighty promise! ","title":"Book III.","author":"Tertullian"},{"chapter":9,"verse":6,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":36,"source_paragraph":"118","folder":"ANF-03","text":"But Christ prohibits divorce, saying, \"Whosoever putteth away his wife, and marrieth another, committeth adultery; and whosoever marrieth her that is put away from her husband, also committeth adultery.\"[fn-66-P6658_1950353:1320-nf] In order to forbid divorce, He makes it unlawful to marry a woman that has been put away. Moses, however, permitted repudiation in Deuteronomy: \"When a man hath taken a wife, and hath lived with her, and it come to pass that she find no favour in his eyes, because he hath found unchastity in her; then let him write her a bill of divorcement and give it in her hand, and send her away out of his house.\"[fn-66-P6659_1950781:1321-nf] You see, therefore, that there is a difference between the law and the gospel- between Moses and Christ?[fn-66-P6660_1950910:1322-nf] To be sure there is![fn-66-P6661_1950964:1323-nf] But then you have rejected that other gospel which witnesses to the same verity and the same Christ.[fn-66-P6662_1951081:1324-nf] There, while prohibiting divorce, He has given us a solution of this special question respecting it: \"Moses,\" says He, \"because of the hardness of your hearts, suffered you to give a bill of divorcement; but from the beginning it was not so\"[fn-66-P6663_1951354:1325-nf] -for this reason, indeed, because He who had \"made them male and female\" had likewise said, \"They twain shall become one flesh; what therefore God hath joined together, let not man put asunder.\"[fn-66-P6664_1951572:1326-nf] Now, by this answer of His (to the Pharisees), He both sanctioned the provision of Moses, who was His own (servant), and restored to its primitive purpose[fn-66-P6665_1951753:1327-nf] the institution of the Creator, whose Christ He was. Since, however, you are to be refuted out of the Scriptures which you have received, I will meet you on your own ground, as if your Christ were mine. When, therefore, He prohibited divorce, and yet at the same time represented[fn-66-P6666_1952051:1328-nf] the Father, even Him who united male and female, must He not have rather exculpated[fn-66-P6667_1952153:1329-nf] than abolished the enactment of Moses? But, observe, if this Christ be yours when he teaches contrary to Moses and the Creator, on the same principle must He be mine if I can show that His teaching is not contrary to them. I maintain, then, that there was a condition in the prohibition which He now made of divorce; the case supposed being, that a man put away his wife for the express purpose of[fn-66-P6668_1952574:1330-nf] marrying another. His words are: \"Whosoever putteth away his wife, and marrieth another, committeth adultery; and whosoever marrieth her that is put away from her husband, also committeth adultery,\"[fn-66-P6669_1952791:1331-nf] -\"put away,\" that is, for the reason wherefore a woman ought not to be dismissed, that another wife may be obtained. For he who marries a woman who is unlawfully put away is as much of an adulterer as the man who marries one who is un-divorced. Permanent is the marriage which is not rightly dissolved; to marry,[fn-66-P6670_1953127:1332-nf] therefore, whilst matrimony is undissolved, is to commit adultery. Since, therefore, His prohibition of divorce was a conditional one, He did not prohibit absolutely; and what He did not absolutely forbid, that He permitted on some occasions,[fn-66-P6671_1953445:1333-nf] when there is an absence of the cause why He gave His prohibition. In very deed[fn-66-P6672_1953541:1334-nf] His teaching is not contrary to Moses, whose precept He partially[fn-66-P6673_1953651:1335-nf] defends, I will not[fn-66-P6674_1953689:1336-nf] say confirms. If, however, you deny that divorce is in any way permitted by Christ, how is it that you on your side[fn-66-P6675_1953822:1337-nf] destroy marriage, not uniting man and woman, nor admitting to the sacrament of baptism and of the eucharist those who have been united in marriage anywhere else,[fn-66-P6676_1953997:1338-nf] unless they should agree together to repudiate the fruit of their marriage, and so the very Creator Himself? Well, then, what is a husband to do in your sect,[fn-66-P6677_1954213:1339-nf] if his wife commit adultery? Shall he keep her? But your own apostle, you know,[fn-66-P6678_1954311:1340-nf] does not permit \"the members of Christ to be joined to a harlot.\"[fn-66-P6679_1954396:1341-nf] Divorce, therefore, when justly deserved,[fn-66-P6680_1954462:1342-nf] has even in Christ a defender. So that Moses for the future must be considered as being confirmed by Him, since he prohibits divorce in the same sense as Christ does, if any unchastity should occur in the wife. For in the Gospel of Matthew he says, \"Whosoever shall put away his wife, saving for the cause of fornication, causeth her to commit adultery.\"[fn-66-P6681_1954845:1343-nf] He also is deemed equally guilty of adultery, who marries a woman put away by her husband. The Creator, however, except on account of adultery, does not put asunder what He Himself joined together, the same Moses in another passage enacting that he who had married after violence to a damsel, should thenceforth not have it in his power to put away his wife.[fn-66-P6682_1955226:1344-nf] Now, if a compulsory marriage contracted after violence shall be permanent, how much rather shall a voluntary one, the result of agreement! This has the sanction of the prophet: \"Thou shalt not forsake the wife of thy youth.\"[fn-66-P6683_1955481:1345-nf] Thus you have Christ following spontaneously the tracks of the Creator everywhere, both in permitting divorce and in for-bidding it. You find Him also protecting marriage, in whatever direction you try to escape. He prohibits divorce when He will have the marriage inviolable; He permits divorce when the marriage is spotted with unfaithfulness. You should blush when you refuse to unite those whom even your Christ has united; and repeat the blush when you disunite them without the good reason why your Christ would have them separated. I have[fn-66-P6684_1956049:1346-nf] now to show whence the Lord derived this decision[fn-66-P6685_1956115:1347-nf] of His, and to what end He directed it. It will thus become more fully evident that His object was not the abolition of the Mosaic ordinance[fn-66-P6686_1956277:1348-nf] by any suddenly devised proposal of divorce; because it was not suddenly proposed, but had its root in the previously mentioned John. For John reproved Herod, because he had illegally married the wife of his deceased brother, who had a daughter by her (a union which the law permitted only on the one occasion of the brother dying childless,[fn-66-P6687_1956648:1349-nf] when it even prescribed such a marriage, in order that by his own brother, and from his own wife,[fn-66-P6688_1956811:1350-nf] seed might be reckoned to the deceased husband),[fn-66-P6689_1956904:1351-nf] and was in consequence cast into prison, and finally, by the same Herod, was even put to death. The Lord having therefore made mention of John, and of course of the occurrence of his death, hurled His censure[fn-66-P6690_1957139:1352-nf] against Herod in the form of unlawful marriages and of adultery, pronouncing as an adulterer even the man who married a woman that had been put away from her husband. This he said in order the more severely to load Herod with guilt, who had taken his brother's wife, after she had been loosed from her husband not less by death than by divorce; who had been impelled thereto by his lust, not by the prescription of the (Levirate) law-for, as his brother had left a daughter, the marriage with the widow could not be lawful on that very account;[fn-66-P6691_1957709:1353-nf] and who, when the prophet asserted against him the law, had therefore put him to death. The remarks I have advanced on this case will be also of use to me in illustrating the subsequent parable of the rich man[fn-66-P6692_1958021:1354-nf] tormented in hell, and the poor man resting in Abraham's bosom.[fn-66-P6693_1958128:1355-nf] For this passage, so far as its letter goes, comes before us abruptly; but if we regard its sense and purport, it naturally[fn-66-P6694_1958278:1356-nf] fits in with the mention of John wickedly slain, and of Herod, who had been condemned by him for his impious marriage.[fn-66-P6695_1958413:1357-nf] It sets forth in bold outline[fn-66-P6696_1958486:1358-nf] the end of both of them, the \"torments\" of Herod and the \"comfort\" of John, that even now Herod might hear that warning: \"They have there Moses and the prophets, let them hear them.\"[fn-66-P6697_1958689:1359-nf] Marcion, however, violently turns the passage to another end, and decides that both the torment and the comfort are retributions of the Creator reserved in the next life[fn-66-P6698_1958882:1360-nf] for those who have obeyed the law and the prophets; whilst he defines the heavenly bosom and harbour to belong to Christ and his own god. Our answer to this is, that the Scripture itself which dazzles[fn-66-P6699_1959142:1361-nf] his sight expressly distinguishes between Abraham's bosom, where the poor man dwells, and the infernal place of torment. \"Hell\" (I take it) means one thing, and \"Abraham's bosom\" another. \"A great gulf.\" is said to separate those regions, and to hinder a passage from one to the other. Besides, the rich man could not have \"lifted up his eyes,\"[fn-67-P6700_1959569:1362-nf] and from a distance too, except to a superior height, and from the said distance all up through the vast immensity of height and depth. It must therefore be evident to every man of intelligence who has ever heard of the Elysian fields, that there is some determinate place called Abraham's bosom, and that it is designed for the reception of the souls of Abraham's children, even from among the Gentiles (since he is \"the father of many nations,\" which must be classed amongst his family), and of the same faith as that wherewithal he himself believed God, without the yoke of the law and the sign of circumcision. This region, therefore, I call Abraham's bosom. Although it is not in heaven, it is yet higher than hell,[fn-67-P6701_1960313:1363-nf] and is appointed to afford an interval of rest to the souls of the righteous, until the consummation of all things shall complete the resurrection of all men with the \"full recompense of their reward.\"[fn-67-P6702_1960565:1364-nf] This consummation will then be manifested in heavenly promises, which Marcion, however, claims for his own god, just as if the Creator had never announced them. Amos, however, tells us of \"those stories towards heaven\"[fn-67-P6703_1960835:1365-nf] which Christ \"builds\"-of course for His people. There also is that everlasting abode of which Isaiah asks, \"Who shall declare unto you the eternal place, but He (that is, of course, Christ) who walketh in righteousness, speaketh of the straight path, hateth injustice and iniquity? \"[fn-67-P6704_1961363:1366-nf] Now, although this everlasting abode is promised, and the ascending stories (or steps) to heaven are built by the Creator, who further promises that the seed of Abraham shall be even as the stars of heaven, by virtue certainly of the heavenly promise, why may it not be possible,[fn-67-P6705_1961749:1367-nf] without any injury to that promise, that by Abraham's bosom is meant some temporary receptacle of faithful souls, wherein is even now delineated an image of the future, and where is given some foresight of the glory[fn-67-P6706_1961990:1368-nf] of both judgments? If so, you have here, O heretics, during your present lifetime, a warning that Moses and the prophets declare one only God, the Creator, and His only Christ, and how that both awards of everlasting punishment and eternal salvation rest with Him, the one only God, who kills and who makes alive. Well, but the admonition, says Marcion, of our God from heaven has commanded us not to hear Moses and the prophets, but Christ; Hear Him is the command.[fn-67-P6707_1962564:1369-nf] This is true enough. For the apostles had by that time sufficiently heard Moses and the prophets, for they had followed Christ, being persuaded by Moses and the prophets. For even Peter would not have been able[fn-67-P6708_1962835:1370-nf] to say, \"Thou art the Christ,\"[fn-67-P6709_1962892:1371-nf] unless he had beforehand heard and believed Moses and the prophets, by whom alone Christ had been hitherto announced. Their faith, indeed, had deserved this confirmation by such a voice from heaven as should bid them hear Him, whom they had recognized as preaching peace, announcing glad tidings, promising an everlasting abode, building for them steps upwards into heaven.[fn-67-P6710_1963289:1372-nf] Down in hell, however, it was said concerning them: \"They have Moses and the prophets; let them hear them!\"-event hose who did not believe them or at least did not sincerely[fn-67-P6711_1963525:1373-nf] believe that after death there were punishments for the arrogance of wealth and the glory of luxury, announced indeed by Moses and the prophets, but decreed by that God, who deposes princes from their thrones, and raiseth up the poor from dunghills.[fn-67-P6712_1963792:1374-nf] Since, therefore, it is quite consistent in the Creator to pronounce different sentences in the two directions of reward and punishment, we shall have to conclude that there is here no diversity of gods,[fn-67-P6713_1964055:1375-nf] but only a difference in the actual matters[fn-67-P6714_1964138:1376-nf] before us.","title":"Book IV.","author":"Tertullian"},{"chapter":9,"verse":6,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":36,"source_paragraph":"118","folder":"ANF-03","text":"But Christ prohibits divorce, saying, \"Whosoever putteth away his wife, and marrieth another, committeth adultery; and whosoever marrieth her that is put away from her husband, also committeth adultery.\"[fn-66-P6658_1950353:1320-nf] In order to forbid divorce, He makes it unlawful to marry a woman that has been put away. Moses, however, permitted repudiation in Deuteronomy: \"When a man hath taken a wife, and hath lived with her, and it come to pass that she find no favour in his eyes, because he hath found unchastity in her; then let him write her a bill of divorcement and give it in her hand, and send her away out of his house.\"[fn-66-P6659_1950781:1321-nf] You see, therefore, that there is a difference between the law and the gospel- between Moses and Christ?[fn-66-P6660_1950910:1322-nf] To be sure there is![fn-66-P6661_1950964:1323-nf] But then you have rejected that other gospel which witnesses to the same verity and the same Christ.[fn-66-P6662_1951081:1324-nf] There, while prohibiting divorce, He has given us a solution of this special question respecting it: \"Moses,\" says He, \"because of the hardness of your hearts, suffered you to give a bill of divorcement; but from the beginning it was not so\"[fn-66-P6663_1951354:1325-nf] -for this reason, indeed, because He who had \"made them male and female\" had likewise said, \"They twain shall become one flesh; what therefore God hath joined together, let not man put asunder.\"[fn-66-P6664_1951572:1326-nf] Now, by this answer of His (to the Pharisees), He both sanctioned the provision of Moses, who was His own (servant), and restored to its primitive purpose[fn-66-P6665_1951753:1327-nf] the institution of the Creator, whose Christ He was. Since, however, you are to be refuted out of the Scriptures which you have received, I will meet you on your own ground, as if your Christ were mine. When, therefore, He prohibited divorce, and yet at the same time represented[fn-66-P6666_1952051:1328-nf] the Father, even Him who united male and female, must He not have rather exculpated[fn-66-P6667_1952153:1329-nf] than abolished the enactment of Moses? But, observe, if this Christ be yours when he teaches contrary to Moses and the Creator, on the same principle must He be mine if I can show that His teaching is not contrary to them. I maintain, then, that there was a condition in the prohibition which He now made of divorce; the case supposed being, that a man put away his wife for the express purpose of[fn-66-P6668_1952574:1330-nf] marrying another. His words are: \"Whosoever putteth away his wife, and marrieth another, committeth adultery; and whosoever marrieth her that is put away from her husband, also committeth adultery,\"[fn-66-P6669_1952791:1331-nf] -\"put away,\" that is, for the reason wherefore a woman ought not to be dismissed, that another wife may be obtained. For he who marries a woman who is unlawfully put away is as much of an adulterer as the man who marries one who is un-divorced. Permanent is the marriage which is not rightly dissolved; to marry,[fn-66-P6670_1953127:1332-nf] therefore, whilst matrimony is undissolved, is to commit adultery. Since, therefore, His prohibition of divorce was a conditional one, He did not prohibit absolutely; and what He did not absolutely forbid, that He permitted on some occasions,[fn-66-P6671_1953445:1333-nf] when there is an absence of the cause why He gave His prohibition. In very deed[fn-66-P6672_1953541:1334-nf] His teaching is not contrary to Moses, whose precept He partially[fn-66-P6673_1953651:1335-nf] defends, I will not[fn-66-P6674_1953689:1336-nf] say confirms. If, however, you deny that divorce is in any way permitted by Christ, how is it that you on your side[fn-66-P6675_1953822:1337-nf] destroy marriage, not uniting man and woman, nor admitting to the sacrament of baptism and of the eucharist those who have been united in marriage anywhere else,[fn-66-P6676_1953997:1338-nf] unless they should agree together to repudiate the fruit of their marriage, and so the very Creator Himself? Well, then, what is a husband to do in your sect,[fn-66-P6677_1954213:1339-nf] if his wife commit adultery? Shall he keep her? But your own apostle, you know,[fn-66-P6678_1954311:1340-nf] does not permit \"the members of Christ to be joined to a harlot.\"[fn-66-P6679_1954396:1341-nf] Divorce, therefore, when justly deserved,[fn-66-P6680_1954462:1342-nf] has even in Christ a defender. So that Moses for the future must be considered as being confirmed by Him, since he prohibits divorce in the same sense as Christ does, if any unchastity should occur in the wife. For in the Gospel of Matthew he says, \"Whosoever shall put away his wife, saving for the cause of fornication, causeth her to commit adultery.\"[fn-66-P6681_1954845:1343-nf] He also is deemed equally guilty of adultery, who marries a woman put away by her husband. The Creator, however, except on account of adultery, does not put asunder what He Himself joined together, the same Moses in another passage enacting that he who had married after violence to a damsel, should thenceforth not have it in his power to put away his wife.[fn-66-P6682_1955226:1344-nf] Now, if a compulsory marriage contracted after violence shall be permanent, how much rather shall a voluntary one, the result of agreement! This has the sanction of the prophet: \"Thou shalt not forsake the wife of thy youth.\"[fn-66-P6683_1955481:1345-nf] Thus you have Christ following spontaneously the tracks of the Creator everywhere, both in permitting divorce and in for-bidding it. You find Him also protecting marriage, in whatever direction you try to escape. He prohibits divorce when He will have the marriage inviolable; He permits divorce when the marriage is spotted with unfaithfulness. You should blush when you refuse to unite those whom even your Christ has united; and repeat the blush when you disunite them without the good reason why your Christ would have them separated. I have[fn-66-P6684_1956049:1346-nf] now to show whence the Lord derived this decision[fn-66-P6685_1956115:1347-nf] of His, and to what end He directed it. It will thus become more fully evident that His object was not the abolition of the Mosaic ordinance[fn-66-P6686_1956277:1348-nf] by any suddenly devised proposal of divorce; because it was not suddenly proposed, but had its root in the previously mentioned John. For John reproved Herod, because he had illegally married the wife of his deceased brother, who had a daughter by her (a union which the law permitted only on the one occasion of the brother dying childless,[fn-66-P6687_1956648:1349-nf] when it even prescribed such a marriage, in order that by his own brother, and from his own wife,[fn-66-P6688_1956811:1350-nf] seed might be reckoned to the deceased husband),[fn-66-P6689_1956904:1351-nf] and was in consequence cast into prison, and finally, by the same Herod, was even put to death. The Lord having therefore made mention of John, and of course of the occurrence of his death, hurled His censure[fn-66-P6690_1957139:1352-nf] against Herod in the form of unlawful marriages and of adultery, pronouncing as an adulterer even the man who married a woman that had been put away from her husband. This he said in order the more severely to load Herod with guilt, who had taken his brother's wife, after she had been loosed from her husband not less by death than by divorce; who had been impelled thereto by his lust, not by the prescription of the (Levirate) law-for, as his brother had left a daughter, the marriage with the widow could not be lawful on that very account;[fn-66-P6691_1957709:1353-nf] and who, when the prophet asserted against him the law, had therefore put him to death. The remarks I have advanced on this case will be also of use to me in illustrating the subsequent parable of the rich man[fn-66-P6692_1958021:1354-nf] tormented in hell, and the poor man resting in Abraham's bosom.[fn-66-P6693_1958128:1355-nf] For this passage, so far as its letter goes, comes before us abruptly; but if we regard its sense and purport, it naturally[fn-66-P6694_1958278:1356-nf] fits in with the mention of John wickedly slain, and of Herod, who had been condemned by him for his impious marriage.[fn-66-P6695_1958413:1357-nf] It sets forth in bold outline[fn-66-P6696_1958486:1358-nf] the end of both of them, the \"torments\" of Herod and the \"comfort\" of John, that even now Herod might hear that warning: \"They have there Moses and the prophets, let them hear them.\"[fn-66-P6697_1958689:1359-nf] Marcion, however, violently turns the passage to another end, and decides that both the torment and the comfort are retributions of the Creator reserved in the next life[fn-66-P6698_1958882:1360-nf] for those who have obeyed the law and the prophets; whilst he defines the heavenly bosom and harbour to belong to Christ and his own god. Our answer to this is, that the Scripture itself which dazzles[fn-66-P6699_1959142:1361-nf] his sight expressly distinguishes between Abraham's bosom, where the poor man dwells, and the infernal place of torment. \"Hell\" (I take it) means one thing, and \"Abraham's bosom\" another. \"A great gulf.\" is said to separate those regions, and to hinder a passage from one to the other. Besides, the rich man could not have \"lifted up his eyes,\"[fn-67-P6700_1959569:1362-nf] and from a distance too, except to a superior height, and from the said distance all up through the vast immensity of height and depth. It must therefore be evident to every man of intelligence who has ever heard of the Elysian fields, that there is some determinate place called Abraham's bosom, and that it is designed for the reception of the souls of Abraham's children, even from among the Gentiles (since he is \"the father of many nations,\" which must be classed amongst his family), and of the same faith as that wherewithal he himself believed God, without the yoke of the law and the sign of circumcision. This region, therefore, I call Abraham's bosom. Although it is not in heaven, it is yet higher than hell,[fn-67-P6701_1960313:1363-nf] and is appointed to afford an interval of rest to the souls of the righteous, until the consummation of all things shall complete the resurrection of all men with the \"full recompense of their reward.\"[fn-67-P6702_1960565:1364-nf] This consummation will then be manifested in heavenly promises, which Marcion, however, claims for his own god, just as if the Creator had never announced them. Amos, however, tells us of \"those stories towards heaven\"[fn-67-P6703_1960835:1365-nf] which Christ \"builds\"-of course for His people. There also is that everlasting abode of which Isaiah asks, \"Who shall declare unto you the eternal place, but He (that is, of course, Christ) who walketh in righteousness, speaketh of the straight path, hateth injustice and iniquity? \"[fn-67-P6704_1961363:1366-nf] Now, although this everlasting abode is promised, and the ascending stories (or steps) to heaven are built by the Creator, who further promises that the seed of Abraham shall be even as the stars of heaven, by virtue certainly of the heavenly promise, why may it not be possible,[fn-67-P6705_1961749:1367-nf] without any injury to that promise, that by Abraham's bosom is meant some temporary receptacle of faithful souls, wherein is even now delineated an image of the future, and where is given some foresight of the glory[fn-67-P6706_1961990:1368-nf] of both judgments? If so, you have here, O heretics, during your present lifetime, a warning that Moses and the prophets declare one only God, the Creator, and His only Christ, and how that both awards of everlasting punishment and eternal salvation rest with Him, the one only God, who kills and who makes alive. Well, but the admonition, says Marcion, of our God from heaven has commanded us not to hear Moses and the prophets, but Christ; Hear Him is the command.[fn-67-P6707_1962564:1369-nf] This is true enough. For the apostles had by that time sufficiently heard Moses and the prophets, for they had followed Christ, being persuaded by Moses and the prophets. For even Peter would not have been able[fn-67-P6708_1962835:1370-nf] to say, \"Thou art the Christ,\"[fn-67-P6709_1962892:1371-nf] unless he had beforehand heard and believed Moses and the prophets, by whom alone Christ had been hitherto announced. Their faith, indeed, had deserved this confirmation by such a voice from heaven as should bid them hear Him, whom they had recognized as preaching peace, announcing glad tidings, promising an everlasting abode, building for them steps upwards into heaven.[fn-67-P6710_1963289:1372-nf] Down in hell, however, it was said concerning them: \"They have Moses and the prophets; let them hear them!\"-event hose who did not believe them or at least did not sincerely[fn-67-P6711_1963525:1373-nf] believe that after death there were punishments for the arrogance of wealth and the glory of luxury, announced indeed by Moses and the prophets, but decreed by that God, who deposes princes from their thrones, and raiseth up the poor from dunghills.[fn-67-P6712_1963792:1374-nf] Since, therefore, it is quite consistent in the Creator to pronounce different sentences in the two directions of reward and punishment, we shall have to conclude that there is here no diversity of gods,[fn-67-P6713_1964055:1375-nf] but only a difference in the actual matters[fn-67-P6714_1964138:1376-nf] before us.","title":"Book IV.","author":"Tertullian"},{"chapter":9,"verse":6,"source_code":"anf_03_anf03_35_book_v_","source_chapter":17,"source_paragraph":"58","folder":"ANF-03","text":"I shall not be sorry to bestow attention on the shorter epistles also. Even in brief works there is much pungency?[fn-78-P7890_2246681:701-nf] The Jews had slain their prophets.[fn-78-P7891_2247367:702-nf] I may ask, What has this to do with the apostle of the rival god, one so amiable withal, who could hardly be said to condemn even the failings of his own people; and who, moreover, has himself some hand in making away with the same prophets whom he is destroying? What injury did Israel commit against him in slaying those whom he too has reprobated, since he was the first to pass a hostile sentence on them? But Israel sinned against their own God. He upbraided their iniquity to whom the injured God pertains; and certainly he is anything but the adversary of the injured Deity. Else he would not have burdened them with the charge of killing even the Lord, in the words, \"Who both killed the Lord Jesus and their own prophets,\" although (the pronoun) their own be an addition of the heretics.[fn-78-P7892_2248189:703-nf] Now, what was there so very acrimonious[fn-78-P7893_2248429:704-nf] in their killing Christ the proclaimer of the new god, after they had put to death also the prophets of their own god? The fact, however, of their having slain the Lord and His servants, is put as a case of climax.[fn-78-P7894_2248659:705-nf] Now, if it were the Christ of one god and the prophets of another god whom they slew, he would certainly have placed the impious crimes on the same level, instead of mentioning them in the way of a climax; but they did not admit of being put on the same level: the climax, therefore, was only possible[fn-78-P7895_2248991:706-nf] by the sin having been in fact committed against one and the same Lord in the two respective circumstances.[fn-78-P7896_2249139:707-nf] To one and the same Lord, then, belonged Christ and the prophets. What that \"sanctification of ours\" is, which he declares to be \"the will of God,\" you may discover from the opposite conduct which he forbids. That we should \"abstain from fornication,\" not from marriage; that every one \"should know how to possess his vessel in honour.\"[fn-78-P7897_2249502:708-nf] In what way? \"Not in the lust of concupiscence, even as the Gentiles.\"[fn-78-P7898_2249599:709-nf] Concupiscence, however, is not ascribed to marriage even among the Gentiles, but to extravagant, unnatural, and enormous sins.[fn-78-P7899_2249749:710-nf] The law of nature[fn-79-P7900_2249788:711-nf] is opposed to luxury as well as to grossness and uncleanness;[fn-79-P7901_2249883:712-nf] it does not forbid connubial intercourse, but concupiscence; and it takes care of[fn-79-P7902_2250082:713-nf] our vessel by the honourable estate of matrimony. This passage (of the apostle) I would treat in such a way as to maintain the superiority of the other and higher sanctity, preferring continence and virginity to marriage, but by no means prohibiting the latter. For my hostility is directed against[fn-79-P7903_2250397:714-nf] those who are for destroying the God of marriage, not those who follow after chastity. He says that those who \"remain unto the coming of Christ,\" along with \"the dead in Christ, shall rise first,\" being \"caught up in the clouds to meet the Lord in the air.\"[fn-79-P7904_2250671:715-nf] I find it was in their foresight of all this, that the heavenly intelligences gazed with admiration on \"the Jerusalem which is above,\"[fn-79-P7905_2250833:716-nf] and by the mouth of Isaiah said long ago: \"Who are these that fly as clouds, and as doves with their young ones, unto me? \"[fn-79-P7906_2250977:717-nf] Now, as Christ has prepared for us this ascension into heaven, He must be the Christ of whom Amos[fn-79-P7907_2251094:718-nf] spoke: \"It is He who builds His ascent up to the heavens,\"[fn-79-P7908_2251303:719-nf] even for Himself and His people. Now, from whom shall I expect (the fulfil-merit of) all this, except from Him whom I have heard give the promise thereof? What \"spirit\" does he forbid us to \"quench,\" and what \"prophesyings\" to \"despise? \"[fn-79-P7909_2251562:720-nf] Not the Creator's spirit, nor the Creator's prophesyings, Marcion of course replies. For he has already quenched and despised the thing which he destroys, and is unable to forbid what he has despised.[fn-79-P7910_2251790:721-nf] It is then incumbent on Marcion now to display in his church that spirit of his god which must not be quenched, and the prophesyings which must not be despised. And since he has made such a display as he thinks fit, let him know that we shall challenge it whatever it may be to the rule[fn-79-P7911_2252193:722-nf] of the grace and power of the Spirit and the prophets-namely, to foretell the future, to reveal the secrets of the heart, and to explain mysteries. And when he shall have failed to produce and give proof of any such criterion, we will then on our side bring out both the Spirit and the prophecies of the Creator, which utter predictions according to His will. Thus it will be clearly seen of what the apostle spoke, even of those things which were to happen in the church of his God; and as long as He endures, so long also does His Spirit work, and so long are His promises repeated.[fn-79-P7912_2252793:723-nf] Come now, you who deny the salvation of the flesh, and who, whenever there occurs the specific mention of body in a case of this sort,[fn-79-P7913_2252947:724-nf] interpret it as meaning anything rather than the substance of the flesh, (tell me) how is it that the apostle has given certain distinct names to all (our faculties), and has comprised them all in one prayer for their safety, desiring that our \"spirit and soul and body may be preserved blameless unto the coming of our Lord and Saviour (Jesus) Christ? \"[fn-79-P7914_2253356:725-nf] Now he has here pro-pounded the soul and the body as two several and distinct things.[fn-79-P7915_2253588:726-nf] For although the soul has a kind of body of a quality of its own,[fn-79-P7916_2255056:727-nf] just as the spirit has, yet as the soul and the body are distinctly named, the soul has its own peculiar appellation, not requiring the common designation of body. This is left for \"the flesh,\" which having no proper name (in this passage), necessarily makes use of the common designation. Indeed, I see no other substance in man, after spirit and soul, to which the term body can be applied except \"the flesh.\" This, therefore, I understand to be meant by the word \"body \"-as often as the latter is not specifically named. Much more do I so understand it in the present passage, where the flesh[fn-79-P7917_2255792:728-nf] is expressly called by the name \"body.\"","title":"Book V.","author":"Tertullian"},{"chapter":9,"verse":11,"source_code":"anf_06_anf06_122_from_the_discourse_on_the_resurrection_","source_chapter":1,"source_paragraph":"21","folder":"ANF-06","text":"XII. Wherefore observe that these are the very things which the Lord wished to teach to the Sadducees, who did not believe in the resurrection of the flesh. For this was the opinion of the Sadducees. Whence it was that, having contrived the parable about the woman and the seven brethren, that they might cast doubt upon the resurrection of the flesh, \"There came to Him,\"[fn-57-P5799_1754282:30-nf] it is said, \"the Sadducees also, who say that there is no resurrection.\" Christ, then, if there had been no resurrection of the flesh, but the soul only were saved, would have agreed, with their opinion as a right and excellent one. But as it was, He answered and said, \"In the resurrection they neither marry, nor are given in marriage, but are as the angels in heaven,\"[fn-58-P5800_1754675:31-nf] not on account of having no flesh, but of not marrying nor being married, but being henceforth incorruptible. And He speaks of our being near the angels in this respect, that as the angels in heaven, so we also in paradise, spend our time no more in marriage-feasts or other festivities. but in seeing God and cultivating life, under the direction of Christ. For He did not say \"they shall be angels,\" but like angels, in being, for instance, crowned, as it is written, with glory and honour; differing a little from the angels,[fn-58-P5801_1755225:32-nf] while near to being angels. Just as if He had said. while observing the fair order of the sky, and the stillness of the night, and everything illumined by the heavenly light of the moon, \"the moon shines like the sun.\" We should not then say that He asserted that the moon was absolutely the sun, but like the sun. As also that which is not gold, but approaching the nature of gold, is said not to be gold, but to be like gold. But if it were gold, it would be said to be, and not to be like, gold. But since it is not gold, but approaching to the nature of it, and has the appearance of it, it is said to be like gold; so also when He says that the saints shall. in the resurrection be like the angels, we do not understand Him to assert that they will then be actually angels, but approaching to the condition of angels. So that it is most unreasonable to say, \"Since Christ declared that the saints in the resurrection appear as angels, therefore their bodies do not rise,\" although the very words employed give a clear proof of the real state of the case. For the term \"resurrection\" is not applied to that which has not fallen, but to that which has fallen and rises again; as when the prophet says, \"I will also raise up again the tabernacle of David which has fallen down.\"[fn-58-P5802_1756524:33-nf] Now the much-desired tabernacle of the soul is fallen, and sunk down into \"the dust of the earth.\"[fn-58-P5803_1756641:34-nf] For it is not that which is not dead, but that which is dead, that is laid down. But it is the flesh which dies; the soul is immortal. So, then, if the soul be immortal, and the body be the corpse, those who say that there is a resurrection, but not of the flesh, deny any resurrection; because it is not that which remains standing, but that which has fallen[fn-58-P5804_1757019:35-nf] and been laid down, that is set up; according to that which is written, \"Does not he who fills rise again, and he who turns aside return? \"[fn-58-P5805_1757217:36-nf] ","title":"From the Discourse on the Resurrection.","author":"Methodius"},{"chapter":9,"verse":6,"source_code":"anf_03_anf03_45_scorpiace_","source_chapter":12,"source_paragraph":"40","folder":"ANF-03","text":"But as to those who think that not here, that is, not within this environment of earth, nor during this period of existence, nor before men possessing this nature shared by us all, has confession been appointed to be made, what a supposition is theirs, being at variance with the whole order of things of which we have experience in these lands, and in this life, and under human authorities! Doubtless, when the souls have departed from their bodies, and begun to be put upon trial in the several stories of the heavens, with reference to the engagement (under which they have come to Jesus), and to be questioned about those hidden mysteries of the heretics, they must then confess before the real powers and the real men,-the Teleti,[fn-110-P11049_3129035:60-nf] to wit, and the Abascanti,[fn-110-P11050_3129080:61-nf] and the Acineti[fn-110-P11051_3129122:62-nf] of Valentinus! For, say they, even the Demiurge himself did not uniformly approve of the men of our world, whom he counted as a drop of a bucket,[fn-110-P11052_3129289:63-nf] and the dust of the threshing-floor, and spittle and locusts, and put on a level even with brute beasts. Clearly, it is so written. Yet not therefore must we understand that there is, besides us, another kind of man, which-for it is evidently thus (in the case proposed)-has been able to assume without invalidating a comparison between the two kinds, both the characteristics of the race and a unique property. For even if the life was tainted, so that condemned to contempt it might be likened to objects held in contempt, the nature was not forthwith taken away, so that there might be supposed to be another under its name. Rather is the nature preserved, though the life blushes; nor does Christ know other men than those with reference to whom He says, \"Whom do men say that I am? \"[fn-110-P11053_3130096:64-nf] And, \"As ye would that men should do to you, do ye likewise so to, them.\"[fn-110-P11054_3130190:65-nf] Consider whether He may not have I preserved a race such that He is looking for a testimony to Himself from them, as well as l consisting of those on whom He enjoins the interchange of righteous dealing. But if I should urgently demand that those heavenly men be described to me, Aratus will sketch more easily Perseus and Cepheus, and Erigone, and Ariadne, among the constellations. But who prevented the Lord from clearly prescribing that confession by men likewise has to be made where He plainly announced that His own would be; so that the statement might have run thus: \"Whosoever shall confess in me before men in heaven, I also will confess in him before my Father who is in heaven? \"He ought to have saved me from this mistake about confession on earth, which He would not have wished me to take part in, if He had commanded one in heaven; for I knew no other men but the inhabitants of the earth, man himself even not having up to that time been observed in heaven. Besides, what is the credibility of the things (alleged), that, being after death raised to heavenly places, I should be put to the test there, whither I would not be translated without being already tested, that I should there be tried in reference to a command where I could not come, but to find admittance? Heaven lies open to the Christian before the way to it does; because there is no way to heaven, but to him to whom heaven lies open; and he who reaches it will enter. What powers, keeping guard at the gate, do I hear you affirm to exist in accordance with Roman superstition, with a certain Carnus, Forculus, and Limentinus? What powers do you set in order at the railings? If you have ever read in David, \"Lift up your gates, ye princes, and let the everlasting gates be lifted up; and the King of glory shall enter in; \"[fn-110-P11055_3132036:66-nf] if you have also heard from Amos, \"Who buildeth up to the heavens his way of ascent, and is such as to pour forth his abundance (of waters) over the earth; \"[fn-110-P11056_3132212:67-nf] know that both that way of ascent was thereafter levelled with the ground, by the footsteps of the Lord, and an entrance thereafter opened up by the might of Christ, and that no delay or inquest will meet Christians on the threshold, since they have there to be not discriminated from one another, but owned, and not put to the question, but received in. For though you think heaven still shut, remember that the Lord left here to Peter and through him to the Church, the keys of it, which every one who has been here put to the question, and also made confession, will carry with him. But the devil stoutly affirms that we must confess there, to persuade us that we must deny here. I shall send before me fine documents, to be sure,[fn-110-P11057_3132963:68-nf] I shall carry with me excellent keys, the fear of them who kill the body only, but do nought against the soul: I shall be graced by the neglect of this command: I shall stand with credit in heavenly places, who could not stand in earthly: I shall hold out against the greater powers, who yielded to the lesser: I shall deserve to be at length let in, though now shut out. It readily occurs to one to remark further, \"If it is in heaven that men must confess, it is here too that they must deny.\" For where the one is, there both are. For contraries always go together. There will need to be carried on in heaven persecution even, which is the occasion of confession or denial. Why, then, do you refrain, O most presumptuous heretic, from transporting to the world above the whole series of means proper to the intimidation of Christians, and especially to put there the very hatred for the name, where Christ rules at the right hand of the Father? Will you plant there both synagogues of the Jews-fountains of persecution-before which the apostles endured the scourge, and heathen assemblages with their own circus, forsooth, where they readily join in the cry, Death to the third race?[fn-110-P11058_3134179:69-nf] But ye are bound to produce in the same place both our brothers, fathers, children, mothers-in-law, daughters-in-law and those of our household, through whose agency the betrayal has been appointed; likewise kings, governors, and armed authorities, before whom the matter at issue must be contested. Assuredly there will be in heaven a prison also, destitute of the sun's rays or full of light unthankfully, and fetters of the zones perhaps, and, for a rack-horse, the axis itself which whirls the heavens round. Then, if a Christian is to be stoned, hail-storms will be near; if burned, thunderbolts are at hand; if butchered, the armed Orion will exercise his function; if put an end to by beasts, the north will send forth the bears, the Zodiac the bulls and the lions. He who will endure these assaults to the end, the same shall be saved. Will there be then, in heaven, both an end, and suffering, a killing, and the first confession? And where will be the flesh requisite for all this? Where the body which alone has to be killed by men? Unerring reason has commanded us to set forth these things in even a playful manner; nor will any one thrust out the bar consisting in this objection (we have offered), so as not to be compelled to transfer the whole array of means proper to persecution, all the powerful instrumentality which has been provided for dealing with this matter, to the place where he has put the court before which confession should be made. Since confession is elicited by persecution, and persecution ended in confession, there cannot but be at the same time, in attendance upon these, the instrumentality which determines both the entrance and the exit, that is, the beginning and the end. But both hatred for the name will be here, persecution breaks out here, betrayal brings men forth here, examination uses force here, torture rages here, and confession or denial completes this whole course of procedure on the earth. Therefore, if the other things are here, confession also is not elsewhere; if confession is elsewhere, the other things also are not here. Certainly the other things are not elsewhere; therefore neither is confession in heaven. Or, if they will have it that the manner in which the heavenly examination and confession take place is different, it will certainly be also incumbent on them to devise a mode of procedure of their own of a very different kind, and opposed to that method which is indicated in the Scriptures. And we may be able to say, Let them consider (whether what they imagine to exist does so), if so be that this course of procedure, proper to examination and confession on earth-a course which has persecution as the source in which it originates, and which pleads dissension in the state-is preserved to its own faith, if so be that we must believe just as is also written, and understand just as is spoken. Here I endure the entire course (in question), the Lord Himself not appointing a different quarter of the world for my doing so. For what does He add after finishing with confession and denial? \"Think not that I am come to send peace on earth, but a sword,\"-undoubtedly on the earth. \"For I am come to set a man at variance against his father, and the daughter against her mother, and the mother-in-law against her daughter-in-law. And a man's foes shall be they of his own household.\"[fn-110-P11059_3137697:70-nf] For so is it brought to pass, that the brother delivers up the brother to death, and the father the son: and the children rise up against the parents, and cause them to die. And he who endureth to the end let that man be saved.[fn-110-P11060_3137943:71-nf] So that this whole course of procedure characteristic of the Lord's sword, which has been sent not to heaven, but to earth, makes confession also to be there, which by enduring to the end is to issue in the suffering of death.","title":"Scorpiace.","author":"Tertullian"},{"chapter":9,"verse":3,"source_code":"anf_04_anf04_46_book_ii_","source_chapter":9,"source_paragraph":"61","folder":"ANF-04","text":"3. But perhaps this question is asked, If it be the understanding which prays and sings with the spirit, and if it be the same which receives both perfection and salvation, how is it that Peter says, \"Receiving the end of your faith, even the salvation of your souls? \"[fn-66-P6654_1346986:132-nf] If the soul neither prays nor sings with the spirit, how shall it hope for salvation? or when it attains to blessedness, shall it be no longer called a soul?[fn-66-P6655_1347164:133-nf] Let us see if perhaps an answer may be given in this way, that as the Saviour came to save what was lost, that which formerly was said to be lost is not lost when it is saved; so also, perhaps, this which is saved is called a soul, and when it has been placed in a state of salvation will receive a name from the Word that denotes its more perfect condition. But it appears to some that this also may be added, that as the thing which was lost undoubtedly existed before it was lost, at which time it was something else than destroyed, so also will be the case when it is no longer in a ruined condition. In like manner also, the soul which is said to have perished will appear to have been something at one time, when as yet it had not perished, and on that account would be termed soul, and being again freed from destruction, it may become a second time what it was before it perished, and be called a soul. But from the very signification of the name soul which the Greek word conveys, it has appeared to a few curious inquirers that a meaning of no small importance may be suggested. For in sacred language God is called a fire, as when Scripture says,\" Our God is a consuming fire.\"[fn-66-P6656_1349244:134-nf] Respecting the substance of the angels also it speaks as follows: \"Who maketh His angels spirits, and His ministers a burning fire; \"[fn-66-P6657_1349400:135-nf] and in another place, \"The angel of the Lord appeared in a flame of fire in the bush.\"[fn-66-P6658_1349521:136-nf] We have, moreover, received a commandment to be \"fervent in spirit; \"[fn-66-P6659_1349610:137-nf] by which expression undoubtedly the Word of God is shown to be hot and fiery. The prophet Jeremiah also hears from Him, who gave him his answers, \"Behold, I have given My words into thy mouth a fire.\"[fn-66-P6660_1349832:138-nf] As God, then, is a fire, and the angels a flame of fire, and all the saints are fervent in spirit, so, on the contrary, those who have fallen away from the love of God are undoubtedly said to have cooled in their affection for Him, and to have become cold. For the Lord also says, that, \"because iniquity has abounded, the love of many will grow cold.\"[fn-66-P6661_1350277:139-nf] Nay, all things, whatever they are, which in holy Scripture are compared with the hostile power, the devil is said to be perpetually finding cold; and what is found to be colder than he? In the sea also the dragon is said to reign. For the prophet[fn-66-P6662_1350548:140-nf] intimates that the serpent and dragon, which certainly is referred to one of the wicked spirits, is also in the sea. And elsewhere the prophet says, \"I will draw out my holy sword upon the dragon the flying serpent, upon the dragon the crooked serpent, and will slay him.\"[fn-66-P6663_1350853:141-nf] And again he says: \"Even though they hide from my eyes, and descend into the depths of the sea, there will I command the serpent, and it shall bite them.\"[fn-66-P6664_1351030:142-nf] In the book of Job also, he is said to be the king of all things in the waters.[fn-66-P6665_1351129:143-nf] The prophet[fn-66-P6666_1351168:144-nf] threatens that evils will be kindled by the north wind upon all who inhabit the earth. Now the north wind is described in holy Scripture as cold, according to the statement in the book of Wisdom, \"That cold north wind; \"[fn-66-P6667_1351408:145-nf] which same thing also must undoubtedly be understood of the devil. If, then, those things which are holy are named fire, and light, and fervent, while those which are of an opposite nature are said to be cold; and if the love of many is said to wax cold; we have to inquire whether perhaps the name soul, which in Greek is termed yukh/, be so termed from growing cold[fn-66-P6668_1351802:146-nf] out of a betterand more divine condition, and be thence derived, because it seems to have cooled from thatnatural and divine warmth, and therefore has been placed in its present position, and called by its present name. Finally, see if you caneasily find a place in holy Scripture where thesoul is properly mentioned in terms of praise: it frequently occurs, on the contrary, accompanied with expressions of censure, as in the passage, \"An evil soul ruins him who possesses it; \"[fn-66-P6669_1352309:147-nf] and, \"The soul which sinneth, it shall die.\"[fn-66-P6670_1352376:148-nf] For after it has been said, \"All souls are Mine; as the soul of the father, so also the soul of the son is Mine,\"[fn-66-P6671_1352521:149-nf] it seemed to follow that He would say, \"The soul that doeth righteousness, it shall be saved,\" and \"The soul which sinneth, it shall die.\" But now we see that He has associated with the soul what is censurable, and has been silent as to that which was deserving of praise. We have therefore to see if, perchance, as we have said is declared by the name itself, it was called yukh/, i.e., anima, because it has waxed cold from the fervour of just things,[fn-66-P6672_1353002:150-nf] and from participation in the divine fire, and yet has not lost the power of restoring itself to that condition of fervour in which it was at the beginning. Whence the prophet also appears to point out some such state of things by the words, \"Return, O my soul, unto thy rest.\"[fn-66-P6673_1353622:151-nf] From all which this appears to be made out, that the understanding, falling away from its status and dignity, was made or named soul; and that, if repaired and corrected, it returns to the condition of the understanding.[fn-66-P6674_1353863:152-nf] ","title":"Book II.","author":"Origen"},{"chapter":9,"verse":6,"source_code":"npnf2_07_npnf2_07_45_oration_xxx_","source_chapter":1,"source_paragraph":"22","folder":"NPNF2-07","text":"XVIII. As far then as we can reach, He Who Is, and God, are the special names of His Essence; and of these especially He Who Is, not only because when He spake to Moses in the mount, and Moses asked what His Name was, this was what He called Himself, bidding him say to the people \"I Am hath sent me,\"[fn-45-P4586_1444059:87-nf] but also because we find that this Name is the more strictly appropriate. For the Name Qeo/j (God), even if, as those who are skilful in these matters say, it were derived from Qe/ein[fn-45-P4587_1444263:88-nf] (to run) or from Ai!qein (to blaze), from continual motion, and because He consumes evil conditions of things (from which fact He is also called A Consuming Fire),[fn-45-P4588_1445092:89-nf] would still be one of the Relative Names, and not an Absolute one; as again is the case with Lord,[fn-45-P4589_1445210:90-nf] which also is called a name of God. I am the Lord Thy God, He says, that is My name;[fn-45-P4590_1445529:91-nf] and, The Lord is His name.[fn-45-P4591_1445575:92-nf] But we are enquiring into a Nature Whose Being is absolute and not into Being bound up with something else. But Being is in its proper sense peculiar to God, and belongs to Him entirely, and is not limited or cut short by any Before or After, for indeed in him there is no past or future.","title":"Oration XXX.","author":"Gregory Nazianzen"},{"chapter":9,"verse":11,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":14,"source_paragraph":"98","folder":"ANF-01","text":"14. This is shown in a still clearer light from the letter of the apostles, which they forwarded neither to the Jews nor to the Greeks, but to those who from the Gentiles believed in Christ, confirming their faith. For when certain men had come down from Judea to Antioch-where also, first of all, the Lord's disciples were called Christians, because of their faith in Christ-and sought to persuade those who had believed on the Lord to be circumcised, and to perform other things after the observance of the law; and when Paul and Barnabas had gone up to Jerusalem to the apostles on account of this question, and the whole Church had convened together, Peter thus addressed them: \"Men, brethren, ye know how that from the days of old God made choice among you, that the Gentiles by my mouth should hear the word of the Gospel, and believe. And God, the Searcher of the heart, bare them witness, giving them the Holy Ghost, even as to us; and put no difference between us and them, purifying their hearts by faith. Now therefore why tempt ye God, to impose a yoke upon the neck of the disciples, which neither our fathers nor we were able to bear? But we believe that, through the grace of our Lord Jesus Christ, we are to be saved, even as they.\"[fn-75-P7592_2056813:211-nf] After him James spoke as follows: \"Men, brethren, Simon hath declared how God did purpose to take from among the Gentiles a people for His name. And thus[fn-75-P7593_2056992:212-nf] do the words of the prophets agree, as it is written, After this I will return, and will build again the tabernacle of David, which is fallen down; and I will build the ruins thereof, and I will set it up: that the residue of men may seek after the Lord, and all the Gentiles, among whom my name has been invoked, saith the Lord, doing these things.[fn-75-P7594_2057637:213-nf] Known from eternity is His work to God. Wherefore I for my part give judgment, that we trouble not them who from among the Gentiles are turned to God: but that it be enjoined them, that they do abstain from the vanities of idols, and from fornication, and from blood; and whatsoever[fn-75-P7595_2057945:214-nf] they wish not to be done to themselves, let them not do to others.\"[fn-75-P7596_2058091:215-nf] And when these things had been said, and all had given their consent, they wrote to them after this manner: \"The apostles, and the presbyters, [and] the brethren, unto those brethren from among the Gentiles who are in Antioch, and Syria, and Cilicia, greeting: Forasmuch as we have heard that certain persons going out from us have troubled you with words, subverting your souls, saying, Ye must be circumcised, and keep the law; to whom we gave no such commandment: it seemed good unto us, being assembled with one accord, to send chosen men unto you with our beloved Barnabas and Paul; men who have delivered up their soul for the name of our Lord Jesus Christ. We have sent therefore Judas and Silas, that they may declare our opinion by word of mouth. For it seemed good to the Holy Ghost, and to us, to lay upon you no greater burden than these necessary things; that ye abstain from meats offered to idols, and from blood, and from fornication; and whatsoever ye do not wish to be done to you, do not ye to others: from which preserving yourselves, ye shall do well, walking[fn-75-P7597_2059197:216-nf] in the Holy Spirit.\" From all these passages, then, it is evident that they did not teach the existence of another Father, but gave the new covenant of liberty to those who had lately believed in God by the Holy Spirit. But they clearly indicated, from the nature of the point debated by them, as to whether or not it were still necessary to circumcise the disciples, that they had no idea of another god.","title":"Book III.","author":"Irenaeus"},{"chapter":9,"verse":7,"source_code":"npnf1_10_npnf1_10_63_homily_lvii_","source_chapter":1,"source_paragraph":"18","folder":"NPNF1-10","text":"Wherefore also He adds again, \"He came, and they knew him not, but have done unto him all things whatsoever they listed.\"[fn-56-P5649_1730608:16-nf] What means, \"call things whatsoever they listed?\" They cast him into prison, they used him despitefully, they slew him, they brought his head in a charger.","title":"Homily LVII.","author":"St. John Chrysostom"}]