{"title":"Letter XXIX. To Theodosius Augustus.","code":"npnf2_12_npnf2_12_34_letter_xxix_to_theodosius_augustus_","author":false,"filename":"sources/www.tertullian.org/fathers2/NPNF2-12/Npnf2-12-34.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter XXIX. To Theodosius Augustus.","index":"1","references":[]},{"text":"To Caesar Theodosius, the most religious and devout Augustus Leo pope of the Catholic Church of the city of Rome[fn-11-P1160_278116:1-nf] . He notifies the appointment of his representatives at the Council of Ephesus.","index":"2","references":[{"fn":"11","code":"P1160_278116","folder":"NPNF2-12","text":"This is the title retained by Quesnel and the Ballerenii, though many mss. exhibit the simpler gloriosissimo et clementissimo Theodosio Augusto Leo episcopus , which is favoured by the Gk. version tw= e0ndocota/tw kai\\ filanqrwpota/tw k.t.l. Quesnel takes occasion to warn us to distinguish between this use of the title papa and that adopted later when it was equivalent to oecumenicus et universalis episcopus.","bible_refs":[]}]},{"text":"How much God's providence vouchsafes to consult for the interests of men is shown by your merciful care which, incited by God's Spirit, is unwilling that thereshould be any disturbance or difference: since the Faith, which is absolutely one, cannot be different from itself in any thing. Hence although Eutyches, as the minutes of the bishops' proceeds reveals, has been detected in an ignorant and unwise error, and ought to have withdrawn from his conviction which is rightly condemned, yet since your piety which loves the Catholic Truth with great jealousy for God's honour, has determined on a synodal judgment at Ephesus, that that Truth on which he is blind may be brought home to the ignorant old man; I have sent my brothers Julius the Bishop, Renatus the presbyter, and my son Hilary the deacon to act as my representatives as the matter requires, and they shall bring with them such a spirit of justice and kindness that while the whole misguided error is condemned (for there can be no doubt as to what is the integrity of the Christian Faith), yet if he who has gone astray repents and entreats for pardon, he may receive the succour of priestly indulgence: seeing that in his appeal[fn-11-P1162_279809:2-nf] which he sent us, he reserved to himself the right of earning our forgiveness by promising to correct whatever our opinion disapproved of in his opinion. But what the catholic Church universally believes and teaches on the mystery of the Lord's Incarnation is contained more fully in the letter which I have sent to my brother and fellow-bishop Flavian. Dated 13th June in the consulship of the illustrious Asturius and Protogenes (449).","index":"3","references":[{"fn":"11","code":"P1162_279809","folder":"NPNF2-12","text":"Viz., Lett. XXI., chaps. i. nnd iii.","bible_refs":[]}]},{"text":"","index":"4","references":[]},{"text":"","index":"5","references":[]}]}]}