{"verses":["And Jacob lifting up his eyes, saw Esau coming, and with him four\nhundred men:  and he divided the children of Lia and of Rachel, and of\nthe two handmaids.","And he put both the handmaids and their children foremost:  and\nLia and her children in the second place:  and Rachel and Joseph last.","And he went forward and bowed down with his face to the ground\nseven times, until his brother came near.","Then Esau ran to meet his brother, and embraced him:  and clasping\nhim fast about the neck, and kissing him, wept.","And lifting up his eyes, he saw the women and their children, and\nsaid:  What mean these?  And do they belong to thee?  He answered:  They\nare the children which God hath given to me, thy servant.","Then the handmaids and their children came near and bowed\nthemselves.","Lia also, with her children, came near and bowed down in like\nmanner; and last of all, Joseph and Rachel bowed down.","And Esau said:  What are the droves that I met?  He answered:  That\nI might find favour before my lord.","But he said:  I have plenty, my brother, keep what is thine for\nthyself.","And Jacob said:  Do not so I beseech thee, but if I have found\nfavour in thy eyes, receive a little present at my hands:  for I have\nseen thy face, as if I should have seen the countenance of God:  be\ngracious to me,","And take the blessing which I have brought thee, and which God\nhath given me, who giveth all things.  He took it with much ado at his\nbrother's earnest pressing him,","And said:  Let us go on together, and I will accompany thee in\nthy journey.","And Jacob said:  My lord, thou knowest that I have with me tender\nchildren, and sheep, and kine with young:  which if I should cause to be\noverdriven, in one day all the flocks will die.","May it please my lord to go before his servant:  and I will\nfollow softly after him, as I shall see my children to be able, until I\ncome to my lord in Seir.","Esau answered:  I beseech thee, that some of the people, at\nleast, who are with me, may stay to accompany thee in the way.  And he\nsaid:  There is no necessity:  I want nothing else but only to find\nfavour, my lord, in thy sight.","So Esau returned that day, the way that he came, to Seir.","And Jacob came to Socoth:  where having built a house, and\npitched tents, he called the name of the place Socoth, that is, Tents.","And he passed over to Salem, a city of the Sichemites, which is\nin the land of Chanaan, after he returned from Mesopotamia of Syria:\nand he dwelt by the town.","And he bought that part of the field, in which he pitched his\ntents, of the children of Hemor, the father of Sichem, for a hundred\nlambs.","And raising an altar there, he invoked upon it the most mighty\nGod of Israel."]}