[{"chapter":33,"verse":10,"source_code":"anf_05_anf05_09_book_v_","source_chapter":13,"source_paragraph":"140","folder":"ANF-05","text":"Now, he says, the stars are the gods of destruction, which impose upon existent things the necessity of alterable generation. These, he says, Moses denominated serpents of the wilderness, which gnaw and utterly ruin those who imagined that they had crossed the Red Sea. To those, then, he says, who of the children of Israel were bitten in the wilderness, Moses exhibited the real and perfect serpent; and they who believed on this serpent were not bitten in the wilderness, that is, (were not assailed) by (evil) powers. No one therefore, he says, is there who is able to save and deliver those that come forth from Egypt, that is, from the body and from this world, unless alone the serpent that is perfect and replete with fulness. Upon this (serpent), he says, he who fixes his hope is not destroyed by the snakes of the wilderness, that is, by the gods of generation. (This statement) is written, he says, in a book of Moses. This serpent, he says, is the power that attended Moses,[fn-12-P1215_328828:176-nf] the rod that was turned into a serpent. The serpents, however, of the magicians-(that is,) the gods of destruction-withstood the power of Moses in Egypt, but the rod of Moses reduced them all to subjection and slew them. This universal serpent is, he says, the wise discourse of Eve. This, he says, is the mystery of Edem, this the river of Edem; this the mark that was set upon Cain, that any one who findeth him might not kill him. This, he says,[fn-12-P1216_329324:177-nf] is Cain,[fn-12-P1217_329356:178-nf] whose sacrifice[fn-12-P1218_329393:179-nf] the god of this world did not accept. The gory sacrifice, however, of Abel he approved of; for the ruler of this world rejoices in (offerings of) blood. This, he says, is he who appeared in the last days, in form of a man, in the times of Herod, being born after the likeness of Joseph, who was sold by the hand of his brethren, to whom alone belonged the coat of many colours. This, he says, is he who is according to the likeness of Esau, whose garment-he not being himself present-was blessed; who did not receive, he says, the benediction uttered by him of enfeebled vision.[fn-12-P1219_329992:180-nf] He acquired, however, wealth from a source independent of this, receiving nothing from him whose eyes were dim; and Jacob saw his countenance,[fn-12-P1220_330157:181-nf] as a man beholds the face of God. In regard of this, he says, it has been written that \"Nebrod was a mighty hunter before the Lord.\"[fn-12-P1221_330314:182-nf] And there are, he says, many who closely imitate this (Nimrod): as numerous are they as the gnawing (serpents) which were seen in the wilderness by the children of Israel, from which that perfect serpent which Moses set up delivered those that were bitten. This, he says, is that which has been declared: \"In the same manner as Moses lifted up the serpent in the wilderness, so also must the Son of man be lifted up.\"[fn-12-P1222_330750:183-nf] According to the likeness of this was made in the desert the brazen serpent which Moses set up. Of this alone, he says, the image is in heaven, always conspicuous in light.","title":"Book V.","author":"Hippolytus"},{"chapter":33,"verse":18,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"701","folder":"NPNF2-06","text":"10. Luke the evangelist and companion of apostles describes Christ's first martyr Stephen as relating what follows in a Jewish assembly. \"With threescore and fifteen souls Jacob went down into Egypt, and died himself, and our fathers were carried over[fn-23-P2390_610948:1708-nf] into Sychem, and laid in the sepulchre that Abraham bought for a sum of money of the sons of Emmor[fn-23-P2391_611098:1709-nf] the father of Sychem.\"[fn-23-P2392_611142:1710-nf] In Genesis this passage is quite differently given, for it is Abraham that buys of Ephron the Hittite, the son of Zohar, near Hebron, for four hundred shekels[fn-23-P2393_611327:1711-nf] of silver, a double cave,[fn-23-P2394_611372:1712-nf] and the field that is about it, and that buries in it Sarah his wife. And in the same book we read that, after his return from Mesopotamia with his wives and his sons, Jacob pitched his tent before Salem, a city of Shechem which is in the land of Canaan, and that he dwelt there and \"bought a parcel of a field where he had spread his tent at the band of Hamor, the father of Sychem, for an hundred lambs,\"[fn-23-P2395_611805:1713-nf] and that \"he erected there an altar and called there upon the God of Israel.\"[fn-23-P2396_611902:1714-nf] Abraham does not buy the cave from Hamor the father of Sychem, but from Ephron the son of Zohar, and he is not buried in Sychem but in Hebron which is corruptly called Arboch. Whereas the twelve patriarchs are not buried in Arboch but in Sychem, in the field purchased not by Abraham but by Jacob. I postpone the solution of this delicate problem to enable those who cavil at me to search and see that in dealing with the scriptures it is the sense we have to look to and not the words. In the Hebrew the twenty-secondpsalm begins with the exact words which the Lord uttered on the cross: Eli Eli lama azabthani, which means, \"My God, my God, why hast thou forsaken me?\"[fn-23-P2397_612623:1715-nf] Let my critics tell me why the Septuagint introduces here the words \"look thou upon me.\" For its rendering is as follows: \"My God, my God, look thou upon me, why hast thou forsaken me?\" They will answer no doubt that no harm is done to the sense by the addition of a couple of words. Let them acknowledge then that, if in the haste of dictation I have omitted a few, I have not by so doing endangered the position of the churches.","title":"The Letters of St. Jerome","author":false},{"chapter":33,"verse":4,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":25,"source_paragraph":"210","folder":"NPNF2-10","text":"111. Jacob also, his holy grandson, loved to pass his time at home free from danger; but his mother wished him to live in foreign parts, and so give place to his brother's anger.[fn-7-P789_147255:133-nf] Sound counsels prevailed over natural feelings. An exile from home, banished from his parents, yet everywhere, in all he did, he observed due measure, such as was fitting, and made use of his opportunities at the right time. So dear was he to his parents at home, that the one, moved by the promptness of his compliance, gave him his blessing, the other inclined towards him with tender love. In the judgment of his brother, also, he was placed first, when he thought that he ought to give up his food to his brother.[fn-7-P790_147799:134-nf] For though according to his natural inclinations he wished for food, yet when asked for it he gave it up from a feeling of brotherly affection. He was a faithful shepherd of the flock for his master, an attentive son-in-law to his father-in-law; he was active in work, sparing in his meals, conspicuous in making amends, lavish in repaying. Nay, so well did he calm his brother's anger that he received his favour, though he had feared his enmity.[fn-7-P791_148424:135-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":33,"verse":8,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":26,"source_paragraph":"221","folder":"NPNF2-10","text":"120. Is there greater wisdom than holy Jacob's, who saw God face to face and won a blessing?[fn-8-P818_155803:150-nf] Can there be higher justice than his in dividing with his brother what he had acquired, and offering it as a gift?[fn-8-P819_155957:151-nf] What greater fortitude than his in striving with God?[fn-8-P820_156034:152-nf] What moderation so true as his, who acted with such moderation as regards time and place, as to prefer to hide his daughter's shame rather than to avenge himself?[fn-8-P821_156223:153-nf] For being set in the midst of foes, he thought it better to gain their affections than to concentrate their hate on himself.","title":"Book I.","author":"St. Ambrose"},{"chapter":33,"verse":3,"source_code":"npnf1_10_npnf1_10_14_homily_viii_","source_chapter":1,"source_paragraph":"22","folder":"NPNF1-10","text":"5. And if the Jews should raise a question touching the prophecy, and say, that the words, \"Out of Egypt have I called my Son,\" were uttered concerning themselves; we would tell them, This is a law of prophecy, that in many cases much that is spoken of one set of persons is fulfilled in another; of which kind is that which is said touching Simeon and Levi, \"I will divide them,\" saith He, \"in Jacob, and scatter them in Israel\"[fn-8-P826_270892:12-nf] And yet not in themselves did this come to pass, but in their descendants; and Noah's saying again about Canaan, came to pass in the Gibeonites, Canaan's descendants.[fn-8-P827_271112:13-nf] And that concerning Jacob one may see to have so come to pass; for those blessings which say, \"Be lord over thy brother, and let thy father's sons worship thee,\"[fn-8-P828_271297:14-nf] had no accomplishment in himself (how could they, he being in fear and trembling, and worshipping his brother over and over again?[fn-8-P829_271450:15-nf] ), but in his offspring they had The very same may be said in this case also. For which may be called the truer son of God, he that worships a calf, and is joined to Baalpeor[fn-8-P830_271731:16-nf] and sacrifices his sons to devils? or He that is a Son by nature, and honors Him that begat Him? So that, except this man had come, the prophecy would not have received, its due fulfillment. It is worth observing, too, that the evangelist intimates the same by the phrase, \"that it might be fulfilled;\" implying that it would not have been fulfilled, unless He had come.","title":"Homily VIII.","author":"St. John Chrysostom"},{"chapter":33,"verse":19,"source_code":"npnf1_11_npnf1_11_23_homily_xvi_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-11","text":"\"And God spake on this wise,\" etc. (Recapitulation, v. 6, 7.) This[fn-7-P739_613956:9-nf] is suitable to be said here also: that God is rich in ways and means to bring us up from hence. For this above all showed the riches of God's resources, that in its very reverses (apostrofh) the nation increased, while enslaved, while evil-entreated, and sought to be exterminated. And this is the greatness of the Promise. For had it increased in its own land, it had not been so wonderful. And besides, it was not for a short time, either, that they were in the strange land: but for four hundred years. Hence we learn[fn-7-P740_614706:10-nf] a (great lesson) of philosophic endurance (filosofian):-they did not treat them as masters use slaves, but as enemies and tyrants-and he foretold that they should be set in great liberty: for this is the meaning of that expression, \"They shall serve (Me): and they shall come up hither again\" (entauqa epaneleusontai); and with impunity.[fn-7-P741_615122:11-nf] -And observe, how, while he seems to concede something to circumcision, he in fact allows it nothing (v. 8); since the Promise was before it, and it followed after.-\"And the patriarchs,\" he says, \"moved with envy. (v. 9.) Where it does no harm, he humors (xarizetai) them:[fn-7-P742_615555:12-nf] for they prided themselves much on these also.-[fn-7-P743_615811:13-nf] And he shows, that the saints were not exempt from tribulation, but that in their very tribulations they obtained help. And that these persons did themselves help to bring about the results, who wished to cut short these same (afflictions): just as these made Joseph the more glorious: lust as the king did Moses, by ordering the children to be killed: since had he not ordered, this would not have been: just as also that (Hebrew) drives Moses into exile, that there he may have the Vision, having become worthy. Thus also him who was sold for a slave, makes He to reign as king there, where he was thought to be a slave. Thus also does Christ in His death give proof of His power: thus also does He there reign as king where they sold Him. \"And gave him favor and wisdom,\" etc. (v. 10.) This[fn-7-P744_616791:14-nf] was not only by way of honor, but that he should have confidence in his own power. \"And he made him governor over Egypt and all his house.\" \"Now there came a dearth,\" etc. On account of famine-such preparations is he making-\"with threescore and fifteen souls,\" he says, \"Jacob went down into Egypt, and died, he and our fathers, and were carried over into Sychem, and laid in the sepulchre that Abraham bought for a sum of money from the sons of Emmor the father of Sychem.[fn-7-P745_617799:15-nf] (v. 11-16). It shows, that they were not masters even to the extent of a burying-place. \"But when the time of the promise drew nigh, which God had sworn to Abraham, the people grew and multiplied in Egypt, till another king arose, which knew not Joseph\" (v. 17, 18). Observe, that it is not during the four hundred years that He multiplies them, but (only) when the end was about to draw nigh. And yet already four hundred years were passed, nay more, in Egypt. But this is the wonder of it. \"The same dealt subtly with our kindred, and evil-entreated our fathers, that they should cast out their young children, to the end they might not live.\" (v. 19.) \"Dealt subtly:\" he hints at their not liking to exterminate them openly: \"that they should cast out their young children,\" it says. \"In which time Moses was born and was exceeding fair.\" (v. 20.) This is the wonder, that he who is to be their champion, is born, neither after nor before, these things, but in the very midst of the storm (qumw). \"And was nourished up in his father's house three months.\" But when man's help was despaired of, and they cast him forth, then did God's benefit shine forth conspicuous. \"And when he was cast out, Pharaoh's daughter took him up, and nourished him for her own son.\" (v. 21.) Not a word of Temple, not a word of Sacrifice, while all these Providences are taking place. And he was nourished in a barbarian house. \"And Moses was learned in all the wisdom of the Egyptians, and was mighty in words and in deeds.\" (v. 22.) \"Was trained,\" both[fn-7-P746_619681:16-nf] in discipline and in letters. \"And when he was full forty years old.\" (v. 23.) Forty years he was there, and was not found out from his being circumcised. Observe, how, being in safety, they overlook their own interests, both he and Joseph, in order that they may save others: \"And when he was full forty years old, it came into his heart to visit his brethren the children of Israel. And seeing one of them suffer wrong, he defended him, and avenged him that was oppressed, and smote the Egyptian: for he supposed his brethren would have understood how that God by his hand would deliver them: but they understood not.\" (v. 23-25.)-See how up to this point he is not yet offensive to them; how they listened to him while he said all this. And \"his face,\" we read, \"was as the face of an angel\" (ch. vi. 15).-\"For he supposed,\" etc. And yet it was by deeds that his championship was shown; what intelligence was there need of here? but still for all this \"they understood not. And the next day he showed himself unto them as they strove, and would have set them at one again, saying, Sirs, ye are brethren; why do ye wrong one to another?\" (v. 26-28.) Do you mark with what mildness he addresses them? He who had shown his wrath in the case of the other, shows his gentleness[fn-7-P747_621263:17-nf] in his own case. \"But he that did his neighbor wrong thrust him away, saying, Who made thee a ruler and a judge over us? Wilt thou kill me, as thou didst the Egyptian yesterday?\" Mark; the very words which they said to Christ: \"Who made Thee ruler and judge over us?\" So habitual a thing was it for Jews to wrong (their benefactors) when in the act of receiving benefits! And again, mark the atrocious baseness: (miarian al. moxqhrian, Sav. marg.) \"As thou didst the Egyptian yesterday! Then fled Moses at this saying, and was a stranger in the land of Midian, where he begat two sons.\" (v. 29.) But neither did flight extinguish the plan of Providence, as neither did death (i.e. the death of Christ).","title":"Homily XVI.","author":"St. John Chrysostom"},{"chapter":33,"verse":3,"source_code":"npnf2_05_npnf2_05_26_on_the_holy_spirit_against_the_followers_of_macedonius","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-05","text":"But you will say, \"When I think of the Father it is the Son (alone) that I have included as well in that term.\" But tell me; when you have grasped the notion of the Son have you not admitted therein that of the Holy Spirit too? For how can you confess the Son except by the Holy Spirit? At what moment, then, is the Spirit in a state of separation from the Son, so that when the Father is being worshipped, the worship of the Spirit is not included along with that of the Son? And as regards their worship itself, what in the world do they reckon it to be? They bestow it, as some exquisite piece of honour, upon the God over all, and convey it over, sometimes, so as to reach the Only-begotten also; but the Holy Spirit they regard as unworthy of such a privilege. Now, in the common parlance of mankind, that self-prostration of inferiors upon the ground which they practise when they salute their betters is termed worship. Thus, it was by such a posture that the patriarch Jacob, in his self-humiliation, seems to have wished to show his inferiority when coming to meet his brother and to appease his wrath; for \"he bowed himself to the ground,\" says the Scripture, \"three times\"[fn-25-P2515_1728642:53-nf] ; and Joseph's brethren, as long as they knew him not, and he pretended before them that he knew them not, by reason of the exaltation of his rank reverenced his sovereignty with this worship; and even the great Abraham himself \"bowed himself[fn-25-P2516_1728953:54-nf] \" \"to the children of Heth,\" a stranger amongst the natives of that land, showing, I opine, by that action, how far more powerful those natives were than sojourners. It is possible to speak of many such actions both in the ancient records, and from examples before our eyes in the world now[fn-25-P2517_1729311:55-nf] .","title":"On the Holy Spirit, Against the Followers of Macedonius","author":"Gregory of Nyssa"},{"chapter":33,"verse":11,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":6,"source_paragraph":"41","folder":"ANF-02","text":"Accordingly all those above-mentioned dogmas appear to have been transmitted from Moses the great to the Greeks. That all things belong to the wise man, is taught in these words: \"And because God hath showed me mercy, I have all things.\"[fn-56-P5682_1722104:38-nf] And that he is beloved of God, God intimates when He says, \"The God of Abraham, the God of Isaac, the God of Jacob.\"[fn-56-P5683_1722414:39-nf] For the first is found to have been expressly called \"friend; \"[fn-56-P5684_1722496:40-nf] and the second is shown to have received a new name, signifying \"he that sees God ; \"[fn-56-P5685_1722600:41-nf] while Isaac, God in a figure selected for Himself as a consecrated sacrifice, to be a type to us of the economy of salvation.","title":"Book II.","author":"Clement of Alexandria"},{"chapter":33,"verse":11,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":6,"source_paragraph":"41","folder":"ANF-02","text":"Accordingly all those above-mentioned dogmas appear to have been transmitted from Moses the great to the Greeks. That all things belong to the wise man, is taught in these words: \"And because God hath showed me mercy, I have all things.\"[fn-56-P5682_1722104:38-nf] And that he is beloved of God, God intimates when He says, \"The God of Abraham, the God of Isaac, the God of Jacob.\"[fn-56-P5683_1722414:39-nf] For the first is found to have been expressly called \"friend; \"[fn-56-P5684_1722496:40-nf] and the second is shown to have received a new name, signifying \"he that sees God ; \"[fn-56-P5685_1722600:41-nf] while Isaac, God in a figure selected for Himself as a consecrated sacrifice, to be a type to us of the economy of salvation.","title":"Book II.","author":"Clement of Alexandria"},{"chapter":33,"verse":11,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":20,"source_paragraph":"133","folder":"ANF-02","text":"And this arrangement was prophetical and typical. And that all things belong to the wise, Scripture clearly indicates when it is said, \"Because God hath had mercy on me, I have all things.\"[fn-59-P5973_1819551:223-nf] For it teaches that we are to desire one thing, by which are all things, and what is promised is assigned to the worthy. Accordingly, the good man who has become heir of the kingdom, it registers also as fellow-citizen, through divine wisdom, with the righteous of the olden time, who under the law and before the law lived according to law, whose deeds have become laws to us; and again, teaching that the wise man is king, introduces people of a different race, saying to him, \"Thou art a king before God among us; \"[fn-59-P5974_1820094:224-nf] those who were governed obeying the good man of their own accord, from admiration of his virtue.","title":"Book II.","author":"Clement of Alexandria"},{"chapter":33,"verse":3,"source_code":"anf_01_anf01_63_book_v_","source_chapter":35,"source_paragraph":"173","folder":"ANF-01","text":"3. The blessing of Isaac with which he blessed his younger son Jacob has the same meaning, when he says, \"Behold, the smell of my son is as the smell of a full field which the Lord has blessed.\"[fn-93-P9357_2741038:288-nf] But \"the field is the world.\"[fn-93-P9358_2741096:289-nf] And therefore he added, \"God give to thee of the dew of heaven, and of the fatness of the earth, plenty of corn and wine. And let the nations serve thee, and kings bow down to thee; and be thou lord over thy brother, and thy father's sons shall bow down to thee: cursed shall be he who shall curse thee, and blessed shall be he who shall bless thee.\"[fn-93-P9359_2741470:290-nf] If any one, then, does not accept these things as referring to the appointed kingdom, he must fall into much contradiction and contrariety, as is the case with the Jews, who are involved in absolute perplexity. For not only did not the nations in this life serve this Jacob; but even after he had received the blessing, he himself going forth [from his home], served his uncle Laban the Syrian for twenty years;[fn-93-P9360_2741909:291-nf] and not only was he not made lord of his brother, but he did himself bow down before his brother Esau, upon his return from Mesopotamia to his father, and offered many gifts to him.[fn-93-P9361_2742113:292-nf] Moreover, in what way did he inherit much corn and wine here, he who emigrated to Egypt because of the famine which possessed the land in which he was dwelling, and became Subject to Pharaoh, who was then ruling over Egypt? The predicted blessing, therefore, belongs unquestionably to the times of the kingdom, when the righteous shall bear rule upon their rising from the dead;[fn-93-P9362_2742515:293-nf] when also the creation, having been renovated and set free, shall fructify with an abundance of all kinds of food, from the dew of heaven, and from the fertility of the earth: as the elders who saw John, the disciple of the Lord, related that they had heard from him how the Lord used to teach in regard to these times, and say: The days will come, in which vines shall grow, each having ten thousand branches, and in each branch ten thousand twigs, and in each true[fn-93-P9363_2743270:294-nf] twig ten thousand shoots, and in each one of the shoots ten thousand dusters, and on every one of the clusters ten thousand grapes, and every grape when pressed will give five and twenty metretes of wine. And when any one of the saints shall lay hold of a cluster,[fn-93-P9364_2743589:295-nf] another shall cry out, \"I am a better cluster, take me; bless the Lord through me.\" In like manner [the Lord declared] that a grain of wheat would produce ten thousand ears, and that every ear should have ten thousand grains, and every grain would yield ten pounds (quinque bilibres) of clear, pure, fine flour; and that all other fruit-bearing trees,[fn-93-P9365_2744026:296-nf] and seeds and grass, would produce in similar proportions (secundum congruentiam iis consequentem); and that all animals feeding [only] on the productions of the earth, should [in those days] become peaceful and harmonious among each other, and be in perfect subjection to man.","title":"Book V.","author":"Irenaeus"},{"chapter":33,"verse":11,"source_code":"npnf2_12_npnf2_12_231_book_iv","source_chapter":1,"source_paragraph":"140","folder":"NPNF2-12","text":"I commend to your Glory my son, your patient, the Lord Narses. I know indeed that you hold him as in all respects commended to you; but I beg you to do what you are doing, that, in asking for what I see is being done, I may by my asking have a share in your reward. Furthermore, I have received the blessing[fn-56-P5637_1909290:37-nf] of your Excellency with the charity wherewith it was sent to me. And I have presumed to send you, in acknowledgment of your love, a duck with two small ducklings, that, as often as your eye is led to look at it, the memory also of me may be recalled to you among the occupations and tumults of business.","title":"Book IV","author":"Gregory the Great"},{"chapter":33,"verse":11,"source_code":"npnf2_12_npnf2_12_231_book_iv","source_chapter":1,"source_paragraph":"140","folder":"NPNF2-12","text":"I commend to your Glory my son, your patient, the Lord Narses. I know indeed that you hold him as in all respects commended to you; but I beg you to do what you are doing, that, in asking for what I see is being done, I may by my asking have a share in your reward. Furthermore, I have received the blessing[fn-56-P5637_1909290:37-nf] of your Excellency with the charity wherewith it was sent to me. And I have presumed to send you, in acknowledgment of your love, a duck with two small ducklings, that, as often as your eye is led to look at it, the memory also of me may be recalled to you among the occupations and tumults of business.","title":"Book IV","author":"Gregory the Great"}]