[{"chapter":26,"verse":8,"source_code":"npnf2_07_npnf2_07_14_lecture_ix_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-07","text":"9. Who is the father of the rain? And who hath begotten the drops of dew[fn-10-P1088_284502:24-nf] ? Who condensed the air into clouds, and bade them carry the waters of the rain[fn-10-P1089_284604:25-nf] , now bringing golden-tinted clouds from the north[fn-10-P1090_285199:26-nf] , now changing these into one uniform appearance, and again transforming them into manifold circles and other shapes? Who can number the clouds in wisdom[fn-10-P1091_285425:27-nf] ? Whereof in Job it saith, And He knoweth the separations of the clouds[fn-10-P1092_285519:28-nf] , and hath bent down the heaven to the earth[fn-10-P1093_286134:29-nf] : and, He who numbereth the clouds in wisdom: and, the cloud is not rent under Him[fn-10-P1094_286419:30-nf] . For so many measures of waters lie upon the clouds, yet they are not rent: but come down with all good order upon the earth. Who bringeth the winds out of their treasuries[fn-10-P1095_286697:31-nf] ? And who, as we said before, is he that hath begotten the drops of dew? And out of whose womb cometh the ice[fn-10-P1096_286826:32-nf] ? For its substance is like water, and its strength like stone. And at one time the water becomes snow like wool, at another it ministers to Him who scattereth the mist like ashes[fn-10-P1097_287028:33-nf]  , and at another it is changed into a stony substance; since He governs the waters as He will[fn-10-P1098_287291:34-nf] . Its nature is uniform, and its action manifold in force. Water becomes in vines wine that maketh glad the heart of man: and in olives oil that maketh man's face to shine: and is transformed also into bread that strengtheneth man's heart[fn-10-P1099_287717:35-nf] , and into fruits of all kinds which He hath created[fn-11-P1100_287788:36-nf] .","title":"Lecture IX.","author":"Cyril"},{"chapter":26,"verse":8,"source_code":"npnf2_07_npnf2_07_14_lecture_ix_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-07","text":"9. Who is the father of the rain? And who hath begotten the drops of dew[fn-10-P1088_284502:24-nf] ? Who condensed the air into clouds, and bade them carry the waters of the rain[fn-10-P1089_284604:25-nf] , now bringing golden-tinted clouds from the north[fn-10-P1090_285199:26-nf] , now changing these into one uniform appearance, and again transforming them into manifold circles and other shapes? Who can number the clouds in wisdom[fn-10-P1091_285425:27-nf] ? Whereof in Job it saith, And He knoweth the separations of the clouds[fn-10-P1092_285519:28-nf] , and hath bent down the heaven to the earth[fn-10-P1093_286134:29-nf] : and, He who numbereth the clouds in wisdom: and, the cloud is not rent under Him[fn-10-P1094_286419:30-nf] . For so many measures of waters lie upon the clouds, yet they are not rent: but come down with all good order upon the earth. Who bringeth the winds out of their treasuries[fn-10-P1095_286697:31-nf] ? And who, as we said before, is he that hath begotten the drops of dew? And out of whose womb cometh the ice[fn-10-P1096_286826:32-nf] ? For its substance is like water, and its strength like stone. And at one time the water becomes snow like wool, at another it ministers to Him who scattereth the mist like ashes[fn-10-P1097_287028:33-nf]  , and at another it is changed into a stony substance; since He governs the waters as He will[fn-10-P1098_287291:34-nf] . Its nature is uniform, and its action manifold in force. Water becomes in vines wine that maketh glad the heart of man: and in olives oil that maketh man's face to shine: and is transformed also into bread that strengtheneth man's heart[fn-10-P1099_287717:35-nf] , and into fruits of all kinds which He hath created[fn-11-P1100_287788:36-nf] .","title":"Lecture IX.","author":"Cyril"},{"chapter":26,"verse":7,"source_code":"npnf2_05_npnf2_05_25_answer_to_eunomius_second_book","source_chapter":1,"source_paragraph":"57","folder":"NPNF2-05","text":"But since the nature of most things that are seen in Creation is not simple, so as to allow of all that they connote being comprehended in one word, as, for instance, in the case of fire, the element itself is one thing in its nature, while the word which denotes it is another (for fire itself possesses the qualities of shining, of burning, of drying and heating, and consuming whatever fuel it lays hold of, but the name is but a brief word of one syllable), on this account speech, which distinguishes the powers and qualities seen in fire, gives each of them a name of its own, as I have said before. And one cannot say that only a name has been given to fire when it is spoken of as bright, or consuming, or anything else that we observe it to be. For such words denote qualities physically inherent in it. So likewise, in the case of heaven and the firmament, though one nature is signified by each of these words, their difference represents one or other of its peculiar characteristics, in looking at which we learn one thing by the appellation \"heaven,\" and another by \"firmament.\" For when speech would define the limit of sensible creation, beyond which it is succeeded by the transmundane void apprehended by the mind alone, in contrast with the intangible and incorporeal and invisible, the beginning and the end of all material subsistences is called the firmament. And when we survey the environment of terrestrial things, we call that which encompasses all material nature, and which forms the boundary of all things visible, by the name of heaven. In the same manner with regard to earth and dry land, since all heavy and downward-tending nature was divided into these two elements, earth and water, the appellation \"dry\" defines to a certain extent its opposite, for earth is called dry in opposition to moist, since having thrown off, by Divine command, the water that overspread it, it appeared in its own character. But the name \"earth\" does not continue to express the signification of some one only of its qualities, but, by virtue of its meaning, it embraces all that the word connotes, e.g. hardness, density, weight, resistance, capability of supporting animal and vegetable life. Accordingly, the word \"dry\" was not changed by speech to the last name put upon it (for its new name did not make it cease to be called so), but while both the appellations remained, a peculiar signification attached itself to each, the one distinguishing it in nature and property from its opposite, the other embracing all its attributes collectively. And so in light and day, and again in night and darkness, we do not find a pronunciation of syllables created to suit them by the Maker of all things, but rather through these appellations we note the substance of the things which they signify. At the entrance of light, by the will of God the darkness that prevailed over the earliest creation is scattered. But the earth lying in the midst, and being upheld on all sides by its surrounding of different elements, as Job saith, \"He hangeth the earth upon nothing[fn-22-P2279_1476050:65-nf] ,\" it was necessary when light travelled over one side and the earth obstructed it on the opposite by its own bulk, that a side of darkness should be left by the obscuration, and so, as the perpetual motion of the heavens cannot but carry along with it the darkness resulting from the obscuration, God ordained this revolution for a measure of duration of time. And that measure is day and night. For this reason Moses, according to his wisdom, in his historical elucidation of these matters, named the shadow resulting from the earth's obstruction, a dividing of the light from the darkness, and the constant and measured alternation of light and darkness over the surface of the earth he called day and night. So that what was called light was not named day, but as \"there was light,\" and not the bare name of light, so the measure of time also was created and the name followed, not created by God in a sound of words, but because the very nature of the thing assumed this vocal notation. And as, if it had been plainly said by the Lawgiver that nothing that is seen or named is of spontaneous generation or unfashioned, but that it has its subsistence from God, we might have concluded of ourselves that God made the world and all its parts, and the order which is seen in them, and the faculty of distinguishing them, so also by what he says he leads us on to understand and believe that nothing which exists is without beginning. And with this view he describes the successive events of Creation in orderly method, enumerating them one after another. But it was impossible to represent them in language, except by expressing their signification by words that should indicate it. Since, then, it is written that God called the light day, it must be understood that God made the day from light, being something different, by the force of the term. For you cannot apply the same definition to \"light\" and \"day,\" but light is what we understand by the opposite of darkness, and day is the extent of the measure of the interval of light. In the same way you may regard night and darkness by the same difference of description, defining darkness as the negation of light, and calling night the extent of the encompassing darkness. Thus in every way our argument is confirmed, though not, perhaps, drawn out in strict logical form-showing that God is the Maker of things, not of empty words. For things have their names not for His sake but for ours. For as we cannot always have all things before our eyes, we take knowledge of some of the things that are present with us from time to time, and others we register in our memories. But it would be impossible to keep memory unconfused unless we had the notation of words to distinguish the things that are stored up in our minds from one another. But to God all things are present, nor does He need memory, all things being within the range of His penetrating vision. What need, then, in His case, of parts of speech, when His own wisdom and power embraces and holds the nature of all things distinct and unconfused? Wherefore all things that exist substantially are from God; but, for our guidance, all things that exist are provided with names to indicate them. And if any one say that such names were imposed by the arbitrary usage of mankind, he will be guilty of no offence against the scheme of Divine Providence. For we do not say that the nature of things was of human invention, but only their names. The Hebrew calls Heaven by one name, the Canaanite by another, but both of them understand it alike, being in no way led into error by the difference of the sounds that convey the idea of the object. But the over-cautious and timid will-worship of these clever folk, on whose authority he asserts that, if it were granted that words were given to things by men, men would be of higher authority than God, is proved to be unsubstantial even by the example which we find recorded of Moses. For who gave Moses his name? Was it not Pharaoh's daughter who named him from what had happened[fn-22-P2280_1480112:66-nf] ? For water is called Moses in the language of the Egyptians. Since, then, in consequence of the tyrant's order, his parents had placed the babe in an ark and consigned it to the stream (for so some related concerning him), but by the will of God the ark was floated by the current and carried to the bank, and found by the princess, who happened just then to be taking the refreshment of the bath, as the child had been gained \"from the water,\" she is said to have given him his name as a memorial of the occurrence,-a name by which God Himself did not disdain to address His servant, nor did He deem it beneath Him to allow the name given by the foreign woman to remain the Prophet's proper appellation.","title":"Answer to Eunomius' Second Book","author":"Gregory of Nyssa"},{"chapter":26,"verse":10,"source_code":"npnf2_07_npnf2_07_43_oration_xxviii_","source_chapter":1,"source_paragraph":"33","folder":"NPNF2-07","text":"XXVII. And with respect to the Sea even if I did not marvel at its greatness, yet I should have marvelled at its gentleness, in that although loose it stands within its boundaries; and if not at its gentleness, yet surely at its greatness; but since I marvel at both, I will praise the Power that is in both. What collected it? What bounded it? How is it raised and lulled to rest, as though respecting its neighbour earth? How, moreover, does it receive all the rivers, and yet remain the same, through the very superabundance of its immensity, if that term be permissible? How is the boundary of it, though it be an element of such magnitude, only sand? Have your natural philosophers with their knowledge of useless details anything to tell us, those men I mean who are really endeavouring to measure the sea with a wineglass, and such mighty works by their own conceptions? Or shall I give the really scientific explanation of it from Scripture concisely, and yet more satisfactorily and truly than by the longest arguments? \"He hath fenced the face of the water with His command.\"[fn-43-P4340_1351572:82-nf] This is the chain of fluid nature. And how doth He bring upon it the Nautilus that inhabits the dry land (i.e., man) in a little vessel, and with a little breeze (dost thou not marvel at the sight of this,-is not thy mind astonished?), that earth and sea may be bound together by needs and commerce, and that things so widely separated by nature should be thus brought together into one for man? What are the first fountains of springs? Seek, O man, if you can trace out or find any of these things. And who was it who cleft the plains and the mountains for the rivers, and gave them an unhindered course? And how comes the marvel on the other side, that the Sea never overflows, nor the Rivers cease to flow? And what is the nourishing power of water, and what the difference therein; for some things are irrigated from above, and others drink from their roots, if I may luxuriate a little in my language when speaking of the luxuriant gifts of God.","title":"Oration XXVIII.","author":"Gregory Nazianzen"},{"chapter":26,"verse":26,"source_code":"npnf2_03_npnf2_03_45_a_commentary_on_the_apostles_creed_","source_chapter":1,"source_paragraph":"117","folder":"NPNF2-03","text":"44. But that you may not suppose this to be a novel doctrine peculiar to Paul, I will adduce also what the Prophet Ezekiel foretold by the Holy Ghost. \"Behold,\" saith he, \"I will open your graves and bring you forth out of your graves.\"[fn-98-P9878_2787579:166-nf] Let me recall, further, how Job, who abounds in mystical language, plainly predicts the resurrection of the dead. \"There is hope for a tree; for if it be cut down it will sprout again, and its shoot shall never fail. But if its root have waxed old in the earth, and the stock thereof be dead in the dust, yet through the scent of water it will flourish again, and put forth shoots as a young plant. But man, if he be dead, is he departed and gone? And mortal man, if he have fallen, shall he be no more?\"[fn-98-P9879_2788109:167-nf] Dost thou not see, that in these words he is appealing to men's sense of shame, as it were, and saying, \"Is mankind so foolish, that when they see the stock of a tree which has been cut down shooting forth again from the ground, and dead wood again restored to life, they imagine their own case. to have no likeness to that of wood or trees?\" But convince you that Job's words are to be read as a question, when he says, \"But mortal man when he hath fallen shall he not rise again?\" take this proof from what follows; for he adds immediately, \"But if a man be dead, shall he live?\"[fn-98-P9880_2788713:168-nf] And presently afterwards he says, \"I will wait till I be made again;\"[fn-98-P9881_2788803:169-nf] and afterwards he repeats the same: \"Who shall raise again upon the earth my skin, which is now draining this cup of suffering?\"[fn-98-P9882_2788958:170-nf] ","title":"A Commentary on the Apostles' Creed.","author":"Rufinus"}]