[{"chapter":20,"verse":2,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"450","folder":"NPNF2-06","text":"1. The medical men called surgeons pass for being cruel, but really deserve pity. For is it not pitiful to cut away the dead flesh of another man with merciless knives without being moved by his pangs? Is it not pitiful that the man who is curing the patient is callous to his sufferings, and has to appear as his enemy? Yet such is the order of nature. While truth is always bitter, pleasantness waits upon evil-doing. Isaiah goes naked without blushing as a type of captivity to come.[fn-12-P1271_279060:857-nf] Jeremiah is sent from Jerusalem to the Euphrates (a river in Mesopotamia), and leaves his girdle to be marred in the Chaldaean camp, among the Assyrians hostile to his people.[fn-12-P1272_279255:858-nf] Ezekiel is told to eat bread made of mingled seeds and sprinkled with the dung of men and cattle.[fn-12-P1273_279388:859-nf] He has to see his wife die without shedding a tear.[fn-12-P1274_279463:860-nf] Amos is driven from Samaria.[fn-12-P1275_279518:861-nf] Why is he driven from it? Surely in this case as in the others, because he was a spiritual surgeon, who cut away the parts diseased by sin and urged men to repentance. The apostle Paul says: \"Am I therefore become your enemy because I tell you the truth?\"[fn-12-P1276_279809:862-nf] And so the Saviour Himself found it, from whom many of the disciples went back because His sayings seemed hard.[fn-12-P1277_279941:863-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":20,"verse":2,"source_code":"npnf1_10_npnf1_10_24_homily_xviii_","source_chapter":1,"source_paragraph":"17","folder":"NPNF1-10","text":"Further: even though one were of necessity to go about naked on account of this sort of self-denial, neither so were it any disgrace. Since Adam too was \"naked\"[fn-18-P1868_625873:6-nf] in paradise, \"and was not ashamed;\" and Isaiah was \"naked, and barefoot,\" and more glorious than all the Jews;[fn-18-P1869_626001:7-nf] and Joseph[fn-18-P1870_626032:8-nf] also, when he stripped himself, did then more than ever shine forth. For to be thus naked is no evil, but to be so clad, as we now are, with costly garments, this is both disgraceful and ridiculous. For this cause, you see, those had praise of God, but these He blames, both by prophets and by apostles.","title":"Homily XVIII.","author":"St. John Chrysostom"},{"chapter":20,"verse":2,"source_code":"anf_02_anf02_53_book_ii_","source_chapter":12,"source_paragraph":"173","folder":"ANF-02","text":"The blessed John, despising the locks of sheep as savouring of luxury, chose \"camel's hair,\" and was clad in it, making himself an example of frugality and simplicity of life. For he also \"ate locusts and wild honey,\"[fn-41-P4114_1279901:238-nf] sweet and spiritual fare; preparing, as he was, the lowly and chaste ways of the Lord. For how possibly could he have worn a purple robe, who turned away from the pomp of cities, and retired to the solitude of the desert, to live in calmness with God, far from all frivolous pursuits-from all false show of good-from all meanness? Elias used a sheepskin mantle, and fastened the sheepskin with a girdle made of hair.[fn-41-P4115_1280336:239-nf] And Esaias, another prophet, was naked and barefooted,[fn-41-P4116_1280412:240-nf] and often was clad in sackcloth, the garb of humility. And if you call Jeremiah, he had only \"a linen girdle.\"[fn-41-P4117_1280542:241-nf] ","title":"Book II.","author":"Clement of Alexandria"},{"chapter":20,"verse":3,"source_code":"anf_04_anf04_62_book_vii_","source_chapter":8,"source_paragraph":"87","folder":"ANF-04","text":"In regard to the prophets among the Jews, some of them were wise men before they became divinely inspired prophets, while others became wise by the illumination which their minds received when divinely inspired. They were selected by Divine Providence to receive the Divine Spirit, and to be the depositaries of His holy oracles, on the ground of their leading a life of almost unapproachable excellence, intrepid, noble, unmoved by danger or death. For reason teaches that such ought to be the character of the prophets of the Most High, in comparison with which the firmness of Antisthenes, Crates, and Diogenes will seem but as child's play. It was therefore for their firm adherence to truth, and their faithfulness in the reproof of the wicked, that \"they were stoned; they were sawn asunder, were tempted, were slain with the sword; they wandered about in sheepskins and goatskins; being destitute, afflicted, tormented; they wandered in deserts and in mountains, and in dens and caves of the earth, of whom the world was not worthy: \"[fn-108-P10871_2911049:6-nf] for they looked always to God and to His blessings, which, being invisible, and not to be perceived by the senses, are eternal. We have the history of the life of each of the prophets; but it will be enough at present to direct attention to the life of Moses, whose prophecies are contained in the law; to that of Jeremiah, as it is given in the book which bears his name; to that of Isaiah, who with unexampled austerity walked naked and barefooted for the space of three years.[fn-108-P10872_2911549:7-nf] Read and consider the severe life of those children, Daniel and his companions, how they abstained from flesh, and lived on water and pulse.[fn-108-P10873_2911710:8-nf] Or if you will go back to more remote times, think of the life of Noah, who prophesied;[fn-108-P10874_2911818:9-nf] and of Isaac, who gave his son a prophetic blessing; or of Jacob, who addressed each of his twelve sons, beginning with \"Come, that I may tell you what shall befall you in the last days.\"[fn-108-P10875_2912031:10-nf] These, and a multitude of others, prophesying on behalf of God, foretold events relating to Jesus Christ. We therefore for this reason set at nought the oracles of the Pythian priestess, or those delivered at Dodona, at Clarus, at Branchidae, at the temple of Jupiter Ammon, or by a multitude of other so-called prophets; whilst we regard with reverent awe the Jewish prophets: for we see that the noble, earnest, and devout lives of these men were worthy of the inspiration of the Divine Spirit, whose wonderful effects were widely different from the divination of demons.","title":"Book VII.","author":"Origen"}]