{"verses":["And Nadab and Abiu, the sons of Aaron, taking their censers, put\nfire therein, and incense on it, offering before the Lord strange fire:\nwhich was not commanded them.","And fire coming out from the Lord destroyed them:  and they died\nbefore the Lord.","And Moses said to Aaron:  This is what the Lord hath spoken.  I\nwill be sanctified in them that approach to me:  and I will be glorified\nin the sight of all the people.  And when Aaron heard this, he held his\npeace.","And Moses called Misael and Elisaphan, the sons of Oziel, the\nuncle of Aaron, and said to them:  Go and take away your brethren from\nbefore the sanctuary, and carry them without the camp.","And they went forthwith and took them as they lay, vested with\nlinen tunicks, and cast them forth, as had been commanded them.","And Moses said to Aaron, and to Eleazar and Ithamar, his sons:\nUncover not your heads, and rend not your garments, lest perhaps you\ndie, and indignation come upon all the congregation.  Let your brethren,\nand all the house of Israel, bewail the burning which the Lord has\nkindled.","But you shall not go out of the door of the tabernacle:  otherwise\nyou shall perish, for the oil of the holy unction is on you.  And they\ndid all things according to the precept of Moses.","The Lord also said to Aaron:","You shall not drink wine nor any thing that may make drunk, thou\nnor thy sons, when you enter into the tabernacle of the testimony, lest\nyou die.  Because it is an everlasting precept; through your\ngenerations:","And that you may have knowledge to discern between holy and\nunholy, between unclean and clean:","And may teach the children of Israel all my ordinances which the\nLord hath spoken to them by the hand of Moses.","And Moses spoke to Aaron, and to Eleazar and Ithamar, his sons\nthat were left:  Take the sacrifice that is remaining of the oblation of\nthe Lord, and eat it without leaven beside the altar, because it is\nholy of holies.","And you shall eat it in a holy place:  which is given to thee and\nthy sons of the oblations of the Lord, as it hath been commanded me.","The breast also that is offered, and the shoulder that is\nseparated, you shall eat in a most clean place, thou and thy sons, and\nthy daughters with thee.  For they are set aside for thee and thy\nchildren, of the victims of peace offerings of the children of Israel.","Because they have elevated before the Lord the shoulder and the\nbreast, and the fat that is burnt on the altar:  and they belong to thee\nand to thy sons by a perpetual law, as the Lord hath commanded.","While these things were a doing, when Moses sought for the buck\ngoat, that had been offered for sin, he found it burnt.  And being angry\nwith Eleazar and Ithamar, the sons of Aaron that were left, he said:","Why did you not eat in the holy place the sacrifice for sin,\nwhich is most holy, and given to you, that you may bear the iniquity of\nthe people, and may pray for them in the sight of the Lord.","Especially, whereas none of the blood thereof hath been carried\nwithin the holy places:  and you ought to have eaten it in the\nsanctuary, as was commanded me?","Aaron answered:  This day hath been offered the victim for sin,\nand the holocaust before the Lord:  and to me what thou seest has\nhappened.  How could I eat it, or please the Lord in the ceremonies,\nhaving a sorrowful heart?","Which when Moses had heard he was satisfied."]}