[{"chapter":10,"verse":6,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"442","folder":"NPNF2-06","text":"I cannot adequately extol the mysteries of Scripture, nor sufficiently admire the spiritual meaning conveyed in its most simple words. We are told, for instance, that lamentation was made for Moses; yet when the funeral of Joshua is described[fn-12-P1241_266494:836-nf] no mention at all is made of weeping. The reason, of course, is that under Moses-that is under the old Law-all men were bound by the sentence passed on Adam's sin, and when they descended into hell[fn-12-P1242_266715:837-nf] were rightly accompanied with tears. For, as the apostle says, \"death reigned from Adam to Moses, even over them that had not sinned.\"[fn-12-P1243_266898:838-nf] But under Jesus,[fn-12-P1244_266934:839-nf] that is, under the Gospel of Christ, who has unlocked for us the gate of paradise, death is accompanied, not with sorrow, but with joy. The Jews go on weeping to this day; they make bare their feet, they crouch in sackcloth, they roll in ashes. And to make their superstition complete, they follow a foolish custom of the Pharisees, and eat lentils,[fn-12-P1245_267341:840-nf] to show, it would seem, for what poor fare they have lost their birthright.[fn-12-P1246_267571:841-nf] Of course they are right to weep, for as they do not believe in the Lord's resurrection they are being made ready for the advent of antichrist. But we who have put on Christ[fn-12-P1247_267766:842-nf] and according to the apostle are a royal and priestly race,[fn-12-P1248_267847:843-nf] we ought not to grieve for the dead. \"Moses,\" the Scripture tells us, \"said unto Aaron and unto Eleazar, and unto Ithamar, his sons that were left: Uncover not your heads, neither rend your clothes; lest ye die, and lest wrath come upon all the people.\"[fn-12-P1249_268122:844-nf] Rend not your clothes, he says, neither mourn as pagans, lest you die. For, for us sin is death. In this same book, Leviticus, there is a provision which may perhaps strike some as cruel, yet is necessary to faith: the high priest is forbidden to approach the dead bodies of his father and mother, of his brothers and of his children;[fn-12-P1250_268487:845-nf] to the end, that no grief may distract a soul engaged in offering sacrifice to God, and wholly devoted to the Divine mysteries. Are we not taught the same lesson in theGospel in other words? Is not the disciple forbidden to say farewell to his home or to bury his dead father?[fn-12-P1251_268788:846-nf] Of the high priest, again, it is said: \"He shall not go out of the sanctuary, and the sanctification of his God shall not be contaminated, for the anointing oil of his God is upon him.\"[fn-12-P1252_268997:847-nf] Certainly, now that we have believed in Christ, and bear Him within us, by reason of the oil of His anointing which we have received,[fn-12-P1253_269158:848-nf] we ought not to depart from His temple-that is, from our Christian profession-we ought not to go forth to mingle with the unbelieving Gentiles, but always to remain within, as servants obedient to the will of the Lord.","title":"The Letters of St. Jerome","author":false},{"chapter":10,"verse":12,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"442","folder":"NPNF2-06","text":"I cannot adequately extol the mysteries of Scripture, nor sufficiently admire the spiritual meaning conveyed in its most simple words. We are told, for instance, that lamentation was made for Moses; yet when the funeral of Joshua is described[fn-12-P1241_266494:836-nf] no mention at all is made of weeping. The reason, of course, is that under Moses-that is under the old Law-all men were bound by the sentence passed on Adam's sin, and when they descended into hell[fn-12-P1242_266715:837-nf] were rightly accompanied with tears. For, as the apostle says, \"death reigned from Adam to Moses, even over them that had not sinned.\"[fn-12-P1243_266898:838-nf] But under Jesus,[fn-12-P1244_266934:839-nf] that is, under the Gospel of Christ, who has unlocked for us the gate of paradise, death is accompanied, not with sorrow, but with joy. The Jews go on weeping to this day; they make bare their feet, they crouch in sackcloth, they roll in ashes. And to make their superstition complete, they follow a foolish custom of the Pharisees, and eat lentils,[fn-12-P1245_267341:840-nf] to show, it would seem, for what poor fare they have lost their birthright.[fn-12-P1246_267571:841-nf] Of course they are right to weep, for as they do not believe in the Lord's resurrection they are being made ready for the advent of antichrist. But we who have put on Christ[fn-12-P1247_267766:842-nf] and according to the apostle are a royal and priestly race,[fn-12-P1248_267847:843-nf] we ought not to grieve for the dead. \"Moses,\" the Scripture tells us, \"said unto Aaron and unto Eleazar, and unto Ithamar, his sons that were left: Uncover not your heads, neither rend your clothes; lest ye die, and lest wrath come upon all the people.\"[fn-12-P1249_268122:844-nf] Rend not your clothes, he says, neither mourn as pagans, lest you die. For, for us sin is death. In this same book, Leviticus, there is a provision which may perhaps strike some as cruel, yet is necessary to faith: the high priest is forbidden to approach the dead bodies of his father and mother, of his brothers and of his children;[fn-12-P1250_268487:845-nf] to the end, that no grief may distract a soul engaged in offering sacrifice to God, and wholly devoted to the Divine mysteries. Are we not taught the same lesson in theGospel in other words? Is not the disciple forbidden to say farewell to his home or to bury his dead father?[fn-12-P1251_268788:846-nf] Of the high priest, again, it is said: \"He shall not go out of the sanctuary, and the sanctification of his God shall not be contaminated, for the anointing oil of his God is upon him.\"[fn-12-P1252_268997:847-nf] Certainly, now that we have believed in Christ, and bear Him within us, by reason of the oil of His anointing which we have received,[fn-12-P1253_269158:848-nf] we ought not to depart from His temple-that is, from our Christian profession-we ought not to go forth to mingle with the unbelieving Gentiles, but always to remain within, as servants obedient to the will of the Lord.","title":"The Letters of St. Jerome","author":false},{"chapter":10,"verse":9,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"837","folder":"NPNF2-06","text":"8. Before I make an end of dictating (for I perceive that I have already exceeded the just limits of a letter) I wish to give a brief explanation of the previous verses of the epistle in which the apostle describes the life of him that is to be made a bishop. We shall thus recognize him as Doctor of the Nations[fn-29-P2932_772499:2102-nf] not only for his praise of monogamy but also for all his precepts. At the same time I beg that no one will suppose that in what I write my design is to blacken the priests of the present day. My one object is to promote the interest of the church. Just as orators and philosophers in giving their notions of the perfect orator and the perfect philosopher do not detract from Demosthenes and Plato but merely set forth abstract ideals; so, when I describe a bishop and explain the qualifications laid down for the episcopate, I am but supplying a mirror for priests. Every man's conscience will tell him that it rests with himself what image he will see reflected there, whether one that will grieve him by its deformity or one that will gladden him by its beauty. I turn now to the passage in question.[fn-29-P2933_773327:2103-nf] \"If a man desire the office of a bishop, he desireth a good, work.\" Work, you see, not rank; toil not pleasure; work that he may increase in lowliness, not grow proud by reason of elevation. \"A bishop then must be blameless.\" The same thing that he says to Titus, \"if any be blameless.\"[fn-29-P2934_773640:2104-nf] All the virtues are comprehended in this one word; thus he seems to require an impossible perfection. For if every sin, even every idle word, is deserving of blame, who is there in this world that is sinless and blameless? Still he who is chosen to be shepherd of the church must be one compared with whom other men are rightly regarded as but a flock of sheep. Rhetoricians define an orator as a good man able to speak. To be worthy of so high an honour he must be blameless in life and lip. For a teacher loses all his influence whose words are rendered null by his deeds. \"The husband of one wife.\" Concerning this requirement I have spoken above. I will now only warn you that If monogamy is insisted on before baptism the other conditions laid down must be insisted on before baptism too. For it is impossible to regard the remaining obligations as binding only on the baptized and this alone as binding also on the unbaptized. \"Vigilant (or \"temperate\" for nhfalioj means both) wise,[fn-29-P2935_774650:2105-nf] of good behaviour, given to hospitality, apt to teach.\" The priests who minister in God's temple are forbidden to drink wine and strong drink,[fn-29-P2936_774817:2106-nf] to keep their wits from being stupefied with drunkenness and to enable their understanding to do its duty in God's service. By the word `wise' those are excluded who plead simplicity as an excuse for a priest's folly. For if the brain be not sound, all the members will be amiss. The phrase \"of good behaviour\" is an extension of the previous epithet \"blameless.\" One who has no faults is called \"blameless;\"one who is rich in virtues is said to be \"of good behaviour.\" Or the words may be differently explained in accord with Tully's maxim,[fn-29-P2937_775379:2107-nf] `the main thing is that what you do you should do gracefully.' For some persons are so ignorant of their own measure[fn-29-P2938_775523:2108-nf] and so stupid and foolish that they make themselves laughing stocks to those who see them because of their gesture or gait or dress or conversation. Fancying that they knew what is and what is not good taste they deck themselves out with finery and bodily adornments and give banquets which profess to be elegant: but all such attempts at dress and display are nastier than a beggar's rags. As regards the obligation of priests to be teachers we bare the precepts of the old Law[fn-29-P2939_776029:2109-nf] and the fuller instructions given on the subject to Titus.[fn-29-P2940_776117:2110-nf] For an innocent and unobtrusive conversation does as much harm by its silence as it does good by its example. If the ravening wolves are to be frightened away it must be by the barking of dogs and by the staff of the shepherd. \"Not given to wine, no striker.\" With the virtues they are to aim at he contrasts the vices they are to avoid.","title":"The Letters of St. Jerome","author":false},{"chapter":10,"verse":9,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-06","text":"They despised angels' food, and sighed for the flesh of Egypt. Moses for forty days and forty nights fasted on Mount Sinai, and showed even then that man does not live on bread alone, but on every word of God. He says to the Lord, \"the people is full and maketh idols.\" Moses with empty stomach received the law written with the finger of God. The people that ate and drank and rose up to play fashioned a golden calf, and preferred an Egyptian ox to the majesty of the Lord. The toil of so many days perished through the fulness of a single hour. Moses boldly broke the tables: for he knew that drunkards cannot hear the word of God.[fn-67-P6742_2130843:133-nf] \"The beloved grew thick, waxed fat, and became sleek: he kicked and forsook the Lord which made him, and departed from the God of his salvation.\" Hence also it is enjoined in the same Book of Deuteronomy:[fn-67-P6743_2131154:134-nf] \"Beware, lest when thou hast eaten and drunk, and hast built goodly houses, and when thy herds and thy flocks multiply, and thy silver and gold is multiplied, then thine heart be lifted up, and thou forget the Lord thy God.\" In short the people ate and their heart grew thick, lest they should see with their eyes, and hear with their ears, and understand with their heart: so the people well fed and fat-fleshed could not bear the countenance of Moses who fasted, for, to correctly render the Hebrew, it was[fn-67-P6744_2131689:135-nf] furnished with horns through his converse with God. And it was not, as some think, to show that there is no difference between virginity and marriage, but to assert his sympathy with severe fasting, that our Lord and Saviour when he was transfigured on the Mount revealed Moses and Elias with Himself in glory. Although Moses and Elias were properly types of the Law and the Prophets, as is clearly witnessed by the Gospel:[fn-67-P6745_2132373:136-nf] \"They spake of his departure which he was about to accomplish at Jerusalem.\" For the passion of our Lord is declared not by virginity or marriage, but by the Law and the Prophets. If, however, any persons contentiously maintain that by Moses is signified marriage, by Elias virginity, let me tell them briefly that Moses died and was buried, but Elias was carried off in a chariot of fire and entered on immortality before he approached death. But the second writing of the tables could not be effected without fasting. What was lost by drunkenness was regained by abstinence, a proof that by fasting we can return to paradise, whence, though fulness, we have been expelled. In[fn-67-P6746_2133071:137-nf] Exodus we read that the battle was fought against Amalek while Moses prayed, and the whole people fasted until the evening.[fn-67-P6747_2133215:138-nf] Joshua, the son of Nun, bade sun and moon stand still, and the victorious army prolonged its fast for more than a day.[fn-67-P6748_2133354:139-nf] Saul, as it is written in the first book of Kings, pronounced a curse on him who ate bread before the evening, and until he had avenged himself upon his enemies. So none of his people tasted any food. And all they of the land took food. And so binding was a solemn fast once it was proclaimed to the Lord, that Jonathan, to whom the victory was due, was taken by lot, and[fn-67-P6749_2133964:140-nf] could not escape the charge of sinning in ignorance, and his father's hand was raised against him, and the prayers of the people scarce availed to save him.[fn-67-P6750_2134144:141-nf] Elijah after the preparation of a forty days fast saw God on Mount Horeb, and heard from Him the words, \"What doest thou here, Elijah?\" There is much more familiarity in this than in the \"Where art thou, Adam?\" of Genesis. The latter was intended to excite the fears of one who had fed and was lost; the former was affectionately addressed to a fasting servant.[fn-67-P6751_2134533:142-nf] When the people were assembled in Mizpeh, Samuel proclaimed a fast, and so strengthened them, and thus made them prevail against the enemy.[fn-67-P6752_2134695:143-nf] The attack of the Assyrians was repulsed, and the might of Sennacherib utterly crushed, by the tears and sackcloth of King Hezekiah, and by his humbling himself with fasting. So also the city of Nineveh by fasting excited compassion and turned aside the threatening wrath of the Lord. And[fn-67-P6753_2135006:144-nf] Sodom and Gomorrha might have appeased it, had they been willing to repent, and through the aid of fasting gain for themselves tears of repentance.[fn-67-P6754_2135180:145-nf] Ahab, the most impious of kings, by fasting and wearing sackcloth, succeeded in escaping the sentence of God, and in deferring the overthrow of his house to the days of his posterity.[fn-67-P6755_2135391:146-nf] Hannah, the wife of Elkanah, by fasting won the gift of a son.[fn-67-P6756_2135489:147-nf] At Babylon the magicians came into peril, every interpreter of dreams, soothsayer, and diviner was slain. Daniel and the three youths gained a good report by fasting, and although they were fed on pulse, they were fairer and wiser than they who ate the flesh from the king's table. Then it is written that Daniel fasted for three weeks; he ate no pleasant bread; flesh and wine entered not his mouth; he was not anointed with oil; and the angel came to him saying,[fn-67-P6757_2135981:148-nf] \"Daniel, thou art worthy of compassion.\" He who in the eyes of God was worthy of compassion, afterwards was an object of terror to the lions in their den. How fair a thing is that which propitiates God, tames lions, terrifies demons!Habakkuk (although we do not find this in the Hebrew Scriptures[fn-67-P6758_2136344:149-nf] ) was sent to him with the reaper's meal, for by a week's abstinence he had merited so distinguished a server. David, when his son was in danger after his adultery, made confession in ashes and with fasting.[fn-67-P6759_2136618:150-nf] He tells us that he ate ashes like bread, and mingled his drink with weeping.[fn-67-P6760_2136715:151-nf] And that his knees became weak through fasting. Yet he had certainly heard from Nathan the words,[fn-67-P6761_2136833:152-nf] \"The Lord also hath put away thy sin.\" Samson and Samuel drank neither wine nor strong drink, for they were children of promise, and conceived in abstinence and fasting.[fn-67-P6762_2137026:153-nf] Aaron and the other priests when about to enter the temple, refrained from all intoxicating drink for fear they should die. Whence we learn that they die who minister in the Church without sobriety. And hence it is a reproach against Israel:[fn-67-P6763_2137286:154-nf] \"Ye gave my Nazarites wine to drink.\" Jonadab, the son of Rechab, commanded his sons to drink no wine for ever. And when Jeremiah offered them wine to drink, and they of their own accord refused it, the Lord spake by the prophet, saying:[fn-67-P6764_2137544:155-nf] \"Because ye have obeyed the commandment of Jonadab your father, Jonadab the son of Rechab shall not want a man to stand before me for ever.\" On the[fn-67-P6765_2137714:156-nf] threshold of the Gospel appears Anna, the daughter of Phanuel, the wife of one husband, and a woman who was always fasting. Long-continued chastity and persistent fasting welcomed a Virgin Lord. His forerunner and herald, John, fed on locusts and wild honey, not on flesh; and the hermits of the desert and the monks in their cells, at first used the same sustenance. But the Lord Himself consecrated His baptism by a forty days' fast, and He taught us that the more violent devils[fn-67-P6766_2138219:157-nf] cannot be overcome, except by prayer and fasting.[fn-67-P6767_2138561:158-nf] Cornelius the centurion was found worthy through alms-giving and frequent fasts to receive the gift of the Holy Spirit before baptism.[fn-67-P6768_2138714:159-nf] The Apostle Paul, after speaking of hunger and thirst, and his other labours, perils from robbers, shipwrecks, loneliness, enumerates frequent fasts. And he[fn-67-P6769_2138893:160-nf] advises his disciple Timothy, who had a weak stomach, and was subject to many infirmities, to drink wine in moderation: \"Drink no longer water,\" he says. The fact that he bids him no longer drink water shows that he had previously drunk water. The apostle would not have allowed this had not frequent infirmities and bodily pain demanded the concession.","title":"Book II.","author":false},{"chapter":10,"verse":2,"source_code":"npnf2_10_npnf2_10_10_book_iii_","source_chapter":18,"source_paragraph":"157","folder":"NPNF2-10","text":"101. When this sign became known, the king of Persia ordered a temple to be built on that spot where the fire had been hidden and the water afterwards found, to which many gifts were made. They who were with holy Nehemiah called it Naphthar,[fn-19-P1972_458472:138-nf] -which means cleansing-by many it is called Nephi. It is to be found also in the history of the prophet Jeremiah,[fn-19-P1973_458608:139-nf] that he bade those who should come after him to take of the fire. That is the fire which fell on Moses' sacrifice and consumed it, as it is written: \"There came a fire out from the Lord and consumed upon the altar all the whole burnt-offering.\"[fn-19-P1974_458878:140-nf] The sacrifice must be hallowed with this fire only. Therefore, also, fire went out from the Lord upon the sons of Aaron who wished to offer strange fire, and consumed them, so that their dead bodies were cast forth without the camp.[fn-19-P1975_459131:141-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":10,"verse":9,"source_code":"anf_04_anf04_21_viii_on_fasting_in_opposition_to_the_psychics_","source_chapter":12,"source_paragraph":"48","folder":"ANF-04","text":"I return likewise to Elijah. When the ravens had been wont to satisfy him with \"bread and flesh,\"[fn-18-P1806_528713:69-nf] why was it that afterwards, at Beersheba of Judea, that certain angel, after rousing him from sleep, offered him, beyond doubt, bread alone, and water?[fn-18-P1807_528917:70-nf] Had ravens been wanting, to feed him more liberally? or had it been difficult to the \"angel\" to carry away from some pan of the banquet-room of the king some attendant with his amply-furnished waiter, and transfer him to Elijah, just as the breakfast of the reapers was carried into the den of lions and presented to Daniel in his hunger? But it behoved that an example should be set, teaching us that, at a time of pressure and persecution and whatsoever difficulty, we must live on xerophagies. With such food did David express his own exomologesis; \"eating ashes indeed as it were bread,\" that is, bread dry and foul like ashes: \"mingling, moreover, his drink with weeping\"-of course, instead of wine.[fn-18-P1808_529645:71-nf] For abstinence from wine withal has honourable badges of its own: (an abstinence) which had dedicated Samuel, and consecrated Aaron, to God. For of Samuel his mother said: \"And wine and that which is intoxicating shall he not drink: \"[fn-18-P1809_529915:72-nf] for such was her condition withal when praying to God.[fn-18-P1810_530007:73-nf] And the Lord said to Aaron \"Wine and spirituous liquor shall ye not drink, thou and thy son after thee, whenever ye shall enter the tabernacle, or ascend unto the sacrificial altar; and ye shall not die.\"[fn-18-P1811_530231:74-nf] So true is it, that such as shall have ministered in the Church, being not sober, shall \"die.\" Thus, too, in recent times He upbraids Israel: \"And ye used to give my sanctified ones wine to drink.\" And, moreover, this limitation upon drink is the portion of xerophagy. Anyhow, wherever abstinence from wine is either exacted by God or vowed by man, there let there be understood likewise a restriction of food fore-furnishing a formal type to drink. For the quality of the drink is correspondent to that of the eating. It is not probable that a man should sacrifice to God half his appetite; temperate in waters, and intemperate in meats. Whether, moreover, the apostle had any acquaintance with xerophagies-(the apostle) who had repeatedly practised greater rigours, \"hunger, and thirst, and fists many,\" who had forbidden \"drunkennesses and revellings\"[fn-18-P1812_531106:75-nf] -we have a sufficient evidence even from the case of his disciple Timotheus; whom when he admonishes, \"for the sake of his stomach and constant weaknesses,\" to use \"a little wine,\"[fn-18-P1813_531311:76-nf] from which he was abstaining not from rule, but from devotion-else the custom would rather have been beneficial to his stomach-by this very fact he has advised abstinence from wine as \"worthy of God,\" which, on a ground of necessity, he has dissuaded.","title":"VIII. On Fasting. In Opposition to the Psychics.","author":"Tertullian"},{"chapter":10,"verse":9,"source_code":"anf_03_anf03_35_book_v_","source_chapter":20,"source_paragraph":"64","folder":"ANF-03","text":"As our heretic is so fond of his pruning-knife, I do not wonder when syllables are expunged by his hand, seeing that entire pages are usually the matter on which he practises his effacing process. The apostle declares that to himself, \"less than the least of all saints, was the grace given\" of enlightening all men as to \"what was the fellowship of the mystery, which during the ages had been hid in God, who created all things.\"[fn-80-P8009_2279216:811-nf] The heretic erased the preposition in, and made the clause run thus: (\"what is the fellowship of the mystery) which hath for ages been hidden from the God who created all things.\"[fn-80-P8010_2279419:812-nf] The falsification, however, is flagrantly[fn-80-P8011_2280020:813-nf] absurd. For the apostle goes on to infer (from his own statement): \"in order that unto the principalities and powers in heavenly places might become known through the church the manifold wisdom of God.\"[fn-80-P8012_2280238:814-nf] Whose principalities and powers does he mean? If the Creator's, how does it come to pass that such a God as He could have meant His wisdom to be displayed to the principalities and powers, but not to Himself? For surely no principalities could possibly have understood anything without their sovereign Lord. Or if (the apostle) did not mention God in this passage, on the ground that He (as their chief) is Himself reckoned among these (principalities), then he would have plainly said that the mystery had been hidden from the principalities and powers of Him who had created all things, including Him amongst them. But if he states that it was hidden from them, he must needs be understood[fn-80-P8013_2280952:815-nf] as having meant that it was manifest to Him. From God, therefore, the mystery was not hidden; but it was hidden in God, the Creator of all things, from His principalities and powers. For \"who hath known the mind of the Lord, or who hath been His counsellor? \"[fn-80-P8014_2281228:816-nf] Caught in this trap, the heretic probably changed the passage, with the view of saying that his god wished to make known to his principalities and powers the fellowship of his own mystery, of which God, who created all things, had been ignorant. But what was the use of his obtruding this ignorance of the Creator, who was a stranger to the superior god,[fn-80-P8015_2281603:817-nf] and far enough removed from him, when even his own servants had known nothing about him? To the Creator, however, the future was well known. Then why was not that also known to Him, which had to be revealed beneath His heaven, and on His earth? From this, therefore, there arises a confirmation of what we have already laid down. For since the Creator was sure to know, some time or other, that hidden mystery of the superior god, even on the supposition that the true reading was (as Marcion has it)-\"hidden from the God who created all things\"-he ought then to have expressed the conclusion thus: \"in order that the manifold wisdom of God might be made known to Him, and then to the principalities and powers of God, whosoever He might be, with whom the Creator was destined to share their knowledge.\" So palpable is the erasure in this passage, when thus read, consistently with its own true bearing. I, on my part, now wish to engage with you in a discussion on the allegorical expressions of the apostle. What figures of speech could the novel god have found in the prophets (fit for himself)? \"He led captivity captive,\" says the apostle.[fn-80-P8016_2282781:818-nf] With what arms? In what conflicts? From the devastation of what Country? From the overthrow of what city? What women, what children, what princes did the Conqueror throw into chains? For when by David Christ is sung as \"girded with His sword upon His thigh,\"[fn-80-P8017_2283078:819-nf] or by Isaiah as \"taking away the spoils of Samaria and the power of Damascus,\"[fn-80-P8018_2283176:820-nf] you make Him out to be[fn-80-P8019_2283220:821-nf] really and truly a warrior confest to the eye.[fn-80-P8020_2283284:822-nf] Learn then now, that His is a spiritual armour and warfare, since you have already discovered that the captivity is spiritual, in order that you may further learn that this also belongs to Him, even because the apostle derived the mention of the captivity from the same prophets as suggested to him his precepts likewise: \"Putting away lying,\" (says he, ) \"speak every man truth with his neighbour; \"[fn-80-P8021_2283742:823-nf] and again, using the very words in which the Psalm[fn-80-P8022_2283813:824-nf] expresses his meaning, (he says, ) \"Be ye angry, and sin not; \"[fn-80-P8023_2283895:825-nf] \"Let not the sun go down upon your wrath.\"[fn-80-P8024_2283958:826-nf] \"Have no fellowship with the unfruitful works of darkness; \"[fn-80-P8025_2284039:827-nf] for (in the Psalm it is written, ) \"With the holy man thou shalt be holy, and with the perverse thou shalt be perverse; \"[fn-80-P8026_2284180:828-nf] and, \"Thou shalt put away evil from among you.\"[fn-80-P8027_2284250:829-nf] Again, \"Go ye out from the midst of them; touch not the unclean thing; separate yourselves, ye that bear the vessels of the Lord.\"[fn-80-P8028_2284432:830-nf] (The apostle says further: ) \"Be not drunk with wine, wherein is excess,\"[fn-80-P8029_2284552:831-nf] -a precept which is suggested by the passage (of the prophet), where the seducers of the consecrated (Nazarites) to drunkenness are rebuked: \"Ye gave wine to my holy ones to drink.\"[fn-80-P8030_2284753:832-nf] This prohibition from drink was given also to the high priest Aaron and his sons, \"when they went into the holy place.\"[fn-80-P8031_2284894:833-nf] The command, to \"sing to the Lord with psalms and hymns,\"[fn-80-P8032_2284970:834-nf] comes suitably from him who knew that those who \"drank wine with drums and psalteries\" were blamed by God.[fn-80-P8033_2285096:835-nf] Now, when I find to what God belong these precepts, whether in their germ or their development, I have no difficulty in knowing to whom the apostle also belongs. But he declares that \"wives ought to be in subjection to their husbands: \"[fn-80-P8034_2285357:836-nf] what reason does he give for this? \"Because,\" says he, \"the husband is the head of the wife.\"[fn-80-P8035_2285474:837-nf] Pray tell me, Marcion, does your god build up the authority of his law on the work of the Creator? This, however, is a comparative trifle; for he actually derives from the same source the condition of his Christ and his Church; for he says: \"even as Christ is the head of the Church; \"[fn-80-P8036_2285779:838-nf] and again, in like manner: \"He who loveth his wife, loveth his own flesh, even as Christ loved the Church.\"[fn-80-P8037_2285906:839-nf] You see how your Christ and your Church are put in comparison with the work of the Creator. How much honour is given to the flesh in the name of the church! \"No man,\" says the apostle, \"ever yet hated his own flesh\" (except, of course, Marcion alone), \"but nourisheth and cherisheth it, even as the Lord doth the Church.\"[fn-80-P8038_2286251:840-nf] But you are the only man that hates his flesh, for you rob it of its resurrection. It will be only right that you should hate the Church also, because it is loved by Christ on the same principle.[fn-80-P8039_2286466:841-nf] Yea, Christ loved the flesh even as the Church. For no man will love the picture of his wife without taking care of it, and honouring it and crowning it. The likeness partakes with the reality in the privileged honour. I shall now endeavour, from my point of view,[fn-80-P8040_2286747:842-nf] to prove that the same God is (the God) of the man[fn-80-P8041_2286810:843-nf] and of Christ, of the woman and of the Church, of the flesh and the spirit, by the apostle's help who applies the Creator's injunction, and adds even a comment on it: \"For this cause shall a man leave his father and his mother, (and shall be joined unto his wife), and they two shall be one flesh. This is a great mystery.\"[fn-80-P8042_2287150:844-nf] In passing,[fn-80-P8043_2287185:845-nf] (I would say that) it is enough for me that the works of the Creator are great mysteries[fn-80-P8044_2287293:846-nf] in the estimation of the apostle, although they are so vilely esteemed by the heretics. \"But I am speaking,\" says he, \"of Christ and the Church.\"[fn-80-P8045_2287464:847-nf] This he says in explanation of the mystery, not for its disruption. He shows us that the mystery was prefigured by Him who is also the author of the mystery. Now what is Marcion's opinion? The Creator could not possibly have furnished figures to an unknown god, or, if a known one, an adversary to Himself. The superior god, in fact, ought to have borrowed nothing from the inferior; he was bound rather to annihilate Him. \"Children should obey their parents.\"[fn-80-P8046_2287944:848-nf] Now, although Marcion has erased (the next clause), \"which is the first commandment with promise,\"[fn-80-P8047_2288062:849-nf] still the law says plainly, \"Honour thy father and thy mother.\"[fn-80-P8048_2288248:850-nf] Again, (the apostle writes: ) \"Parents, bring up your children in the fear and admonition of the Lord.\"[fn-80-P8049_2288371:851-nf] For you have heard how it was said to them of old time: \"Ye shall relate these things to your children; and your children in like manner to their children.\"[fn-80-P8050_2288547:852-nf] Of what use are two gods to me, when the discipline is but one? If there must be two, I mean to follow Him who was the first to teach the lesson. But as our struggle lies against \"the rulers of this world,\"[fn-80-P8051_2288771:853-nf] what a host of Creator Gods there must be![fn-80-P8052_2288834:854-nf] For why should I not insist upon this point here, that he ought to have mentioned but one \"ruler of this world,\" if he meant only the Creator to be the being to whom belonged all the powers which he previously mentioned? Again, when in the preceding verse he bids us \"put on the whole armour of God, that we may be able to stand against the wiles of the devil,\"[fn-80-P8053_2289330:855-nf] does he not show that all the things which he mentions after the devil's name really belong to the devil-\"the principalities and the powers, and the tillers of the darkness of this world,\"[fn-80-P8054_2289539:856-nf] which we also ascribe to the devil's authority? Else, if \"the devil\" means the Creator, who will be the devil in the Creator's dispensation?[fn-80-P8055_2289700:857-nf] As there are two gods, must there also be two devils, and a plurality of powers and rulers of this world? But how is the Creator both a devil and a god at the same time, when the devil is not at once both god and devil? For either they are both of them gods, if both of them are devils; or else He who is God is not also devil, as neither is he god who is the devil. I want to know indeed by what perversion[fn-80-P8056_2290131:858-nf] the word devil is at all applicable to the Creator. Perhaps he perverted some purpose of the superior god-conduct such as He experienced Himself from the archangel, who lied indeed for the purpose. For He did not forbid (our first parents) a taste of the miserable tree,[fn-80-P8057_2290426:859-nf] from any apprehension that they would become gods; His prohibition was meant to prevent their dying after the transgression. But \"the spiritual wickedness\"[fn-80-P8058_2290609:860-nf] did not signify the Creator, because of the apostle's additional description, \"in heavenly places; \"[fn-80-P8059_2290757:861-nf] for the apostle was quite aware that \"spiritual wickedness\" had been at work in heavenly places, when angels were entrapped into sin by the daughters of men.[fn-80-P8060_2290934:862-nf] But how happened it that (the apostle) resorted to ambiguous descriptions, and I know not what obscure enigmas, for the purpose of disparaging[fn-80-P8061_2291240:863-nf] the Creator, when he displayed to the Church such constancy and plainness of speech in \"making known the mystery of the gospel for which he was an ambassador in bonds,\" owing to his liberty in preaching-and actually requested (the Ephesians) to pray to God that this \"open-mouthed utterance\" might be continued to him?[fn-80-P8062_2291718:864-nf] ","title":"Book V.","author":"Tertullian"},{"chapter":10,"verse":1,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"96","folder":"NPNF2-07","text":"92. What is it that has induced this fear in me, that, instead of supposing me to be needlessly afraid, you may highly commend my foresight? I hear from Moses himself, when God spake to him, that, although many were bidden to come to the mount, one of whom was even Aaron, with his two sons who were priests, and seventy elders of the senate, the rest were ordered to worship afar off, and Moses alone to draw near, and the people were not to go up with him.[fn-33-P3387_958244:283-nf] For it is not everyone who may draw near to God, but only one who, like Moses, can bear the glory of God. Moreover, before this, when the law was first given, the trumpet-blasts, and lightnings, and thunders, and darkness, and the smoke of the whole mountain,[fn-33-P3388_958524:284-nf] and the terrible threats that if even a beast touched the mountain it should be stoned,[fn-33-P3389_958633:285-nf] and other like alarms, kept back the rest of the people, for whom it was a great privilege, after careful purification, merely to hear the voice of God. But Moses actually went up and entered into the cloud,[fn-33-P3390_958868:286-nf] and was charged with the law, and received the tables, which belong, for the multitude, to the letter, but, for those who are above the multitude, to the spirit.[fn-33-P3391_959055:287-nf] ","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":10,"verse":10,"source_code":"anf_06_anf06_140_book_vii_","source_chapter":1,"source_paragraph":"22","folder":"ANF-06","text":"18. And as we are now speaking of the animals sacrificed, what cause, what reason is there, that while the immortal gods-for, so far as we are concerned, they may all be gods who are believed to be so-are of one mind, or should be of one nature, kind, and character, all are not appeased with all the victims, but certain deities with certain animals, according to the sacrificial laws? For what cause is there, to repeat the same question, that that deity should be honoured with bulls, another with kids or sheep, this one with sucking pigs, the other with unshorn lambs, this one with virgin heifers, that one with horned goats, this with barren cows, but that with teeming[fn-83-P8392_2649404:88-nf] swine, this with white, that with dusky[fn-83-P8393_2649594:89-nf] victims, one with female, the other, on the contrary, with male animals? For if victims are slain in sacrifice to the gods, to do them honour and show reverence for them, what does it matter, or what difference is there with the life of what animal this debt is paid, their anger and resentment put away? Or is the blood of one victim less grateful and pleasing to one god, while the other's fills him with pleasure and joy? or, as is usually done, does that deity abstain from the flesh of goats because of some reverential and religious scruple, another turn with disgust from pork, while to this mutton stinks? and does this one avoid tough ox-beef that he may not overtax his weak stomach, and choose tender[fn-83-P8394_2650419:90-nf] sucklings that he may digest them more speedily?[fn-83-P8395_2650500:91-nf] ","title":"Book VII.","author":"Arnobius"},{"chapter":10,"verse":10,"source_code":"anf_06_anf06_140_book_vii_","source_chapter":1,"source_paragraph":"22","folder":"ANF-06","text":"18. And as we are now speaking of the animals sacrificed, what cause, what reason is there, that while the immortal gods-for, so far as we are concerned, they may all be gods who are believed to be so-are of one mind, or should be of one nature, kind, and character, all are not appeased with all the victims, but certain deities with certain animals, according to the sacrificial laws? For what cause is there, to repeat the same question, that that deity should be honoured with bulls, another with kids or sheep, this one with sucking pigs, the other with unshorn lambs, this one with virgin heifers, that one with horned goats, this with barren cows, but that with teeming[fn-83-P8392_2649404:88-nf] swine, this with white, that with dusky[fn-83-P8393_2649594:89-nf] victims, one with female, the other, on the contrary, with male animals? For if victims are slain in sacrifice to the gods, to do them honour and show reverence for them, what does it matter, or what difference is there with the life of what animal this debt is paid, their anger and resentment put away? Or is the blood of one victim less grateful and pleasing to one god, while the other's fills him with pleasure and joy? or, as is usually done, does that deity abstain from the flesh of goats because of some reverential and religious scruple, another turn with disgust from pork, while to this mutton stinks? and does this one avoid tough ox-beef that he may not overtax his weak stomach, and choose tender[fn-83-P8394_2650419:90-nf] sucklings that he may digest them more speedily?[fn-83-P8395_2650500:91-nf] ","title":"Book VII.","author":"Arnobius"},{"chapter":10,"verse":10,"source_code":"anf_06_anf06_140_book_vii_","source_chapter":1,"source_paragraph":"22","folder":"ANF-06","text":"18. And as we are now speaking of the animals sacrificed, what cause, what reason is there, that while the immortal gods-for, so far as we are concerned, they may all be gods who are believed to be so-are of one mind, or should be of one nature, kind, and character, all are not appeased with all the victims, but certain deities with certain animals, according to the sacrificial laws? For what cause is there, to repeat the same question, that that deity should be honoured with bulls, another with kids or sheep, this one with sucking pigs, the other with unshorn lambs, this one with virgin heifers, that one with horned goats, this with barren cows, but that with teeming[fn-83-P8392_2649404:88-nf] swine, this with white, that with dusky[fn-83-P8393_2649594:89-nf] victims, one with female, the other, on the contrary, with male animals? For if victims are slain in sacrifice to the gods, to do them honour and show reverence for them, what does it matter, or what difference is there with the life of what animal this debt is paid, their anger and resentment put away? Or is the blood of one victim less grateful and pleasing to one god, while the other's fills him with pleasure and joy? or, as is usually done, does that deity abstain from the flesh of goats because of some reverential and religious scruple, another turn with disgust from pork, while to this mutton stinks? and does this one avoid tough ox-beef that he may not overtax his weak stomach, and choose tender[fn-83-P8394_2650419:90-nf] sucklings that he may digest them more speedily?[fn-83-P8395_2650500:91-nf] ","title":"Book VII.","author":"Arnobius"},{"chapter":10,"verse":10,"source_code":"anf_06_anf06_140_book_vii_","source_chapter":1,"source_paragraph":"22","folder":"ANF-06","text":"18. And as we are now speaking of the animals sacrificed, what cause, what reason is there, that while the immortal gods-for, so far as we are concerned, they may all be gods who are believed to be so-are of one mind, or should be of one nature, kind, and character, all are not appeased with all the victims, but certain deities with certain animals, according to the sacrificial laws? For what cause is there, to repeat the same question, that that deity should be honoured with bulls, another with kids or sheep, this one with sucking pigs, the other with unshorn lambs, this one with virgin heifers, that one with horned goats, this with barren cows, but that with teeming[fn-83-P8392_2649404:88-nf] swine, this with white, that with dusky[fn-83-P8393_2649594:89-nf] victims, one with female, the other, on the contrary, with male animals? For if victims are slain in sacrifice to the gods, to do them honour and show reverence for them, what does it matter, or what difference is there with the life of what animal this debt is paid, their anger and resentment put away? Or is the blood of one victim less grateful and pleasing to one god, while the other's fills him with pleasure and joy? or, as is usually done, does that deity abstain from the flesh of goats because of some reverential and religious scruple, another turn with disgust from pork, while to this mutton stinks? and does this one avoid tough ox-beef that he may not overtax his weak stomach, and choose tender[fn-83-P8394_2650419:90-nf] sucklings that he may digest them more speedily?[fn-83-P8395_2650500:91-nf] ","title":"Book VII.","author":"Arnobius"},{"chapter":10,"verse":1,"source_code":"npnf1_04_npnf1_04_54_book_iii_","source_chapter":20,"source_paragraph":"63","folder":"NPNF1-04","text":"24. But we know that Dathan, Korah, and Abiram,[fn-33-P3380_1937701:50-nf] who tried to usurp to themselves the right of sacrificing, contrary to the unity of the people of God, and also the sons of Aaron who offered strange fire upon the altar,[fn-33-P3381_1937887:51-nf] did not escape punishment. Nor do we say that such offenses remain unpunished, unless those guilty of them correct themselves, if the patience of God leading them to repentance[fn-33-P3382_1938083:52-nf] give them time for correction.","title":"Book III.","author":"Augustine"},{"chapter":10,"verse":1,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":28,"source_paragraph":"176","folder":"ANF-01","text":"2. Wherefore it is incumbent to obey the presbyters who are in the Church,-those who, as I have shown, possess the succession from the apostles; those who, together with the succession of the episcopate, have received the certain gift of truth, according to the good pleasure of the Father. But [it is also incumbent] to hold in suspicion others who depart from the primitive succession, and assemble themselves together in any place whatsoever, [looking upon them] either as heretics of perverse minds, or as schismatics puffed up and self-pleasing, or again as hypocrites, acting thus for the sake of lucre and vainglory. For all these have fallen from the truth. And the heretics, indeed, who bring strange fire to the altar of God-namely, strange doctrines-shall be burned up by the fire from heaven, as were Nadab and Abiud.[fn-85-P8501_2390053:362-nf] But such as rise up in opposition to the truth, and exhort others against the Church of God, [shall] remain among those in hell (apud inferos), being swallowed up by an earthquake, even as those who were with Chore, Dathan, and Abiron.[fn-85-P8502_2390310:363-nf] But those who cleave asunder, and separate the unity of the Church, [shall] receive from God the same punishment as Jeroboam did.[fn-85-P8503_2390461:364-nf] ","title":"Book IV.","author":"Irenaeus"}]