{"verses":["And he brought me to the gate that looked towards the east.","And behold the glory of the God of Israel came in by the way of\nthe east:  and his voice was like the noise of many waters, and the\nearth shone with his majesty.","And I saw the vision according to the appearance which I had seen\nwhen he came to destroy the city:  and the appearance was according to\nthe vision which I had seen by the river Chobar:  and I fell upon my\nface.","And the majesty of the Lord went into the temple by the way of\nthe gate that looked to the east.","And the spirit lifted me up and brought me into the inner court:\nand behold the house was filled with the glory of the Lord.","And I heard one speaking to me out of the house, and the man that\nstood by me,","Said to me:  Son of man, the place of my throne, and the place of\nthe soles of my feet, where I dwell in the midst of the children of\nIsrael for ever:  and the house of Israel shall no more profane my holy\nname, they and their kings by their fornications, and by the carcasses\nof their kings, and by the high places.","They who have set their threshold by my threshold, and their\nposts by my posts:  and there was but a wall between me, and them:  and\nthey profaned my holy name by the abominations which they committed:\nfor which reason I consumed them in my wrath.","Now therefore let them put away their fornications, and the\ncarcasses of their kings far from me:  and I will dwell in the midst of\nthem for ever.","But thou, son of man, shew to the house of Israel the temple,\nand let them be ashamed of their iniquities, and let them measure the\nbuilding:","And be ashamed of all that they have done.  Shew them the form of\nthe house, and of the fashion thereof, the goings out and the comings\nin, and the whole plan thereof, and all its ordinances, and all its\norder, and all its laws, and thou shalt write it in their sight:  that\nthey may keep the whole form thereof, and its ordinances, and do them.","This is the law of the house upon the top of the mountain:  All\nits border round about; most holy:  this then is the law of the house.","And these are the measures of the altar by the truest cubit,\nwhich is a cubit and a handbreadth:  the bottom thereof was a cubit, and\nthe breadth a cubit:  and the border thereof unto its edge, and round\nabout, one handbreadth:  and this was the trench of the altar.","And from the bottom of the ground to the lowest brim two cubits,\nand the breadth of one cubit:  and from the lesser brim to the greater\nbrim four cubits, and the breadth of one cubit.","And the Ariel itself was four cubits:  and from the Ariel upward\nwere four horns.","And the Ariel was twelve cubits long, and twelve cubits broad,\nfoursquare, with equal sides.","And the brim was fourteen cubits long, and fourteen cubits broad\nin the four corners thereof:  and the crown round about it was half a\ncubit, and the bottom of it one cubit round about:  and its steps turned\ntoward the east.","And he said to me:  Son of man, thus saith the Lord God:  These\nare the ceremonies of the altar, in what day soever it shall be made:\nthat holocausts may be offered upon it, and blood poured out.","And thou shalt give to the priests, and the Levites, that are of\nthe race of Sadoc, who approach to me, saith the Lord God, to offer to\nme a calf of the herd for sin.","And thou shalt take of his blood, and shalt put it upon the four\nhorns thereof, and upon the four corners of the brim, and upon the\ncrown round about:  and thou shalt cleanse, and expiate it.","And thou shalt take the calf, that is offered for sin:  and thou\nshalt burn him in a separate place of the house without the sanctuary.","And in the second day thou shalt offer a he goat without blemish\nfor sin:  and they shall expiate the altar, as they expiated it with the\ncalf.","And when thou shalt have made an end of the expiation thereof,\nthou shalt offer a calf of the herd without blemish, and a ram of the\nflock without blemish.","And thou shalt offer them in the sight of the Lord, and the\npriests shall put salt upon them, and shall offer them a holocaust to\nthe Lord.","Seven days shalt thou offer a he goat for sin daily:  they shall\noffer also a calf of the herd, and a ram of the flock without blemish.","Seven days shall they expiate the altar, and shall cleanse it:\nand they shall consecrate it.","And the days being expired, on the eighth day and thenceforward,\nthe priests shall offer your holocausts upon the altar, and the peace\nofferings:  and I will be pacified towards you, saith the Lord God."]}