[{"chapter":7,"verse":10,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"332","folder":"NPNF2-06","text":"21. The old law had a different ideal of blessedness, for therein it is said: \"Blessed is he who hath seed in Zion and a family in Jerusalem:\"[fn-7-P758_151979:480-nf] and \"Cursed is the barren who beareth not:\"[fn-7-P759_152049:481-nf] and \"Thy children shall be like olive-plants round about thy table.\"[fn-7-P760_152147:482-nf] Riches too are promised to the faithful and we are told that \"there was not one feeble person among their tribes.\"[fn-7-P761_152285:483-nf] But now even to eunuchs it is said, \"Say not, behold I am a dry tree,\"[fn-7-P762_152375:484-nf] for instead of sons and daughters you have a place forever in heaven. Now the poor are blessed, now Lazarus is set before Dives in his purple.[fn-7-P763_152538:485-nf] Now he who is weak is counted strong. But in those days the world was still unpeopled: accordingly, to pass over instances of childlessness meant only to serve as types, those only were considered happy who could boast of children. It was for this reason that Abraham in his old age married Keturah;[fn-7-P764_152867:486-nf] that Leah hired Jacob with her son's mandrakes,[fn-7-P765_152935:487-nf] and that fair Rachel-a type of the church-complained of the closing of her womb.[fn-7-P766_153040:488-nf] But gradually the crop grew up and then the reaper was sent forth with his sickle. Elijah lived a virgin life, so also did Elisha and many of the sons of the prophets. To Jeremiah the command came: \"Thou shall not take thee a wife.\"[fn-7-P767_153306:489-nf] He had been sanctified in his mother's womb,[fn-7-P768_153371:490-nf] and now he was forbidden to take a wife because the captivity was near. The apostle gives the same counsel in different words. \"I think, therefore, that this is good by reason of the present distress, namely that it is good for a man to be as he is.\"[fn-7-P769_153640:491-nf] What is this distress which does away with the joys of wedlock? The apostle tells us, in a later verse: \"The time is short: it remaineth that those who have wives be as though they had none.\"[fn-7-P770_153860:492-nf] Nebuchadnezzar is hard at hand. The lion is bestirring himself from his lair. What good will marriage be to me if it is to end in slavery to the haughtiest of kings? What good will little ones be to me if their lot is to be that which the prophet sadly describes: \"The tongue of the sucking child cleaveth to the roof of his mouth for thirst; the young children ask for bread and no man breaketh it unto them\"?[fn-7-P771_154294:493-nf] In those days, as I have said, the virtue of continence was found only in men: Eve still continued to travail with children. But now that a virgin has conceived[fn-7-P772_154474:494-nf] in the womb and has borne to us a child of which the prophet says that \"Government shall be upon his shoulder, and his name shall be called the mighty God, the everlasting Father,\"[fn-7-P773_154676:495-nf] now the chain of the curse is broken. Death came through Eve, but life has come through Mary. And thus the gift of virginity has been bestowed most richly upon women, seeing that it has had its beginning from a woman. As soon as the Son of God set foot upon the earth, He formed for Himself a new household there; that, as He was adored by angels in heaven, angels might serve Him also on earth. Then chaste Judith once more cut off the head of Holofernes.[fn-7-P774_155152:496-nf] Then Haman-whose name means iniquity-was once more burned in fire of his own kindling.[fn-7-P775_155260:497-nf] Then James and John forsook father and net and ship and followed the Saviour: neither kinship nor the world's ties, nor the care of their home could hold them back. Then were the words heard: \"Whosoever will come after me, let him deny himself and take up his cross and follow me.\"[fn-7-P776_155565:498-nf] For no soldier goes with a wife to battle. Even when a disciple would have buried his father, the Lord forbade him, and said: \"Foxes have holes and the birds of the air have nests, but the Son of Man hath not where to lay His head.\"[fn-7-P777_155820:499-nf] So you must not complain if you have but scanty house-room. In the same strain, the apostle writes: \"He that is unmarried careth for the things that belong to the Lord, how he may please the Lord: but he that is married careth for the things that are of the world how he may please his wife. There is difference also between a wife and a virgin. The unmarried woman careth for the things of the Lord that she may be holy both in body and in spirit. But she that is married careth for the things of the world how she may please her husband.\"[fn-7-P778_156387:500-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":7,"verse":9,"source_code":"npnf2_10_npnf2_10_10_book_iii_","source_chapter":22,"source_paragraph":"188","folder":"NPNF2-10","text":"123. Why did Queen Esther[fn-20-P2043_474498:174-nf] expose herself to death and not fear the wrath of a fierce king? Was it not to save her people from death, an act both seemly and virtuous? The king of Persia himself also, though fierce and proud, yet thought it seemly to show honour to the man who had given information about a plot which had been laid against himself,[fn-20-P2044_474842:175-nf] to save a free people from slavery, to snatch them from death, and not to spare him who had pressed on such unseemly plans. So finally he handed over to the gallows[fn-20-P2045_475029:176-nf] the man that stood second to himself, and whom he counted chief among all his friends, because he considered that he had dishonoured him by his false counsels.","title":"Book III.","author":"St. Ambrose"},{"chapter":7,"verse":10,"source_code":"npnf2_10_npnf2_10_10_book_iii_","source_chapter":22,"source_paragraph":"188","folder":"NPNF2-10","text":"123. Why did Queen Esther[fn-20-P2043_474498:174-nf] expose herself to death and not fear the wrath of a fierce king? Was it not to save her people from death, an act both seemly and virtuous? The king of Persia himself also, though fierce and proud, yet thought it seemly to show honour to the man who had given information about a plot which had been laid against himself,[fn-20-P2044_474842:175-nf] to save a free people from slavery, to snatch them from death, and not to spare him who had pressed on such unseemly plans. So finally he handed over to the gallows[fn-20-P2045_475029:176-nf] the man that stood second to himself, and whom he counted chief among all his friends, because he considered that he had dishonoured him by his false counsels.","title":"Book III.","author":"St. Ambrose"},{"chapter":7,"verse":10,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"143","folder":"NPNF2-13","text":"ยง20. Mordecai also was persecuted as Jesus was persecuted. Mordecai was persecuted by the\nwicked Haman; and Jesus was persecuted by the rebellious People. Mordecai by his prayer delivered his\npeople from the hands of Haman; and Jesus by His prayer delivered His people from the hands of Satan.\nMordecai was delivered from the hands of his persecutor; and Jesus was rescued from the hands of His\npersecutors. Because Mordecai sat and clothed himself with sackcloth, he saved Esther and his people\nfrom the sword; and because Jesus clothed Himself with a body and was illuminated, He saved the\nChurch and her children from death. Because of Mordecai, Esther was well pleasing to the king, and\nwent in and sat instead of Vashti, who did not do his will; and because of Jesus, the Church is well\npleasing to God, and has gone in to the king, instead of the congregation which did not His Will.\nMordecai admonished Esther that she should fast with her maidens, that she and her people might be\ndelivered from the hands of Haman; and Jesus admonished the Church and her children (to fast), that\nshe and her children might be delivered from the wrath. Mordecai received the honour of Haman, his\npersecutor; and Jesus received great glory from His Father, instead of His persecutors who were of\nthe foolish People. Mordecai trod upon the neck of Haman, his persecutor; and as for Jesus, His\nenemies shall be put under His feet. Before Mordecai, Haman proclaimed, Thus shall it be done to\nthe man, in honouring whom the king is pleased;[fn-45-P4592_1537860:64-nf] and as for Jesus, His preachers came out of the\nPeople that persecuted Him, and they said:-This is Jesus the San of God.[fn-45-P4593_1538000:65-nf] The blood of Mordecai was required at the hand of\nHaman and his sons;[fn-45-P4594_1538093:66-nf] and the blood of\nJesus, His persecutors took upon themselves and upon their children.[fn-45-P4595_1538207:67-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":7,"verse":10,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"143","folder":"NPNF2-13","text":"ยง20. Mordecai also was persecuted as Jesus was persecuted. Mordecai was persecuted by the\nwicked Haman; and Jesus was persecuted by the rebellious People. Mordecai by his prayer delivered his\npeople from the hands of Haman; and Jesus by His prayer delivered His people from the hands of Satan.\nMordecai was delivered from the hands of his persecutor; and Jesus was rescued from the hands of His\npersecutors. Because Mordecai sat and clothed himself with sackcloth, he saved Esther and his people\nfrom the sword; and because Jesus clothed Himself with a body and was illuminated, He saved the\nChurch and her children from death. Because of Mordecai, Esther was well pleasing to the king, and\nwent in and sat instead of Vashti, who did not do his will; and because of Jesus, the Church is well\npleasing to God, and has gone in to the king, instead of the congregation which did not His Will.\nMordecai admonished Esther that she should fast with her maidens, that she and her people might be\ndelivered from the hands of Haman; and Jesus admonished the Church and her children (to fast), that\nshe and her children might be delivered from the wrath. Mordecai received the honour of Haman, his\npersecutor; and Jesus received great glory from His Father, instead of His persecutors who were of\nthe foolish People. Mordecai trod upon the neck of Haman, his persecutor; and as for Jesus, His\nenemies shall be put under His feet. Before Mordecai, Haman proclaimed, Thus shall it be done to\nthe man, in honouring whom the king is pleased;[fn-45-P4592_1537860:64-nf] and as for Jesus, His preachers came out of the\nPeople that persecuted Him, and they said:-This is Jesus the San of God.[fn-45-P4593_1538000:65-nf] The blood of Mordecai was required at the hand of\nHaman and his sons;[fn-45-P4594_1538093:66-nf] and the blood of\nJesus, His persecutors took upon themselves and upon their children.[fn-45-P4595_1538207:67-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"}]