{"verses":["Then the high priest said:  Are these things so?","Who said:  Ye men, brethren and fathers, hear.  The God of glory\nappeared to our father Abraham, when he was in Mesopotamia, before he\ndwelt in Charan.","And said to him:  Go forth out of thy country and from thy kindred:\nand come into the land which I shall shew thee.","Then he went out of the land of the Chaldeans and dwelt in Charan.\nAnd from thence, after his father was dead, he removed him into this\nland, wherein you now dwell.","And he gave him no inheritance in it:  no, not the pace of a foot.\nBut he promised to give it him in possession, and to his seed after\nhim, when as yet he had no child.","And God said to him:  That his seed should sojourn in a strange\ncountry, and that they should bring them under bondage and treat them\nevil four hundred years.","And the nation which they shall serve will I judge (said the\nLord):  and after these things they shall go out and shall serve me in\nthis place.","And he gave him the covenant of circumcision.  And so he begot\nIsaac and circumcised him the eighth day:  and Isaac begot Jacob:  and\nJacob, the twelve patriarchs.","And the patriarchs, through envy, sold Joseph into Egypt.  And God\nwas with him,","And delivered him out of all his tribulations:  and he gave him\nfavour and wisdom in the sight of Pharao, the king of Egypt.  And he\nappointed him governor over Egypt and over all his house.","Now there came a famine upon all Egypt and Chanaan, and great\ntribulation:  and our fathers found no food.","But when Jacob had heard that there was corn in Egypt, he sent\nour fathers first.","And at the second time, Joseph was known by his brethren:  and his\nkindred was made known to Pharao.","And Joseph sending, called thither Jacob, his father, and all his\nkindred, seventy-five souls.","So Jacob went down into Egypt.  And he died, and our fathers.","And they were translated into Sichem and were laid in the\nsepulchre that Abraham bought for a sum of money of the sons of Hemor,\nthe son of Sichem.","And when the time of the promise drew near, which God had\npromised to Abraham, the people increased and were multiplied in Egypt.","Till another king arose in Egypt, who knew not Joseph.","This same, dealing craftily with our race, afflicted our fathers,\nthat they should expose their children, to the end they might not be\nkept alive.","At the same time was Moses born:  and he was acceptable to God.\nWho was nourished three months in his father's house.","And when he was exposed, Pharao's daughter took him up and\nnourished him for her own son.","And Moses was instructed in all the wisdom of the Egyptians:  and\nhe was mighty in his words and in his deeds.","And when he was full forty years old, it came into his heart to\nvisit his brethren, the children of Israel.","And when he had seen one of them suffer wrong, he defended him:\nand striking the Egyptian, he avenged him who suffered the injury.","And he thought that his brethren understood that God by his hand\nwould save them.  But they understood it not.","And the day following, he shewed himself to them when they were\nat strife and would have reconciled them in peace, saying:  Men, ye are\nbrethren.  Why hurt you one another?","But he that did the injury to his neighbour thrust him away,\nsaying:  Who hath appointed thee prince and judge over us:","What!  Wilt thou kill me, as thou didst yesterday kill the\nEgyptian?","And Moses fled upon this word:  and was a stranger in the land of\nMadian, where he begot two sons.","And when forty years were expired, there appeared to him, in the\ndesert of mount Sina, an angel in a flame of fire in a bush.","And Moses seeing it wondered at the sight.  And as he drew near to\nview it, the voice of the Lord came unto him, saying:","I am the God of thy fathers:  the God of Abraham, the God of Isaac\nand the God of Jacob.  And Moses being terrified durst not behold.","And the Lord said to him:  Loose the shoes from thy feet:  for the\nplace wherein thou standest is holy ground.","Seeing, I have seen the affliction of my people which is in\nEgypt:  and I have heard their groaning and am come down to deliver\nthem.  And now come:  and I will send thee into Egypt.","This Moses, whom they refused, saying:  Who hath appointed thee\nprince and judge?  Him God sent to be prince and redeemer, by the hand\nof the angel who appeared to him in the burning bush.","He brought them out, doing wonders and signs in the land of Egypt\nand in the Red Sea and in the desert, forty years.","This is that Moses who said to the children of Israel:  A prophet\nshall God raise up to you of your own brethren, as myself.  Him shall\nyou hear.","This is he that was in the church in the wilderness, with the\nangel who spoke to him on Mount Sina and with our fathers.  Who received\nthe words of life to give unto us.","Whom our fathers would not obey:  but thrust him away and in their\nhearts turned back into Egypt,","Saying to Aaron:  Make us gods to go before us.  For as for this\nMoses, who brought us out of the land of Egypt, we know not what is\nbecome of him.","And they made a calf in those days and offered sacrifices to the\nidol and rejoiced in the works of their own hands.","And God turned and gave them up to serve the host of heaven, as\nit is written in the books of the prophets:  Did you offer victims and\nsacrifices to me for forty years, in the desert, O house of Israel?","And you took unto you the tabernacle of Moloch and the star of\nyour god Rempham, figures which you made to adore them.  And I will\ncarry you away beyond Babylon.","The tabernacle of the testimony was with our fathers in the\ndesert, as God ordained for them, speaking to Moses, that he should\nmake it according to the form which he had seen.","Which also our fathers receiving, brought in with Jesus, into the\npossession of the Gentiles:  whom God drove out before the face of our\nfathers, unto the days of David,","Who found grace before God and desired to find a tabernacle for\nthe God of Jacob.","But Solomon built him a house,","Yet the most High dwelleth not in houses made by hands, as the\nprophet saith:","Heaven is my throne and the earth my footstool.  What house will\nyou build me (saith the Lord)?  Or what is the place of my resting?","Hath not my hand made all these things?","You stiffnecked and uncircumcised in heart and ears, you always\nresist the Holy Ghost.  As your fathers did, so do you also.","Which of the prophets have not your fathers persecuted?  And they\nhave slain them who foretold of the coming of the Just One:  of whom you\nhave been now the betrayers and murderers.","Who have received the law by the disposition of angels and have\nnot kept it.","Now hearing these things, they were cut to the heart:  and they\ngnashed with their teeth at him.","But he, being full of the Holy Ghost, looking up steadfastly to\nheaven, saw the glory of God and Jesus standing on the right hand of\nGod.  And he said:  Behold, I see the heavens opened and the Son of man\nstanding on the right hand of God.","And they, crying out with a loud voice, stopped their ears and\nwith one accord ran violently upon him.","And casting him forth without the city.  they stoned him.  And the\nwitnesses laid down their garments at the feet of a young man, whose\nname was Saul.","And they stoned Stephen, invoking and saying:  Lord Jesus, receive\nmy spirit.","And falling on his knees, he cried with a loud voice, saying:\nLord, lay not his sin to their charge:  And when he had said this, he\nfell asleep in the Lord.  And Saul was consenting to his death."]}