{"verses":["In his days Nabuchodonosor, king of Babylon came up, and Joakim\nbecame his servant three years:  then again he rebelled against him.","And the Lord sent against him the rovers of the Chaldees, and the\nrovers of Syria, and the rovers of Moab, and the rovers of the children\nof Ammon:  and he sent them against Juda, to destroy it, according to\nthe word of the Lord, which he had spoken by his servants, the\nprophets.","And this came by the word of the Lord against Juda, to remove\nthem from before him for all the sins of Manasses which he did;","And for the innocent blood that he shed, filling Jerusalem with\ninnocent blood:  and therefore the Lord would not be appeased.","But the rest of the acts of Joakim, and all that he did, are they\nnot written in the book of the words of the days of the kings of Juda?\nAnd Joakim slept with his fathers:","And Joachin, his son, reigned in his stead.","And the king of Egypt came not again any more out of his own\ncountry:  for the king of Babylon had taken all that had belonged to the\nking of Egypt, from the river of Egypt, unto the river Euphrates.","Joachin was eighteen years old when he began to reign, and he\nreigned three months in Jerusalem:  the name of his mother was Nohesta,\nthe daughter of Elnathan, of Jerusalem.","And he did evil before the Lord, according to all that his father\nhad done.","At that time the servants of Nabuchodonosor, king of Babylon,\ncame up against Jerusalem, and the city was surrounded with their\nforts.","And Nabuchodonosor, king of Babylon, came to the city, with his\nservants, to assault it.","And Joachin, king of Juda, went out to the king of Babylon, he,\nand his mother, and his servants, and his nobles, and his eunuchs:  and\nthe king of Babylon received him in the eighth year of his reign.","And he brought out from thence all the treasures of the house of\nthe Lord, and the treasures of the king's house:  and he cut in pieces\nall the vessels of gold which Solomon, king of Israel, had made in the\ntemple of the Lord, according to the word of the Lord.","And he carried away all Jerusalem, and all the princes, and all\nthe valiant men of the army, to the number of ten thousand, into\ncaptivity:  and every artificer and smith:  and none were left, but the\npoor sort of the people of the land.","And he carried away Joachin into Babylon, and the king's mother,\nand the king's wives, and his eunuchs:  and the judges of the land he\ncarried into captivity, from Jerusalem, into Babylon.","And all the strong men, seven thousand, and the artificers, and\nthe smiths, a thousand, all that were valiant men, and fit for war:  and\nthe king of Babylon led them captives into Babylon.","And he appointed Matthanias, his uncle, in his stead:  and called\nhis name Sedecias.","Sedecias was one and twenty years old when he began to reign,\nand he reigned eleven years in Jerusalem:  the name of his mother was\nAmital, the daughter of Jeremias, of Lobna.","And he did evil before the Lord, according to all that Joakim\nhad done.","For the Lord was angry against Jerusalem and against Juda, till\nhe cast them out from his face:  and Sedecias revolted from the king of\nBabylon."]}