[{"chapter":24,"verse":13,"source_code":"npnf2_07_npnf2_07_07_lecture_ii_","source_chapter":1,"source_paragraph":"23","folder":"NPNF2-07","text":"17. What thinkest thou of Nabuchodonosor? Hast thou not heard out of the Scriptures that he was bloodthirsty, fierce[fn-3-P332_62171:56-nf] , lion-like in disposition? Hast thou not heard that he brought out the bones of the kings from their graves into the light[fn-3-P333_62322:57-nf] ? Hast thou not heard[fn-3-P334_62365:58-nf] that he carried the people away captive? Hast thou not heard that he put out the eyes of the king, after he had already seen his children slain[fn-3-P335_62535:59-nf] ? Hast thou not heard that he brake in pieces[fn-3-P336_62620:60-nf] the Cherubim? I do not mean the invisible[fn-3-P337_62684:61-nf] beings;-away with such a thought, O man[fn-3-P338_63755:62-nf] ,-but the sculptured images, and the mercy-seat, in the midst of which God spake with His voice[fn-3-P339_63939:63-nf] . The veil of the Sanctuary[fn-3-P340_63991:64-nf] he trampled under foot: the altar of incense he took and carried away to an idol-temple[fn-3-P341_64252:65-nf] : all the offerings he took away: the Temple he burned from the foundations[fn-3-P342_64550:66-nf] . How great punishments did he deserve, for slaying kings, for setting fire to the Sanctuary, for taking the people captive, for setting the sacred vessels in the house of idols? Did he not deserve ten thousand deaths?","title":"Lecture II.","author":"Cyril"},{"chapter":24,"verse":13,"source_code":"npnf2_07_npnf2_07_07_lecture_ii_","source_chapter":1,"source_paragraph":"23","folder":"NPNF2-07","text":"17. What thinkest thou of Nabuchodonosor? Hast thou not heard out of the Scriptures that he was bloodthirsty, fierce[fn-3-P332_62171:56-nf] , lion-like in disposition? Hast thou not heard that he brought out the bones of the kings from their graves into the light[fn-3-P333_62322:57-nf] ? Hast thou not heard[fn-3-P334_62365:58-nf] that he carried the people away captive? Hast thou not heard that he put out the eyes of the king, after he had already seen his children slain[fn-3-P335_62535:59-nf] ? Hast thou not heard that he brake in pieces[fn-3-P336_62620:60-nf] the Cherubim? I do not mean the invisible[fn-3-P337_62684:61-nf] beings;-away with such a thought, O man[fn-3-P338_63755:62-nf] ,-but the sculptured images, and the mercy-seat, in the midst of which God spake with His voice[fn-3-P339_63939:63-nf] . The veil of the Sanctuary[fn-3-P340_63991:64-nf] he trampled under foot: the altar of incense he took and carried away to an idol-temple[fn-3-P341_64252:65-nf] : all the offerings he took away: the Temple he burned from the foundations[fn-3-P342_64550:66-nf] . How great punishments did he deserve, for slaying kings, for setting fire to the Sanctuary, for taking the people captive, for setting the sacred vessels in the house of idols? Did he not deserve ten thousand deaths?","title":"Lecture II.","author":"Cyril"},{"chapter":24,"verse":13,"source_code":"npnf2_07_npnf2_07_07_lecture_ii_","source_chapter":1,"source_paragraph":"23","folder":"NPNF2-07","text":"17. What thinkest thou of Nabuchodonosor? Hast thou not heard out of the Scriptures that he was bloodthirsty, fierce[fn-3-P332_62171:56-nf] , lion-like in disposition? Hast thou not heard that he brought out the bones of the kings from their graves into the light[fn-3-P333_62322:57-nf] ? Hast thou not heard[fn-3-P334_62365:58-nf] that he carried the people away captive? Hast thou not heard that he put out the eyes of the king, after he had already seen his children slain[fn-3-P335_62535:59-nf] ? Hast thou not heard that he brake in pieces[fn-3-P336_62620:60-nf] the Cherubim? I do not mean the invisible[fn-3-P337_62684:61-nf] beings;-away with such a thought, O man[fn-3-P338_63755:62-nf] ,-but the sculptured images, and the mercy-seat, in the midst of which God spake with His voice[fn-3-P339_63939:63-nf] . The veil of the Sanctuary[fn-3-P340_63991:64-nf] he trampled under foot: the altar of incense he took and carried away to an idol-temple[fn-3-P341_64252:65-nf] : all the offerings he took away: the Temple he burned from the foundations[fn-3-P342_64550:66-nf] . How great punishments did he deserve, for slaying kings, for setting fire to the Sanctuary, for taking the people captive, for setting the sacred vessels in the house of idols? Did he not deserve ten thousand deaths?","title":"Lecture II.","author":"Cyril"},{"chapter":24,"verse":13,"source_code":"npnf2_07_npnf2_07_07_lecture_ii_","source_chapter":1,"source_paragraph":"23","folder":"NPNF2-07","text":"17. What thinkest thou of Nabuchodonosor? Hast thou not heard out of the Scriptures that he was bloodthirsty, fierce[fn-3-P332_62171:56-nf] , lion-like in disposition? Hast thou not heard that he brought out the bones of the kings from their graves into the light[fn-3-P333_62322:57-nf] ? Hast thou not heard[fn-3-P334_62365:58-nf] that he carried the people away captive? Hast thou not heard that he put out the eyes of the king, after he had already seen his children slain[fn-3-P335_62535:59-nf] ? Hast thou not heard that he brake in pieces[fn-3-P336_62620:60-nf] the Cherubim? I do not mean the invisible[fn-3-P337_62684:61-nf] beings;-away with such a thought, O man[fn-3-P338_63755:62-nf] ,-but the sculptured images, and the mercy-seat, in the midst of which God spake with His voice[fn-3-P339_63939:63-nf] . The veil of the Sanctuary[fn-3-P340_63991:64-nf] he trampled under foot: the altar of incense he took and carried away to an idol-temple[fn-3-P341_64252:65-nf] : all the offerings he took away: the Temple he burned from the foundations[fn-3-P342_64550:66-nf] . How great punishments did he deserve, for slaying kings, for setting fire to the Sanctuary, for taking the people captive, for setting the sacred vessels in the house of idols? Did he not deserve ten thousand deaths?","title":"Lecture II.","author":"Cyril"},{"chapter":24,"verse":11,"source_code":"anf_05_anf05_114_treatise_iv_on_the_lord_s_prayer_","source_chapter":1,"source_paragraph":"29","folder":"ANF-05","text":"25. Moreover, the Lord of necessity admonishes us to say in prayer, \"And suffer us not to be led into temptation.\" In which words it is shown that the adversary can do nothing against us except God shall have previously permitted it; so that all our fear, and devotion, and obedience may be turned towards God, since in our temptations nothing is permitted to evil unless power is given from Him. This is proved by divine Scripture, which says, \"Nebuchadnezzar king of Babylon came to Jerusalem, and besieged it; and the Lord delivered it into his hand.\"[fn-72-P7224_2372064:67-nf] But power is given to evil against us according to our sins, as it is written, \"Who gave Jacob for a spoil, and Israel to those who make a prey of Him? Did not the Lord, against whom they sinned, and would not walk in His ways, nor hear His law? and He has brought upon them the anger of His wrath.\"[fn-72-P7225_2372387:68-nf] And again, when Solomon sinned, and departed from the Lord's commandments and ways, it is recorded, \"And the Lord stirred up Satan against Solomon himself.\"[fn-72-P7226_2372564:69-nf] ","title":"Treatise IV. On the Lord's Prayer.","author":"Cyprian"},{"chapter":24,"verse":7,"source_code":"anf_10_anf10_42_book_xii_","source_chapter":1,"source_paragraph":"46","folder":"ANF-10","text":"\"And the Sadducees and Pharisees came, and tempting Him kept asking Him to shew them a sign from heaven.\"[fn-78-P7811_1648375:1-nf] The Sadducees and Pharisees who disagreed with each other in regard to the most essential truths,-for the Pharisees champion the doctrine of the resurrection of the dead, hoping that there will be a world to come, while the Sadducees know nothing after this life in store for a man whether he has been advancing towards virtue, or has made no effort at all to come out from the mountains of wickedness,-these, I say, agree that they may tempt Jesus. Now, a similar thing, as Luke has narrated,[fn-78-P7812_1648886:2-nf] happened in the case of Herod and Pilate, who became friends with one another that they might kill Jesus; for, perhaps, their hostility with one another would have prevented Herod from asking that He should be put to death, in order to please the people, who said, \"Crucify Him, Crucify Him,\"[fn-78-P7813_1649198:3-nf] and would have influenced Pilate, who was somewhat inclined against His condemnation, his hostility with Herod giving fresh impulse to the inclination which he previously cherished to release Jesus. But their apparent friendship made Herod stronger in his demand against Jesus with Pilate, who wished, perhaps, also because of the newly-formed friendship to do something to gratify Herod and all the nation of the Jews. And often even now you may see in daily life those who hold the most divergent opinions, whether in the philosophy of the Greeks or in other systems of thought, appearing to be of one mind that they may scoff at and attack Jesus Christ in the person of His disciples. And from these things I think you may go on by rational argument to consider, whether when forces join in opposition which are in disagreement with one another, as of Pharaoh with Nebuchadnezzar,[fn-78-P7814_1650102:4-nf] and of Tirhakah, king of the Ethiopians, with Sennacherib,[fn-78-P7815_1650181:5-nf] a combination then takes place against Jesus and His people. So perhaps, also, \"The kings of the earth set themselves and the rulers were gathered together,\"[fn-78-P7816_1650358:6-nf] though not at all before at harmony with one another, that having taken counsel against the Lord and His Christ. they might slay the Lord of glory.","title":"Book XII."},{"chapter":24,"verse":10,"source_code":"anf_05_anf05_17_part_i_exegetical_fragments_from_commentaries_on_various_books_of_scripture_","source_chapter":1,"source_paragraph":"197","folder":"ANF-05","text":"As I wish to give an accurate account of the times of the captivity of the children of Israel in Babylon, and to discuss the prophecies contained in the visions of the blessed Daniel, (as well as) his manner of life from his boyhood in Babylon, I too shall proceed to bear my testimony to that holy and righteous man, a prophet and witness of Christ, who not only declared the visions of Nebuchadnezzar the king in those times, but also trained youths of like mind with himself, and raised up faithful witnesses in the world. He is horn, then, in the time of the prophetic ministry of the blessed Jeremiah, and in the reign of Jehoiakim or Eliakim. Along with the other captives, he is carried off a prisoner to Babylon. Now there are born to the blessed Josiah these five sons-Jehoahaz, Eliakim, Johanan, Zedekiah, or Jeconiah, and Sadum.[fn-29-P2936_932191:149-nf] And on his father's death, Jehoahaz is anointed as king by the people at the age of twenty-three years. Against him comes up Pharaoh-Necho, in the third month of his reign; and he takes him (Jehoahaz) prisoner, and carries him into Egypt, and imposes tribute on the land to the extent of one hundred talents of silver and ten talents of gold. And in his stead he sets up his brother Eliakim as king over the land, whose name also he changed to Jehoiakim, and who was then eleven years old. Against him came up Nebuchadnezzar king of Babylon,[fn-29-P2937_932771:150-nf] and carries him off prisoner to Babylon, taking with him also some of the vessels of the house in Jerusalem. Thrown into prison as a friend of Pharaoh, and as one set up by him over the kingdom,[fn-29-P2938_932991:151-nf] he is released at length in the thirty-seventh year by Evil-Merodach king of Babylon; and he cut his hair short, and was counsellor to him, and ate at his table until the day that he died. On his removal, his son Jehoiakim[fn-29-P2939_933307:152-nf] reigns three years.[fn-29-P2940_933352:153-nf] And against him came up Nebuchadnezzar, and transports him and ten thousand of the men of his people to Babylon, and sets up in his stead his father's brother, whose name he changed also to Zedekiah; and after making agreement with him by oath and treaty, he returns to Babylon. This (Zedekiah), after a reign of eleven years, revolted from him and went over to Pharaoh king of Egypt. And in the tenth year Nebuchadnezzar came against him from (he land of the Chaldeans, and surrounded the city with a stockade, and environed it all round, and completely shut it up. In this way the larger number of them perished by famine, and others perished by the sword, and some were taken prisoners, and the city was burned with fire, and the temple and the wall were destroyed. And the army of the Chaldeans seized all the treasure that was found in the house of the Lord, and all the vessels of gold and silver; and all the brass, Nebuzaradan, chief of the slaughterers,[fn-29-P2941_934355:154-nf] stripped off, and carried it to Babylon. And the army of the Chaldeans pursued Zedekiah himself as he fled by night along with seven hundred men, and surprised him in Jericho, and brought him to the king of Babylon at Reblatha. And the king pronounced judgment upon him in wrath, because he had violated the oath of the Lord, and the agreement he had made with him; and he slew his sons before his face, and put out Zedekiah's eyes. And he cast him into chains of iron, and carried him to Babylon; and there he remained grinding at the mill until the day of his death. And when he died, they took his body and cast it behind the wall of Nineveh. In his case is fulfilled the prophecy of Jeremiah, saying, \"(As) I live, saith the Lord, though Jeconiah son of Jehoiakim king of Judah should become the signet upon my right hand, yet will I pluck thee thence; and I will give thee into the hands of them that seek thy life, of them whose face thou fearest, even into the hands of the Chaldeans. And I will cast thee out, and thy mother that bare thee, into a country where thou wast not born; and there ye shall die. But to the land which they desire in their souls, I will not send thee back. Dishonoured is Jeconias, like an unserviceable vessel, of which there is no use, since he is cast out and expelled into a land which he knew not. O earth, hear the word of the Lord. Write this man, a man excommunicate; for no man of his seed shall prosper (grow up), sitting upon the throne of David, ruling any more in Judah.\"[fn-29-P2942_935910:155-nf] Thus the captivity in Babylon befell them after the exodus from Egypt. When the whole people, then, was transported, and the city made desolate. and the sanctuary destroyed, that the word of the Lord might be fulfilled which He spake by the mouth of the prophet Jeremiah, saying, \"The sanctuary shall be desolate seventy years; \"[fn-29-P2943_936267:156-nf] then we find that the blessed Daniel prophesied in Babylon, and appeared as the vindicator of Susanna.","title":"Part I.-Exegetical. Fragments from Commentaries on Various Books of Scripture.","author":"Hippolytus"}]