{"verses":["Now I make known unto you, brethren, the gospel which I preached\nto you, which also you have received and wherein you stand.","By which also you are saved, if you hold fast after what manner I\npreached unto you, unless you have believed in vain.","For I delivered unto you first of all, which I also received:  how\nthat Christ died for our sins, according to the scriptures:","And that he was buried:  and that he rose again according to the\nscriptures:","And that he was seen by Cephas, and after that by the eleven.","Then was he seen by more than five hundred brethren at once:  of\nwhom many remain until this present, and some are fallen asleep.","After that, he was seen by James:  then by all the apostles.","And last of all, he was seen also by me, as by one born out of\ndue tine.","For I am the least of the apostles, who am not worthy to be\ncalled an apostle, because I persecuted the church of God.","But by the grace of God, I am what I am.  And his grace in me\nhath not been void:  but I have laboured more abundantly than all they.\nYet not I, but the grace of God with me:","For whether I or they, so we preach:  and so you have believed.","Now if Christ be preached, that he arose again from the dead,\nhow do some among you say that there is no resurrection of the dead?","But if there be no resurrection of the dead, then Christ is not\nrisen again.","And if Christ be not risen again, then is our preaching vain:\nand your faith is also vain.","Yea, and we are found false witnesses of God:  because we have\ngiven testimony against God, that he hath raised up Christ, whom he\nhath not raised up, if the dead rise not again.","For if the dead rise not again, neither is Christ risen again.","And if Christ be not risen again, your faith is vain:  for you\nare yet in your sins.","Then they also that are fallen asleep in Christ are perished.","If in this life only we have hope in Christ, we are of all men\nmost miserable.","But now Christ is risen from the dead, the firstfruits of them\nthat sleep:","For by a man came death:  and by a man the resurrection of the\ndead.","And as in Adam all die, so also in Christ all shall be made\nalive.","But every one in his own order:  the firstfruits, Christ:  then\nthey that are of Christ, who have believed in his coming.","Afterwards the end:  when he shall have delivered up the kingdom\nto God and the Father:  when he shall have brought to nought all\nprincipality and power and virtue.","For he must reign, until he hath put all his enemies under his\nfeet.","And the enemy, death, shall be destroyed last:  For he hath put\nall things under his feet.  And whereas he saith:","All things are put under him; undoubtedly, he is excepted, who\nput all things under him.","And when all things shall be subdued unto him, then the Son also\nhimself shall be subject unto him that put all things under him, that\nGod may be all in all.","Otherwise, what shall they do that are baptized for the dead, if\nthe dead rise not again at all?  Why are they then baptized for them?","Why also are we in danger every hour?","I die daily, I protest by your glory, brethren, which I have in\nChrist Jesus our Lord.","If (according to man) I fought with beasts at Ephesus, what doth\nit profit me, if the dead rise not again?  Let us eat and drink, for to\nmorrow we shall die.","Be not seduced:  Evil communications corrupt good manners.","Awake, ye just, and sin not.  For some have not the knowledge of\nGod.  I speak it to your shame.","But some man will say:  How do the dead rise again?  Or with what\nmanner of body shall they come?","Senseless man, that which thou sowest is not quickened, except\nit die first.","And that which thou sowest, thou sowest not the body that shall\nbe:  but bare grain, as of wheat, or of some of the rest.","But God giveth it a body as he will:  and to every seed its\nproper body.","All flesh is not the same flesh:  but one is the flesh of men,\nanother of beasts, other of birds, another of fishes.","And there are bodies celestial and bodies terrestrial:  but, one\nis the glory of the celestial, and another of the terrestrial.","One is the glory of the sun, another the glory of the moon, and\nanother the glory of the stars.  For star differeth from star in glory.","So also is the resurrection of the dead.  It is sown in\ncorruption:  it shall rise in incorruption.","It is sown in dishonour:  it shall rise in glory.  It is sown in\nweakness:  it shall rise in power.","It is sown a natural body:  it shall rise a spiritual body.  If\nthere be a natural body, there is also a spiritual body, as it is\nwritten:","The first man Adam was made into a living soul; the last Adam\ninto a quickening spirit.","Yet that was not first which is spiritual, but that which is\nnatural:  afterwards that which is spiritual.","The first man was of the earth, earthly:  the second man, from\nheaven, heavenly.","Such as is the earthly, such also are the earthly:  and such as\nis the heavenly, such also are they that are heavenly.","Therefore, as we have borne the image of the earthly, let us\nbear also the image of the heavenly.","Now this I say, brethren, that flesh and blood cannot possess\nthe kingdom of God:  neither shall corruption possess incorruption.","Behold, I tell you a mystery.  We shall all indeed rise again:\nbut we shall not all be changed.","In a moment, in the twinkling of an eye, at the last trumpet:\nfor the trumpet shall sound and the dead shall rise again\nincorruptible.  And we shall be changed.","For this corruptible must put on incorruption:  and this mortal\nmust put on immortality.","And when this mortal hath put on immortality, then shall come to\npass the saying that is written:  Death is swallowed up in victory.","O death, where is thy victory?  O death, where is thy sting?","Now the sting of death is sin:  and the power of sin is the law.","But thanks be to God, who hath given us the victory through our\nLord Jesus Christ.","Therefore, my beloved brethren, be ye steadfast and unmoveable:\nalways abounding in the work of the Lord, knowing that your labour is\nnot in vain in the Lord."]}