{"title":"Hymn X.","code":"npnf2_13_npnf2_13_25_hymn_x_","author":"Ephraim Syrus","filename":"sources/www.tertullian.org/fathers2/NPNF2-13/Npnf2-13-25.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Hymn X.","index":"1","references":[]},{"text":"In Thee will I begin to speak, Thou Head that didst begin all created things.[fn-27-P2798_1004694:1-nf] I, even I will open my mouth, but it is Thou that fillest my mouth.[fn-27-P2799_1004779:2-nf] I am the earth to Thee, and Thou art the husbandman. Sow Thy voice in me,[fn-28-P2800_1004871:3-nf] Thou that sowedst Thyself in the womb of thy Mother.","index":"2","references":[{"fn":"27","code":"P2798_1004694","folder":"NPNF2-13","text":"Rev. iii. 14.","bible_refs":[{"book":"revelation","chapter":3,"verses":[14]}]},{"fn":"27","code":"P2799_1004779","folder":"NPNF2-13","text":"Ps. lxxxi. 10.","bible_refs":[{"book":"psalms","chapter":81,"verses":[10]}]},{"fn":"28","code":"P2800_1004871","folder":"NPNF2-13","text":"Heb. vi. 7.","bible_refs":[{"book":"hebrews","chapter":6,"verses":[7]}]}]},{"text":"\"All the chaste daughters of the Hebrews,[fn-28-P2802_1004980:4-nf] and the virgins' daughters of the chief men, are astonished at me! For Thee doth the daughter of the poor meet with envy, for Thee, the daughter of the weak with jealousy. Who hath given Thee to me?","index":"3","references":[{"fn":"28","code":"P2802_1004980","folder":"NPNF2-13","text":"The Virgin Mother here speaks.","bible_refs":[]}]},{"text":"\"O Son of the Rich One, Who abhorred the bosom of the rich women, who led Thee to the poor? for Joseph was needy and I also in want, yet Thy merchants have come, and brought gold, to the house of the poor.\"","index":"4","references":[]},{"text":"She saw the Magi: her songs increased at their offerings; \"Lo! Thy worshippers have surrounded me, yea thy offerings have encircled me. Blessed be the Babe who made His Mother a harp for His words:","index":"5","references":[]},{"text":"\"And as the harp waiteth for its master, my mouth waiteth for Thee. May the tongue of Thy Mother bring what pleases Thee; and since I have learnt a new Conception by Thee, let my mouth learn in Thee, O new born Son, a new song of praise.","index":"6","references":[]},{"text":"\"And if hindrances are no hindrances to Thee, since difficulties are easy to Thee, as a womb without marriage conceived Thee, and a belly without seed brought Thee forth, it is easy for a little mouth to multiply Thy great glory.","index":"7","references":[]},{"text":"\"Lo! I am oppressed and despised, and yet cheerful: mine ears are filled with reproof and scorn; and it is a small thing to me to bear, for ten thousand troubles can a single comfort of Thine chase away.","index":"8","references":[]},{"text":"\"And since I am not despised by Thee, O Son, my countenance is bright; and I am slandered for having conceived, and yet have brought forth the Truth who justifies me. For if Tamar was justified by Judah, how much more shall I be justified by Thee!\"","index":"9","references":[]},{"text":"David Thy father sung in a psalm of Thee before Thou hadst come, that to Thee should be given the gold of Sheba.[fn-28-P2810_1006645:5-nf] This psalm that he sung of Thee, lo! it, whilst Thou art yet a child, in reality heaps before thee myrrh and gold. ","index":"10","references":[{"fn":"28","code":"P2810_1006645","folder":"NPNF2-13","text":"Ps. lxxii. 15.","bible_refs":[{"book":"psalms","chapter":72,"verses":[15]}]}]},{"text":"And the hundred and fifty Psalms that he wrote, in Thee were seasoned, because all the sayings of prophecy stood in need of Thy sweetness, for without Thy salt all manner of wisdom were tasteless.[fn-28-P2812_1006975:6-nf] ","index":"11","references":[{"fn":"28","code":"P2812_1006975","folder":"NPNF2-13","text":"Job. vi. 6.","bible_refs":[{"book":"job","chapter":6,"verses":[6]}]}]},{"text":"","index":"12","references":[]},{"text":"","index":"13","references":[]}]}]}