[{"chapter":7,"verse":10,"source_code":"npnf1_06_npnf1_06_07_book_i_","source_chapter":4,"source_paragraph":"32","folder":"NPNF1-06","text":"5. \"Blessed are they that mourn:[fn-2-P243_40484:19-nf] for they shall be comforted.\" Mourning is sorrow arising from the loss of things held dear; but those who are converted to God lose those things which they were accustomed to embrace as dear in this world: for they do not rejoice in those things in which they formerly rejoiced; and until the love of eternal things be in them, they are wounded by some measure of grief. Therefore they will be comforted by the Holy Spirit, who on this account chiefly is called the Paraclete, i.e. the Comforter, in order that, while losing the temporal joy, they may enjoy to the full that which is eternal.[fn-2-P244_41167:20-nf] ","title":"Book I.","author":"Augustine"},{"chapter":7,"verse":10,"source_code":"npnf1_06_npnf1_06_07_book_i_","source_chapter":4,"source_paragraph":"32","folder":"NPNF1-06","text":"5. \"Blessed are they that mourn:[fn-2-P243_40484:19-nf] for they shall be comforted.\" Mourning is sorrow arising from the loss of things held dear; but those who are converted to God lose those things which they were accustomed to embrace as dear in this world: for they do not rejoice in those things in which they formerly rejoiced; and until the love of eternal things be in them, they are wounded by some measure of grief. Therefore they will be comforted by the Holy Spirit, who on this account chiefly is called the Paraclete, i.e. the Comforter, in order that, while losing the temporal joy, they may enjoy to the full that which is eternal.[fn-2-P244_41167:20-nf] ","title":"Book I.","author":"Augustine"},{"chapter":7,"verse":10,"source_code":"npnf1_06_npnf1_06_07_book_i_","source_chapter":4,"source_paragraph":"32","folder":"NPNF1-06","text":"5. \"Blessed are they that mourn:[fn-2-P243_40484:19-nf] for they shall be comforted.\" Mourning is sorrow arising from the loss of things held dear; but those who are converted to God lose those things which they were accustomed to embrace as dear in this world: for they do not rejoice in those things in which they formerly rejoiced; and until the love of eternal things be in them, they are wounded by some measure of grief. Therefore they will be comforted by the Holy Spirit, who on this account chiefly is called the Paraclete, i.e. the Comforter, in order that, while losing the temporal joy, they may enjoy to the full that which is eternal.[fn-2-P244_41167:20-nf] ","title":"Book I.","author":"Augustine"},{"chapter":7,"verse":11,"source_code":"npnf1_10_npnf1_10_08_homily_ii_","source_chapter":1,"source_paragraph":"47","folder":"NPNF1-10","text":"11. In this way too did Paul, when he had found the Corinthians puffed up and inflamed, compose them, and make them more considerate. For they were priding themselves on those very things, touching which they ought to have been ashamed, and to have hid their face. But after they had received the letter, hear the change in them, of which the Teacher himself hath borne witness for them, saying on this wise: for \"this very thing, that ye sorrowed after a godly sort, what carefulness it wrought in you, yea, what clearing of yourselves, yea, what indignation, yea, what zeal, yea, what revenge.\"[fn-3-P379_73278:37-nf] In this way do we bring to order servants and children, wives, and friends, and make our enemies friends.","title":"Homily II.","author":"St. John Chrysostom"},{"chapter":7,"verse":11,"source_code":"npnf1_11_npnf1_11_12_homily_v_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-11","text":"Then he goes on with the prophecy, which has in it also something terrible. \"And I will show wonders in heaven above, and signs\" [\"in the earth beneath\"]. (v. 19.) In these words he speaks both of the judgment to come, and of the taking of Jerusalem. \"Blood and fire, and vapor of smoke.\" Observe how he describes the capture. \"The sun shall be turned into darkness, and the moon into blood.\" (v. 20.) This results from the (siaqesewj) internal affection of the sufferers. It is said, indeed, that many such phenomena actually did occur in the sky, as Josephus attests. At the same time the Apostle strikes fear into them, by reminding them of the darkness which had lately occurred, and leading them to expect things to come. \"Before that great and notable day of the Lord come.\" For be not confident, he means to say, because at present you sin with impunity. For these things are the prelude of a certain great and dreadful day. Do you see how he made their souls to quake and melt within them, and turned their laughter into pleading for acquittal?[fn-3-P378_210047:6-nf] For if these things are the prelude of that day, it follows that the extreme of danger is impending. But what next? He again lets them take breath, adding, \"And it shall come to pass, that whosoever shall call upon the name of the Lord, shall be saved.\" (Rom. x. 13.) This is said concerning Christ, as Paul affirms, but Peter does not venture as yet to reveal this.","title":"Homily V.","author":"St. John Chrysostom"},{"chapter":7,"verse":5,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":37,"source_paragraph":"305","folder":"NPNF2-10","text":"183. This is the true fortitude which Christ's warrior has, who receives not the crown unless he strives lawfully.[fn-10-P1013_205384:250-nf] Or does that call to fortitude seem to thee but a poor one: \"Tribulation worketh patience, and patience, experience, and experience, hope\"?[fn-10-P1014_205545:251-nf] See how many a contest there is, yet but one crown! That call none gives, but he who was strengthened in Christ Jesus, and whose flesh had no rest. Affliction on all sides, fighting without and fears within.[fn-10-P1015_205782:252-nf] And though in dangers, in countless labours, in prisons, in deaths[fn-10-P1016_205871:253-nf] -he was not broken in spirit, but fought so as to become more powerful through his infirmities.","title":"Book I.","author":"St. Ambrose"},{"chapter":7,"verse":1,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":16,"source_paragraph":"67","folder":"ANF-04","text":"If you hammer out the sequel of that Epistle to illustrate the meaning of the apostle, neither will that sequel be found to square with the obliteration of incest; lest even here the apostle be put to the blush by the incongruity of his later meanings. For what kind (of hypothesis) is it, that the very moment after making a largess of restoration to the privileges of ecclesiastical peace to an incestuous fornicator, he should forthwith have proceeded to accumulate exhortations about turning away from impurities, about pruning away of blemishes, about exhortations to deeds of sanctity, as if he had decreed nothing of a contrary nature just before? Compare, in short, (and see) whether it be his province to say, \"Wherefore, having this ministration, in accordance with (the fact) that we have obtained mercy, we faint not; but renounce the secret things of disgrace,\"[fn-14-P1495_436469:157-nf] who has just released from condemnation one manifestly convicted of, not \"disgrace\" merely, but crime too: whether it be province, again, to excuse a conspicuous immodesty, who, among the counts of his own labours, after\" straits and pressures,\" after\" fasts and vigils,\" has named \"chastity\" also:[fn-14-P1496_436792:158-nf] whether it be, once more, his province to receive back into communion whatsoever reprobates, who writes, \"For what society (is there) between righteousness and iniquity? what communion, moreover, between light and darkness? what consonance between Christ and Belial? or what part for a believer with an unbeliever? or what agreement between the temple of God and idols? \"Will he not deserve to hear constantly (the reply); \"And in what manner do you make a separation between things which, in the former part of your Epistle, by restitution of the incestuous one, you have joined? For by his restoration to concorporate unity with the Church, righteousness is made to have fellowship with iniquity, darkness has communion with light, Belial is consonant with Christ, and believer shares the sacraments with unbeliever. And idols may see to themselves: the very vitiator of the temple of God is converted into a temple of God: for here, too, he sap, `For ye are a temple of the living God. For He saith, That I will dwell in you, and will walk in (you), and will be their God, and they shall be to Me a people. Wherefore depart from the midst of them, be separate, and touch not the unclean.'[fn-14-P1497_438006:159-nf] This (thread of discourse) also you spin out, O apostle, when at the very moment you yourself are offering your hand to so huge a whirlpool of impurities; nay, you superadd yet further, 'Having therefore this promise, beloved, cleanse we ourselves out from every defilement of flesh and spirit, perfecting chastity in God's fear.'\"[fn-14-P1498_438363:160-nf] I pray you, had he who fixes such (exhortations) in our minds been recalling some notorious fornicator into the Church? or is his reason for writing it, to prevent himself from appearing to you in the present day to have so recalled him? These (words of his) will be in duty bound alike to serve as a prescriptive rule for the foregone, and a prejudgment for the following, (parts of the Epistle). For in saying, toward the end of the Epistle, \"Lest, when I shall have come, God humble me, and I bewail many of those who have formerly sinned, and have not repented of the impurity which they have committed, the fornication, and the vileness,\"[fn-14-P1499_439051:161-nf] he did not, of course, determine that they were to be received hack (by him into the Church) if they should have entered (the path of) repentance, whom he was to find in the Church, but that they were to be bewailed, and indubitably ejected, that they might lose (the benefit of) repentance. And, besides, it is not congruous that he, who had above asserted that there was no communion between light and darkness, righteousness and iniquity, should in this place have been indicating somewhat touching communion. But all such are ignorant of the apostle as understand anything in a sense contrary to the nature and design of the man himself, contrary to the norm and rule of his docrines; so as to presume that he, a teacher of every sanctity, even by his own example, an execrator and expiator of every impurity, and universally consistent with himself in these points, restored ecclesiastical privileges to an incestuous person sooner than to some more mild offender.","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":7,"verse":10,"source_code":"anf_02_anf02_20_commandment_tenth","source_chapter":4,"source_paragraph":"9","folder":"ANF-02","text":"\"Hear, then,\" says he, \"foolish man, how grief crushes out the Holy Spirit, and on the other hand saves. When the doubting man attempts any deed, and fails in it on account of his doubt, this grief enters into the man, and grieves the Holy Spirit, and crushes him out. Then, on the other hand, when anger attaches itself to a man in regard to any matter, and he is embittered, then grief enters into the heart of the man who was irritated, and he is grieved at the deed which he did, and repents that he has wrought a wicked deed. This grief, then, appears to be accompanied by salvation, because the man, after having done a wicked deed, repented.[fn-5-P586_122203:3-nf] Both actions grieve the Spirit: doubt, because it did not accomplish its object; and anger grieves the Spirit, because it did what was wicked. Both these are grievous to the Holy Spirit-doubt and anger. Wherefore remove grief from you, and crush not the Holy Spirit which dwells in you, lest he entreat God[fn-5-P587_122622:4-nf] against you, and he withdraw from you. For the Spirit of God which has been granted to us to dwell in this body does not endure grief nor straitness. Wherefore put on cheerfulness, which always is agreeable and acceptable to God,[fn-5-P588_122882:5-nf] and rejoice in it. For every cheerful man does what is good, and minds what is good, and despises grief;[fn-5-P589_123010:6-nf] but the sorrowful man always acts wickedly. First, he acts wickedly because he grieves the Holy Spirit, which was given to man a cheerful Spirit. Secondly, Grieving the Holy Spirit,[fn-5-P590_123218:7-nf] he works iniquity, neither entreating the Lord nor confessing[fn-5-P591_123298:8-nf] to Him. For the entreaty of the sorrowful man has no power to ascend to the altar of God.\" \"Why,\" say I, \"does not the entreaty of the grieved man ascend to the altar? \"\"Because,\" says he, \"grief sits in his heart. Grief, then, mingled with his entreaty, does not permit the entreaty to ascend pure to the altar of God. For as vinegar and wine, when mixed in the same vessel, do not give the same pleasure [as wine alone gives], so grief mixed. with the Holy Spirit does not produce the same entreaty [as would be produced by the Holy Spirit alone]. Cleanse yourself from this wicked grief, and you will live to God; and all will live to God who drive away grief from them, and put on all cheerfulness.\"[fn-5-P592_124241:9-nf] ","title":"Commandment Tenth","author":"The Pastor of Hermas"},{"chapter":7,"verse":6,"source_code":"npnf2_05_npnf2_05_13_book_ii","source_chapter":1,"source_paragraph":"74","folder":"NPNF2-05","text":"Thus much with regard to his profanity towards the Son. Now let us see what he says about the Holy Spirit. \"After Him, we believe,\" he says, \"on the Comforter, the Spirit of Truth.\" I think it will be plain to all who come across this passage what object he has in view in thus perverting the declaration of the faith delivered to us by the Lord, in his statements concerning the Son and the Father. Though this absurdity has already been exposed, I will nevertheless endeavour, in few words, to make plain the aim of his knavery. As in the former case, he avoided using the name \"Father,\" that so he might not include the Son in the eternity of the Father, so he avoided employing the title Son, that he might not by it suggest His natural affinity to the Father; so here, too, he refrains from saying \"Holy Spirit,\" that he may not by this name acknowledge the majesty of His glory, and His complete union with the Father and the Son. For since the appellation of \"Spirit,\" and that of \"Holy,\" are by the Scriptures equally applied to the Father and the Son (for \"God is a Spirits[fn-12-P1225_665183:210-nf] ,\" and \"the anointed Lord is the Spirit before our face[fn-12-P1226_665262:211-nf] ,\" and \"the Lord our God is Holy[fn-12-P1227_665326:212-nf] ,\" and there is \"one Holy, one Lord Jesus Christ[fn-12-P1228_665395:213-nf] \") lest there should, by the use of these terms, be bred in the minds of his readers some orthodox conception of the Holy Spirit, such as would naturally arise in them from His sharing His glorious appellation with the Father and the Son, for this reason, deluding the ears of the foolish, he changes the words of the Faith as set forth by God in the delivery of this mystery, making a way, so to speak, by this sequence, for the entrance of his impiety against the Holy Spirit. For if he had said, \"We believe in the Holy Spirit,\" and \"God is a Spirit,\" any one instructed in things divine would have interposed the remark, that if we are to believe in the Holy Spirit, while God is called a Spirit, He is assuredly not distinct in nature from that which receives the same titles in a proper sense. For of all those things which are indicated not unreally, nor metaphorically, but properly and absolutely, by the same names, we are necessarily compelled to acknowledge that the nature also, which is signified by this identity of names, is one and the same. For this reason it is that, suppressing the name appointed by the Lord in the formula of the faith, he says, \"We believe in the Comforter.\" But I have been taught that this very name is also applied by the inspired Scripture to Father, Son, and Holy Ghost alike. For the Son gives the name of \"Comforter\" equally to Himself and to the Holy Spirit[fn-12-P1229_666903:214-nf] ; and the Father, where He is said to work comfort, surely claims as His own the name of \"Comforter.\" For assuredly he Who does the work of a Comforter does not disdain the name belonging to the work: for David says to the Father, \"Thou, Lord, hast holpen me and comforted me[fn-12-P1230_667203:215-nf] ,\" and the great Apostle applies to the Father the same language, when he says, \"Blessed be the God and Father of our Lord Jesus Christ, Who comforteth us in all our tribulation[fn-12-P1231_667403:216-nf] \"; and John, in one of his Catholic Epistles, expressly gives to the Son the name of Comforter[fn-12-P1232_667520:217-nf] . Nay, more, the Lord Himself, in saying that another Comforter would be sent us, when speaking of the Spirit, clearly asserted this title of Himself in the first place. But as there are two senses of the parakalein[fn-12-P1233_667807:218-nf] ,-one to beseech, by words and gestures of respect, to induce him to whom we apply for anything, to feel with us in respect of those things for which we apply,-the other to comfort, to take remedial thought for affections of body and soul,-the Holy Scripture affirms the conception of the Paraclete, in either sense alike, to belong to the Divine nature. For at one time Paul sets before us by the word parakalein the healing power of God, as when he says, \"God, Who comforteth those that are cast down, comforted us by the coming of Titus[fn-12-P1234_668424:219-nf] \"; and at another time he uses this word in its other meaning, when he says, writing to the Corinthians, \"Now we are ambassadors for Christ, as though God did beseech you by us; we pray you in Christ's stead, be ye reconciled to God[fn-12-P1235_668680:220-nf] .\" Now since these things are so, in whatever way you understand the title \"Paraclete,\" when used of the Spirit, you will not in either of its significations detach Him from His community in it with the Father and the Son. Accordingly, he has not been able, even though he wished it, to belittle the glory of the Spirit by ascribing to Him the very attribute which Holy Scripture refers also to the Father and to the Son. But in styling Him \"the Spirit of Truth,\" Eunomius' own wish, I suppose, was to suggest by this phrase subjection, since Christ is the Truth, and he called Him the Spirit of Truth, as if one should say that He is a possession and chattel of the Truth, without being aware that God is called a God of righteousness[fn-12-P1236_669437:221-nf] ; and we certainly do not understand thereby that God is a possession of righteousness. Wherefore also, when we hear of the \"Spirit of Truth,\" we acquire by that phrase such a conception as befits the Deity, being guided to the loftier interpretation by the words which follow it. For when the Lord said \"The Spirit of Truth,\" He immediately added \"Which proceedeth from the Father[fn-12-P1237_669966:222-nf] ,\" a fact which the voice of the Lord never asserted of any conceivable thing in creation, not of aught visible or invisible, not of thrones, principalities, powers, or dominions, nor of any other name that is named either in this world or in that which is to come. It is plain then that that, from share in which all creation is excluded, is something special and peculiar to uncreated being. But this man bids us believe in \"the Guide of godliness.\" Let a man then believe in Paul, and Barnabas, and Titus, and Silvanus, and Timotheus, and all those by whom we have been led into the way of thefaith. For if we are to believe in \"that which guides us to godliness,\" along with the Father and the Son, all the prophets and lawgivers and patriarchs, heralds, evangelists, apostles, pastors,and teachers, have equal honour with the Holy Spirit, as they bare been \"guides to godliness\" to those who came after them. \"Who came into being,\" he goes on, \"by the only God through the Only-begotten.\" In these words he gathers up in one head all his blasphemy. Once more he calls the Father \"only God,\" who employs the Only-begotten as an instrument for the production of the Spirit. What shadow of such a notion did he find in Scripture, that he ventures upon this assertion? by deduction from what premises did he bring his profanity to such a conclusion as this?Which of the Evangelists says it? what apostle? what prophet? Nay, on the contrary every scripture divinely inspired, written by the afflatus of the Spirit, attests the Divinity of the Spirit. For example (for it is better to prove my position from the actual testimonies), those who receive power to become children of God bear witness to the Divinity of the Spirit. Who knows not that utterance of the Lord which tells us that they who are born of the Spirit are the children of God? For thus He expressly ascribes the birth of the children of God to the Spirit, saying, that as that which is born of the flesh is flesh, so that which is born of the Spirit is spirit. But as many as are born of the Spirit are called the children of God[fn-12-P1238_672086:223-nf] . So also when the Lord by breathing upon His disciples had imparted to them the Holy Spirit, John says, \"Of His fulness have all we received[fn-12-P1239_672321:224-nf] .\" And that \"in Him dwelleth the fulness of the Godhead[fn-12-P1240_672419:225-nf] ,\" the mighty Paul attests: yea, moreover, through the prophet Isaiah it is attested, as to the manifestation of the Divine appearance vouchsafed to him, when he saw Him that sat \"on the throne high and lifted up[fn-12-P1241_672651:226-nf] ;\" the older tradition, it is true, says that it was the Father Who appeared to him, but the evangelist John refers the prophecy to our Lord, saying, touching those of the Jews who did not believe the words uttered by the prophet concerning the Lord, \"These things said Esaias, when he saw His glory and spoke of Him[fn-12-P1242_672986:227-nf] .\" But the mighty Paul attributes the same passage to the Holy Spirit in his speech made to the Jews at Rome, when he says, \"Well spoke the Holy Ghost by Esaias the prophet concerning you, saying, Hearing ye shall hear and shall not understand[fn-12-P1243_673333:228-nf] ,\" showing, in my opinion, by Holy Scripture itself, that every specially divine vision, every theophany, every word uttered in the Person of God, is to be understood to refer to the Father, the Son, and the Holy Spirit. Hence when David says, \"they provoked God in the wilderness, and grieved Him in the desert[fn-12-P1244_673719:229-nf] ,\" the apostle refers to the Holy Spirit the despite done by the Israelites to God, in these terms: \"Wherefore, as the Holy Ghost saith, Harden not your hearts, as in the provocation, in the day of temptation in the wilderness; when your fathers tempted me[fn-12-P1245_674004:230-nf] ,\" and goes on to refer all that the prophecy refers to God, to the Person of the Holy Ghost. Those who keep repeating against us the phrase \"three Gods,\" because we hold these views, have perhaps not yet learnt how to count. For if the Father and the Son are not divided into duality, (for they are, according to the Lord's words, One, and not Two[fn-12-P1246_674374:231-nf] ) and if the Holy Ghost is also one, how can one added to one be divided into the number of three Gods? Is it not rather plain that no one can charge us with believing in the number of three Gods, without himself first maintaining in his own doctrine a pair of Gods? For it is by being added to two that the one completes the triad of Gods. But what room is there for the charge of tritheism against those by whom one God is worshipped, the God expressed by the Name ofthe Father and the Son and the Holy Ghost?","title":"Book II","author":"Gregory of Nyssa"},{"chapter":7,"verse":8,"source_code":"npnf1_02_npnf1_02_20_book_xiv_","source_chapter":10,"source_paragraph":"71","folder":"NPNF1-02","text":"\"Hence they fear and desire, grieve and are content\"[fn-23-P2369_1331043:46-nf] The same author had also used the expression, \"the evil contentments of the mind.\"[fn-23-P2370_1331149:47-nf] So that good and bad men alike will, are cautious, and contented; or, to say the same thing in other words, good and bad men alike desire, fear, rejoice, but the former in a good, the latter in a bad fashion, according as the will is right or wrong. Sorrow itself, too, which the Stoics would not allow to tie represented in the mind of the wise man, is used in a good sense, and especially in our writings. For the apostle praises the Corinthians because they had a godly sorrow. But possibly some one may say that the apostle congratulated them because they were penitently sorry, and that such sorrow can exist only in those who have sinned. For these are his words: \"For I perceive that the same epistle hath made you sorry, though it were but for a season. Now I rejoice, not that ye were made sorry, but that ye sorrowed to repentance; for ye were made sorry after a godly manner, that ye might receive damage by us in nothing. For godly sorrow worketh repentance to salvation not to be repented of, but the sorrow of the world worketh death. For, behold, this selfsame thing that ye sorrowed after a godly sort, what carefulness it wrought in you!\"[fn-23-P2371_1332326:48-nf] Consequently the Stoics may defend themselves by replying,[fn-23-P2372_1332409:49-nf] that sorrow is indeed useful for repentance of sin, but that this can have no place in the mind of the wise man, inasmuch as no sin attaches to him of which he could sorrowfully repent, nor any other evil the endurance or experience of which could make him sorrowful. For they say that Alcibiades (if my memory does not deceive me), who believed himself happy, shed tears when Socrates argued with him, and demonstrated that he was miserable because he was foolish. In his case, therefore, folly was the cause of this useful and desirable sorrow, wherewith a man mourns that he is what he ought not to be. But the Stoics maintain not that the fool, but that the wise man, cannot be sorrowful.","title":"Book XIV.","author":"Augustine"},{"chapter":7,"verse":5,"source_code":"npnf1_02_npnf1_02_20_book_xiv_","source_chapter":11,"source_paragraph":"74","folder":"NPNF1-02","text":"And not only on their own account do they experience these emotions, but also on account of those whose deliverance they desire and whose perdition they fear, and whose loss or salvation affects them with grief or with joy. For if we who have come into the Church from among the Gentiles may suitably instance that noble and mighty hero who glories in his infirmities, the teacher (doctor) of the nations in faith and truth, who also labored more than all his fellow-apostles, and instructed the tribes of God's people by his epistles, which edified not only those of his own time, but all those who were to be gathered in,-that hero, I say, and athlete of Christ, instructed by Him, anointed of His Spirit, crucified with Him, glorious in Him, lawfully maintaining a great conflict on the theatre of this world, and being made a spectacle to angels and men,[fn-23-P2388_1336340:61-nf] and pressing onwards for the prize of his high calling,[fn-23-P2389_1336416:62-nf] -very joyfully do we with the eyes of faith behold him rejoicing with them that rejoice, and weeping with them that weep;[fn-23-P2390_1336559:63-nf] though hampered by fightings without and fears within;[fn-23-P2391_1336633:64-nf] desiring to depart and to be with Christ;[fn-23-P2392_1336696:65-nf] longing to see the Romans, that he might have some fruit among them as among other Gentiles;[fn-23-P2393_1336807:66-nf] being jealous over the Corinthians, and fearing in that jealousy lest their minds should be corrupted from the chastity that is in Christ;[fn-23-P2394_1336968:67-nf] having great heaviness and continual sorrow of heart for the Israelites,[fn-23-P2395_1337063:68-nf] because they, being ignorant of God's righteousness, and going about to establish their own righteousness, have not submitted themselves unto the righteousness of God;[fn-23-P2396_1337248:69-nf] and expressing not only his sorrow, but bitter lamentation over some who had formally sinned and had not repented of their uncleanness and fornications.[fn-23-P2397_1337419:70-nf] ","title":"Book XIV.","author":"Augustine"},{"chapter":7,"verse":10,"source_code":"npnf1_09_npnf1_09_21_concerning_lowliness_of_mind_","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-09","text":"Sitting then in the prison he wrote the letter to the Philippians from that so great distance. For such as this is the love that is according to God:[fn-8-P862_564822:31-nf] it is interrupted by no one of human things, since it has its roots from above in the heavens[fn-8-P863_565046:32-nf] and its recompense. And what says he? \"Now I desire that ye should know, brethren\"[fn-8-P864_565366:33-nf] Seest thou solicitude for his scholars? seest thou a teacher's carefulness? Hear too of loving affection of scholars towards their teacher, that thou mayest know that this was what made them strong and unconquerable-the being bound together with one another. For if \"Brother helped by brother is as a strong city;\"[fn-8-P865_565702:34-nf] far more so many bound together by the bonds of love would have entirely repulsed the plotting of the wicked demon. That indeed then Paul was bound up with the disciples, requires not even when in bonds he anxiously cared for them, and each day, he was also dying for them, burning with his longing.","title":"Concerning Lowliness of Mind.","author":"St. John Chrysostom"},{"chapter":7,"verse":5,"source_code":"npnf1_09_npnf1_09_21_concerning_lowliness_of_mind_","source_chapter":1,"source_paragraph":"13","folder":"NPNF1-09","text":"6. And that the disciples too were bound up with Paul with all perfectness;[fn-8-P867_566402:35-nf] and that not men only, but women also, hear what he says about Phoebe. \"Now I commend[fn-8-P868_566587:36-nf] to you Phoebe the sister, being a deaconess of the Church which is in Cenchreae; that ye may receive her in the Lord worthily of the saints, and stand by her, in whatever matter she may require you, since[fn-8-P869_566848:37-nf] she has proved a helper[fn-8-P870_566954:38-nf] of many; and of me myself.\"[fn-8-P871_567051:39-nf] But in this instance he bore witness to her of her zeal so far as help went(only:)[fn-8-P872_567156:40-nf] but Priscilla and Aquilla went as far even as death for Paul's sake; and about them he thus writes, saying,\"Aquila and Priscilla salute you, who for my life's sake laid down their own neck;\"[fn-8-P873_567402:41-nf] for death clearly. And about another again writing to these very persons he says, \"Because he went as far as death; having counselled ill for his life, in order that he might supply your deficiency in your service towards me.\"[fn-8-P874_567652:42-nf] Seest thou how they loved their teacher? how they regarded his rest[fn-8-P875_567742:43-nf] before their own life? On this account no one surpassed them then. Now this I say, not that we may hear only, but that we may also imitate; and not to the ruled only, but also to those who rule is what we say addressed; in order that both scholars may display much solicitude about their teachers, and the teachers may have the same loving affection as Paul about those placed under them; not those present only, but also those who are far off. For also Paul, dwelling in the whole world just as in one house, thus continually took thought for the salvation of all; and having dismissed every thing of his own; bonds and troubles and stripes and straits, watched over and inquired into each day, in what state the affairs of the disciples were; and often for this very purpose alone sent, now Timothy, and now Tychicus; and about him he says, \"That he may know your circumstances, and encourage your hearts:\"[fn-8-P876_568717:44-nf] and about Timothy; \"I have sent him, being no longer able to contain myself; lest in someway the tempter have tempted you.\"[fn-8-P877_568863:45-nf] And Titus again elsewhere, and another to another place. For since he himself, by the compulsion of his bonds being often detained in one place, was unable to meet those who were his vitals, he met them through the disciples.","title":"Concerning Lowliness of Mind.","author":"St. John Chrysostom"},{"chapter":7,"verse":26,"source_code":"npnf1_10_npnf1_10_21_homily_xv_","source_chapter":1,"source_paragraph":"32","folder":"NPNF1-10","text":"And Paul too sets forth sensible rewards at great length, and uses things present in his exhortations; as when he is discoursing about virginity. For having said nothing about the heavens there, for the time he urges it by things present, saying, \"Because of the present distress,\" and, \"But I spare you,\" and, \"I would have you without carefulness,\"[fn-13-P1389_469140:28-nf] ","title":"Homily XV.","author":"St. John Chrysostom"},{"chapter":7,"verse":1,"source_code":"anf_03_anf03_35_book_v_","source_chapter":14,"source_paragraph":"52","folder":"ANF-03","text":"As to the house of this our earthly dwelling-place, when he says that \"we have an eternal home in heaven, not made with hands,\"[fn-77-P7729_2210885:549-nf] he by no means would imply that, because it was built by the Creator's hand, it must perish in a perpetual dissolution after death.[fn-77-P7730_2211037:550-nf] He treats of this subject in order to offer consolation against the fear of death and the dread of this very dissolution, as is even more manifest from what follows, when he adds, that \"in this tabernacle of our earthly body we do groan, earnestly desiring to be clothed upon with the vesture which is from heaven,[fn-77-P7731_2211394:551-nf] if so be, that having been unclothed,[fn-77-P7732_2211455:552-nf] we shall not be found naked; \"in other words, shall regain that of which we have been divested, even our body. And again he says: \"We that are in this tabernacle do groan, not as if we were oppressed[fn-77-P7733_2211674:553-nf] with an unwillingness to be unclothed, but (we wish)to be clothed upon.\"[fn-77-P7734_2211764:554-nf] He here says expressly, what he touched but lightly[fn-77-P7735_2211836:555-nf] in his first epistle, where he wrote: ) \"The dead shall be raised Incorruptible (meaning those who had undergone mortality), \"and we shall be changed\" (whom God shall find to be yet in the flesh).[fn-77-P7736_2212050:556-nf] Both those shall be raised incorruptible, because they shall regain their body-and that a renewed one, from which shall come their incorruptibility; and these also shall, in the crisis of the last moment, and from their instantaneous death, whilst encountering the oppressions of anti-christ, undergo a change, obtaining therein not so much a divestiture of body as \"a clothing upon\" with the vesture which is from heaven.[fn-77-P7737_2212495:557-nf] So that whilst these shall put on over their (changed) body this, heavenly raiment, the dead also shall for their part[fn-77-P7738_2212672:558-nf] recover their body, over which they too have a supervesture to put on, even the incorruption of heaven;[fn-77-P7739_2212801:559-nf] because of these it was that he said: \"This corruptible must put on incorruption, and this mortal must put on immortality.\"[fn-77-P7740_2212942:560-nf] The one put on this (heavenly) apparel,[fn-77-P7741_2213004:561-nf] when they recover their bodies; the others put it on as a supervesture,[fn-77-P7742_2213092:562-nf] when they indeed hardly lose them (in the suddenness of their change). It was accordingly not without good reason that he described them as \"not wishing indeed to be unclothed,\" but (rather as wanting) \"to be clothed upon; \"[fn-77-P7743_2213338:563-nf] in other words, as wishing not to undergo death, but to be surprised into life,[fn-77-P7744_2213438:564-nf] \"that this moral (body) might be swallowed up of life,\"[fn-77-P7745_2213518:565-nf] by being rescued from death in the supervesture of its changed state. This is why he shows us how much better it is for us not to be sorry, if we should be surprised by death, and tells us that we even hold of God \"the earnest of His Spirit\"[fn-77-P7746_2213835:566-nf] (pledged as it were thereby to have \"the clothing upon,\" which is the object of our hope), and that \"so long as we are in the flesh, we are absent from the Lord; \"[fn-77-P7747_2214019:567-nf] moreover, that we ought on this account to prefer[fn-77-P7748_2214089:568-nf] \"rather to be absent from the body and to be present with the Lord,\"[fn-77-P7749_2214178:569-nf] and so to be ready to meet even death with joy. In this view it is that he informs us how \"we must all appear before the judgement-seat of Christ, that every one may receive the things done in his body, according as he hath done either good or bad.\"[fn-77-P7750_2214449:570-nf] Since, however, there is then to be a retribution according to men's merits, how will any be able to reckon with[fn-77-P7751_2214583:571-nf] God? But by mentioning both the judgment-seat and the distinction between works good and bad, he sets before us a Judge who is to award both sentences,[fn-77-P7752_2214756:572-nf] and has thereby affirmed that all will have to be present at the tribunal in their bodies. For it will be impossible to pass sentence except on the body, for what has been done in the body. God would be unjust, if any one were not punished or else rewarded in that very condition,[fn-77-P7753_2215058:573-nf] wherein the merit was itself achieved. \"If therefore any man be in Christ, he is a new creature; old; things are passed away; behold, all things are become new; \"[fn-77-P7754_2215260:574-nf] and so is accomplished the prophecy of Isaiah.[fn-77-P7755_2215328:575-nf] When also he (in a later passage) enjoins us \"to cleanse ourselves from all filthiness of flesh and blood\"[fn-77-P7756_2215458:576-nf] (since this substance enters not the kingdom of Gods[fn-77-P7757_2215548:577-nf] ); when, again, he \"espouses the church as a chaste virgin to Christ,\"[fn-77-P7758_2215641:578-nf] a spouse to a spouse in very deed,[fn-77-P7759_2215697:579-nf] an image cannot be combined and compared with what is opposed to the real nature the thing (with which it is compared). when he designates \"false apostles, deceitful workers transforming themselves\" into likenesses of himself,[fn-77-P7760_2215957:580-nf] of course by their hypocrisy, he charges them with the guilt of disorderly conversation, rather than of false doctrine.[fn-77-P7761_2216099:581-nf] The contrariety, therefore, was one of conduct, not of gods.[fn-77-P7762_2216195:582-nf] If \"Satan himself, too, is transformed into an angel of light,\"[fn-77-P7763_2216412:583-nf] such an assertion must not be used to the prejudice of the Creator. The Creator is not an angel, but God. Into a god of light, and not an angel of light, must Satan then have been said to be transformed, if he did not mean to call him \"the angel,\" which both we and Marcion know him to be. On Paradise is the title of a treatise of ours, in which is discussed all that the subject admits of.[fn-77-P7764_2216826:584-nf] I shall here simply wonder, in connection with this matter, whether a god who has no dispensation of any kind on earth could possibly have a paradise to call his own-without perchance availing himself of the paradise of the Creator, to use it as he does His world-much in the character of a mendicant.[fn-77-P7765_2217237:585-nf] And yet of the removal of a man from earth to heaven we have an instance afforded us by the Creator in Elijah.[fn-77-P7766_2217489:586-nf] But what will excite my surprise still more is the case (next supposed by Marcion), that a God so good and gracious, and so averse to blows and cruelty, should have suborned the angel Satan-not his own either, but the Creator's-\"to buffet\" the apostle,[fn-77-P7767_2217765:587-nf] and then to have refused his request, when thrice entreated to liberate him! It would seem, therefore, that Marcion's god imitates the Creator's conduct, who is an enemy to the proud, even \"putting down the mighty from their seats.\"[fn-77-P7768_2218023:588-nf] Is he then the same God as He who gave Satan power over the person of Job that his \"strength might be made perfect in weakness? \"[fn-77-P7769_2218204:589-nf] How is it that the censurer of the Galatians[fn-77-P7770_2218285:590-nf] still retains the very formula of the law: \"In the mouth of two or three witnesses shall every word be established? \"[fn-77-P7771_2218423:591-nf] How again is it that he threatens sinners \"that he will not spare\" them[fn-77-P7772_2218518:592-nf] -he, the preacher of a most gentle god? Yea, he even declares that \"the Lord hath given to him the power of using sharpness in their presence!\"[fn-77-P7773_2218685:593-nf] Deny now, O heretic, (at your cost, ) that your god is an object to be feared, when his apostle was for making himself so formidable!","title":"Book V.","author":"Tertullian"},{"chapter":7,"verse":1,"source_code":"npnf1_02_npnf1_02_34_book_iii","source_chapter":4,"source_paragraph":"47","folder":"NPNF1-02","text":"5. Where, however, the ambiguity cannot be cleared up, either by the rule of faith or by the context, there is nothing to hinder us to point the sentence according to any method we choose of those that suggest themselves. As is the case in that passage to the Corinthians: \"Having therefore these promises, dearly beloved, let us cleanse ourselves from all filthiness of the flesh and spirit, perfecting holiness in the fear of God. Receive us; we have wronged no man.\"[fn-50-P5062_2720494:9-nf] It is doubtful whether we should read, mundemus nos ab omni coinquinatione carnis et spiritus\" [let us cleanse ourselves from all filthiness of the flesh and spirit], in accordance with the passage, \"that she may be holy both in body and in spirit,\"[fn-50-P5063_2720766:10-nf] or, \"mundemus nos ab omni coinquinatione carnis\" [let us cleanse ourselves from all filthiness of the flesh], so as to make the next sentence, \"et spiritus perficientes sanctificationem in timore Dei capite nos\" [and perfecting holiness of spirit in the fear of God, receive us]. Such ambiguities of punctuation, therefore, are left to the reader's discretion.","title":"Book III","author":"Augustine"},{"chapter":7,"verse":5,"source_code":"npnf1_04_npnf1_04_35_book_xxii_","source_chapter":1,"source_paragraph":"56","folder":"NPNF1-04","text":"54. Thus Jacob has two free wives; for both are daughters of the remission of sins, or of whitening, that is, of Laban. One is loved, the other is borne. But she that is borne is the most and the soonest fruitful, that she may be loved, if not for herself, at least for her children. For the toil of the righteous is specially fruitful in those whom they beget for the kingdom of God, by preaching the gospel amid many trials and temptations; and they call those their joy and crown[fn-21-P2161_1293596:89-nf] for whom they are in labors more abundantly, in stripes above measure, in deaths often,[fn-21-P2162_1293702:90-nf] -for whom they have fightings without and fears within.[fn-21-P2163_1293778:91-nf] Such births result most easily and plentifully from the word of faith, the preaching of Christ crucified, which speaks also of His human nature as far as it can be easily understood, so as not to hurt the weak eyes of Leah. Rachel, again, with clear eye, is beside herself to God,[fn-21-P2164_1294079:92-nf] and sees in the beginning the Word of God with God, and wishes to bring forth, but cannot; for who shall declare His generation? So the life devoted to contemplation, in order to see with no feeble mental eye things invisible to flesh, but understood by the things that are made, and to discern the ineffable manifestation of the eternal power and divinity of God, seeks leisure from all occupation, and is therefore barren. In this habit of retirement, where the fire of meditation burns bright, there is a want of sympathy with human weakness, and with the need men have of our help in their calamities. This life also burns with the desire for children (for it wishes to teach what it knows, and not to go with the corruption of envy[fn-21-P2165_1294835:93-nf] ), and sees its sister-life fully occupied with work and with bringing forth; and it grieves that men run after that virtue which cares for their wants and weaknesses, instead of that which has a divine imperishable lesson to impart. This is what is meant when it is said, \"Rachel envied her sister.\"[fn-21-P2166_1295155:94-nf] Moreover, as the pure intellectual perception of that which is not matter, and so is not the object of the bodliy sense, cannot be expressed in words which spring from the flesh, the doctrine of wisdom prefers to get some lodging for divine truth in the mind by whatever material figures and illustrations occur, rather than to give up teaching these things; and thus Rachel preferred that her husband should have children by her handmaid, rather than that she should be without any children. Bilhah, the name of her handmaid, is said to mean old; and so, even when we speak of the spiritual and unchangeable nature of God, ideas are suggested relating to the old life of the bodily senses.","title":"Book XXII.","author":"Augustine"},{"chapter":7,"verse":4,"source_code":"anf_06_anf06_125_oration_concerning_simeon_and_anna","source_chapter":1,"source_paragraph":"9","folder":"ANF-06","text":"VI. Hence the aged Simeon, putting off the weakness of the flesh, and putting on the strength of hope, in the face of the law hastened to receive the Minister of the law, the Teacher[fn-60-P6058_1854745:47-nf] with authority, the God of Abraham, the Protector of Isaac, the Holy One of Israel, the Instructor of Moses; Him, I say, who promised to show him His divine incarnation, as it were His hinder parts;[fn-60-P6059_1855009:48-nf] Him who, in the midst of poverty, was rich; Him who in infancy was before the ages; Him who, though seen, was invisible; Him who in comprehension was incomprehensible; Him who, though in littleness, yet surpassed all magnitude-at one and the same time in the temple and in the highest heavens-on a royal throne, and on the chariot of the cherubim Him who is both above and below continuously Him who is in the form of a servant, and in the form of God the Father; a subject, and yet King of all. He was entirely given up to desire, to hope, to joy; he was no longer his own, but His who had been looked for. The Holy Spirit had announced to him the joyful tidings, and before he reached the temple, carried aloft by the eyes of his understanding, as if even now he possessed what he had longed for, he exulted with joy. Being thus led on, and in his haste treading the air with his steps, he reaches the shrine hitherto held sacred; but, not heeding the temple, he stretches out his holy arms to the Ruler of the temple, chanting forth in song such strains as become the joyous occasion: I long for Thee, O Lord God of my fathers, and Lord of mercy, who hast deigned, of Thine own glory and goodness, which provides for all, of Thy gracious condescension, with which Thou inclinest towards us, as a Mediator bringing peace, to establish harmony between earth and heaven. I seek Thee, the Great Author of all. With longing I expect Thee who, with Thy word, embracest all things. I wait for Thee, the Lord of life and death. For Thee I look, the Giver of the law, and the Successor of the law. I hunger for Thee, who quickenest the dead; I thirst for Thee, who refreshest the weary; I desire Thee, the Creator and Redeemer of the world.[fn-60-P6060_1856764:49-nf] Thou art our God, and Thee we adore; Thou art our holy Temple, and in Thee we pray; Thou art our Lawgiver, and Thee we obey; Thou art God of all things the First. Before Thee was no other god begotten of God the Father; neither after Thee shall there be any other son consubstantial and of one glory with the Father. And to know Thee is perfect righteousness, and to know Thy power is the root of immortality.[fn-60-P6061_1857195:50-nf] Thou art He who, for our salvation, was made the head stone of the corner, precious and honourable, declared before to Sion.[fn-60-P6062_1857338:51-nf] For all things are placed under Thee as their Cause and Author, as He who brought all things into being out of nothing, and gave to what was unstable a firm coherence; as the connecting Band and Preserver of that which has been brought into being; as the Framer of things by nature different; as He who, with wise and steady hand, holds the helm of the universe; as the very Principle of all good order; as the irrefragable Bond of concord and peace. For in Thee we live, and move, and have our being.[fn-60-P6063_1857892:52-nf] Wherefore, O Lord my God, I will glorify Thee, I will praise Thy name; for Thou hast done wonderful things; Thy counsels of old are faithfulness and truth; Thou art clothed with majesty and honour.[fn-60-P6064_1858111:53-nf] For what is more splendid for a king than a purple robe embroidered around with flowers, and a shining diadem? Or what for God, who delights in man, is more magnificent than this merciful assumption of the manhood, illuminating with its resplendent rays those who sit in darkness and the shadow of death?[fn-60-P6065_1858459:54-nf] Fitly did that temporal king and Thy servant once sing of Thee as the King Eternal, saying, Thou art fairer than the children of men, who amongst men art very God and man.[fn-60-P6066_1858662:55-nf] For Thou hast girt, by Thy incarnation, Thy loins with righteousness, and anointed Thy veins with faithfulness, who Thyself art very righteousness and truth, the joy and exultation of all.[fn-60-P6067_1858882:56-nf] Therefore rejoice with me this day, ye heavens, for the Lord hath showed mercy to His people. Yea, let the clouds drop the dew of righteousness upon the world; let the foundations of the earth sound a trumpet-blast to those in Hades, for the resurrection of them that sleep is come.[fn-60-P6068_1859182:57-nf] Let the earth also cause compassion to spring up to its inhabitants; for I am filled with comfort; I am exceeding joyful since I have seen Thee, the Saviour of men.[fn-60-P6069_1859365:58-nf] ","title":"Oration Concerning Simeon and Anna","author":"Methodius"},{"chapter":7,"verse":5,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":42,"source_paragraph":"147","folder":"ANF-03","text":"Now it is no matter of surprise if arguments are captiously taken from the writings of (the apostle) himself, inasmuch as there \"must needs be heresies; \"[fn-100-P10059_2797637:260-nf] but these could not be, if the Scriptures were not capable of a false interpretation. Well, then, heresies finding that the apostle had mentioned two \"men\"-\"the inner man,\" that is, the soul, and \"the outward man,\" that is, the flesh-awarded salvation to the soul or inward man, and destruction to the flesh or outward man, because it is written (in the Epistle) to the Corinthians: \"Though our outward man decayeth, yet the inward man is renewed day by day.\"[fn-100-P10060_2798119:261-nf] Now, neither the soul by itself alone is \"man\" (it was subsequently implanted in the clayey mould to which the name man had been already given), nor is the flesh without the soul \"man \": for after the exile of the soul from it, it has the title of corpse. Thus the designation man is, in a certain sense, the bond between the two closely united substances, under which designation they cannot but be coherent natures. As for the inward man, indeed, the apostle prefers its being regarded as the mind and heart[fn-100-P10061_2798651:262-nf] rather than the soul;[fn-100-P10062_2798688:263-nf] in other words, not so much the substance itself as the savour of the substance. Thus when, writing to the Ephesians, he spoke of \"Christ dwelling in their inner man,\" he meant, no doubt, that the Lord ought to be admitted into their senses.[fn-100-P10063_2798945:264-nf] He then added, \"in your hearts by faith, rooted and grounded in love,\"-making \"faith\" and \"love\" not substantial parts, but only conceptions of the soul. But when he used the phrase \"in your hearts,\" seeing that these are substantial parts of the flesh, he at once assigned to the flesh the actual \"inward man,\" which he placed in the heart. Consider now in what sense he alleged that \"the outward man decayeth, while the inward man is renewed day by day.\" You certainly would not maintain that he could mean that corruption of the flesh which it undergoes from the moment of death, in its appointed state of perpetual decay; but the wear and tear which for the name of Christ it experiences during its course of life before and until death, in harassing cares and tribulations as well as in tortures and persecutions. Now the inward man will have, of course, to be renewed by the suggestion of the Spirit, advancing by faith and holiness day after day, here in this life, not there after the resurrection, were our renewal is not a gradual process from day to day, but a consummation once for all complete. You may learn this, too, from the following passage, where the apostle says: \"For our light affliction, which is but for a moment, worketh for as a far more exceeding and eternal weight of glory; while we look not at the things which are seen,\" that is, our sufferings, \"but at the things which are not seen,\" that is, our rewards: \"for the things which are seen are temporal, but the things which are not seen are eternal.\"[fn-100-P10064_2800499:265-nf] For the afflictions and injuries wherewith the outward man is worn away, he affirms to be only worthy of being despised by us, as being light and temporary; preferring those eternal recompenses which are also invisible, and that \"weight of glory\" which will be a counterpoise for the labours in the endurance of which the flesh here suffers decay. So that the subject in this passage is not that corruption which they ascribe to the outward man in the utter destruction of the flesh, with the view of nullifying the resurrection. So also he says elsewhere: \"If so be that we suffer with Him, that we may be also glorified together; for I reckon that the sufferings of the present time are not worthy to be compared with the glory that shall be revealed in us.\"[fn-100-P10065_2801286:266-nf] Here again he shows us that our sufferings are less than their rewards. Now, since it is through the flesh that we suffer with Christ-for it is the property of the flesh to be worn by sufferings-to the same flesh belongs the recompense which is promised for suffering with Christ. Accordingly, when he is going to assign afflictions to the flesh as its especial liability-according to the statement he had already made-he says, \"When we were come into Macedonia, our flesh had no rest; \"[fn-100-P10066_2801800:267-nf] then, in order to make the soul a fellow-sufferer with the body, he adds, \"We were troubled on every side; without were fightings,\" which of course warred down the flesh, \"within were fears,\" which afflicted the soul.[fn-100-P10067_2802040:268-nf] Although, therefore, the outward man decays-not in the sense of missing the resurrection, but of enduring tribulation-it will be understood from this scripture that it is not exposed to its suffering without the inward man. Both therefore, will be glorified together, even as they have suffered together. Parallel with their participation in troubles, must necessarily run their association also in rewards.","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":7,"verse":2,"source_code":"npnf1_10_npnf1_10_38_homily_xxxii_","source_chapter":1,"source_paragraph":"97","folder":"NPNF1-10","text":"For this I lament, and will not cease lamenting. For I have no power to quit this house, but here we must needs remain until we depart from this present life. \"Receive us\"[fn-33-P3363_1078491:66-nf] therefore, as Paul commanded. For his language in that place related not to a meal, but to the temper and mind. This we also seek of you, even love, that fervent and genuine affection. But if ye endure not even this, at least love yourselves, and lay aside your present remissness. This is sufficient for our consolation, if we see you approving yourselves, and becoming better men. So will I also myself show forth increased love, even \"though the more abundantly I love you, the less I be loved.\"[fn-33-P3364_1079011:67-nf] ","title":"Homily XXXII.","author":"St. John Chrysostom"},{"chapter":7,"verse":10,"source_code":"anf_05_anf05_130_exhortation_to_repentance_","source_chapter":1,"source_paragraph":"42","folder":"ANF-05","text":"Also in the second Epistle of the blessed[fn-98-P9887_3084088:50-nf] Paul to the Corinthians: \"For the sorrow which is according to God worketh a stedfast repentance unto salvation, but the sorrow of the world worketh death.\"[fn-98-P9888_3084346:51-nf] ","title":"Exhortation to Repentance.","author":"Cyprian"},{"chapter":7,"verse":10,"source_code":"npnf2_11_npnf2_11_41_book_vii_of_the_spirit_of_covetousness_","source_chapter":7,"source_paragraph":"49","folder":"NPNF2-11","text":"Wherefore let not this evil seem of no account or unimportant to anybody: for as it can easily be avoided, so if it has once got hold of any one, it scarcely suffers him to get at the remedies for curing it. For it is a regular nest of sins, and a \"root of all kinds of evil,\" andbecomes a hopeless incitement to wickedness, as the Apostle says, \"Covetousness,\" i.e. the love of money, \"is a root of all kinds of evil.\"[fn-26-P2697_1103622:2-nf] ","title":"Book VII.of the Spirit of Covetousness.","author":"John Cassian"},{"chapter":7,"verse":10,"source_code":"npnf2_11_npnf2_11_43_book_ix_of_the_spirit_of_dejection_","source_chapter":11,"source_paragraph":"44","folder":"NPNF2-11","text":"And so we must see that dejection is only useful to us in one case, when we yield to it either in penitence for sin, or through being inflamed with the desire of perfection, or the contemplation of future blessedness. And of this the blessed Apostle says: \"The sorrow which is according to God worketh repentance steadfast unto salvation: but the sorrow of the world worketh death.\"[fn-30-P3012_1175651:9-nf] ","title":"Book IX. Of the Spirit of Dejection.","author":"John Cassian"},{"chapter":7,"verse":1,"source_code":"anf_02_anf02_61_book_iii_","source_chapter":1,"source_paragraph":"92","folder":"ANF-02","text":"Quoniam autem qui introducunt indifferentiam, paucas quasdam Scripturas detorquentes, titillanti suae voluptati eas suffragari existimant; rum praecipue illam quoque: \"Peccatum enim vestri non dominabitur; non estis enim sub lege, sed sub gratia; \"[fn-63-P6338_1937341:98-nf] et aliquas alias hujusmodi, quarum post haec non est rationi consentaneum ut faciam mentionem (non enim nayera instruo piraticam), age paucis eorum argumentum perfringamus. Ipse enim egregius Apostolus in verbis, quae praedictae dictioni subjungit, intentati criminis afferet solutionem: \"Quid ergo? peccabimus, quia non sumus sub lege, sed sub gratia? Absit.\"[fn-63-P6339_1937720:99-nf] Adeo divine et prophetice e vestigio dissolvit artem voluptatis sophisticam. Non intelligunt ergo, ut videtur, quod \"omnes nos oportet manifestari ante tribunal Christi, ut referat unusquisque per corpus ea quae fecit, sire bonum, sive malum: \"[fn-63-P6340_1937984:100-nf] ut quae per corpus fecit aliquis, recipiat. \"Quare si quis est in Christo, nova creatura est,\" nec amplius peccatis dedita: \"Vetera praeterierunt,\" vitam antiquam exuimus: \"Ecce enim nova facta sunt,\"[fn-63-P6341_1938206:101-nf] castitas ex fornicatione, et continentia ex incontinentia, justitia ex injustitia. \"Quae est enim participatio justitiae et injustitiae? aut quae luci cure tenebris societas? quae est autem conventio Christo cum Belial? quae pars est fideli cum infideli? quae est autem consensio templo Dei cum idolis?[fn-63-P6342_1938530:102-nf] Has ergo habentes promissiones, mundemus nos ipsos ab omni inquinamento carnis et spiritus, perficientes sanctitatem in timore Dei.\"[fn-63-P6343_1938693:103-nf] ","title":"Book III.","author":"Clement of Alexandria"},{"chapter":7,"verse":2,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":28,"source_paragraph":"178","folder":"ANF-01","text":"4. From all such persons, therefore, it behooves us to keep aloof, but to adhere to those who, as I have already observed, do hold the doctrine of the apostles, and who, together with the order of priesthood (presbyterii ordine), display sound speech and blameless conduct for the confirmation and correction of others.[fn-85-P8509_2392245:368-nf] In this way, Moses, to whom such a leadership was entrusted, relying on a good conscience, cleared himself before God, saying, \"I have not in covetousness taken anything belonging to one of these men, nor have I done evil to one of them.\"[fn-85-P8510_2392617:369-nf] In this way, too, Samuel, who judged the people so many years, and bore rule over Israel without any pride, in the end cleared himself, saying, \"I have walked before you from my childhood even unto this day: answer me in the sight of God, and before His anointed (Christi ejus); whose ox or whose ass of yours have I taken, or over whom have I tyrannized, or whom have I oppressed? or if I have received from the hand of any a bribe or [so much as] a shoe, speak out against me, and I will restore it to you.\"[fn-85-P8511_2393149:370-nf] And when the people had said to him, \"Thou hast not tyrannized, neither hast thou oppressed us neither hast thou taken ought of any man's hand,\" he called the Lord to witness, saying, \"The Lord is witness, and His Anointed is witness this day, that ye have not found ought in my hand. And they said to him, He is witness.\" In this strain also the Apostle Paul, inasmuch as he had a good conscience, said to the Corinthians: \"For we are not as many, who corrupt the Word of God: but as of sincerity, but as of God, in the sight of God speak we in Christ; \"[fn-85-P8512_2393727:371-nf] \"We have injured no man, corrupted no man, circumvented no man.\"[fn-85-P8513_2393814:372-nf] ","title":"Book IV.","author":"Irenaeus"},{"chapter":7,"verse":1,"source_code":"anf_02_anf02_63_book_iv_","source_chapter":21,"source_paragraph":"214","folder":"ANF-02","text":"Here I find perfection apprehended variously in relation to Him who excels in every virtue. Accordingly one is perfected as pious, and as patient, and as continent, and as a worker, and as a martyr, and as a Gnostic. But I know no one of men perfect in all things at once, while still human, though according to the mere letter of the law, except Him alone who for us clothed Himself with humanity. Who then is perfect? He who professes abstinence from what is bad. Well, this is the way to the Gospel and to well-doing. But gnostic perfection in the case of the legal man is the acceptance of the Gospel, that he that is after the law may be perfect. For so he, who was after the law, Moses, foretold that it was necessary to hear in order that we might, according to the apostle, receive Christ, the fulness of the law.[fn-69-P6998_2138780:194-nf] But now in the Gospel the Gnostic attains proficiency not only by making use of the law as a step, but by understanding and comprehending it, as the Lord who gave the Covenants delivered it to the apostles. And if he conduct himself rightly (as assuredly it is impossible to attain knowledge (gnosis) by bad conduct); and if, further, having made an eminently right confession, he become a martyr out of love, obtaining considerable renown as among men; not even thus will he be called perfect in the flesh beforehand; since it is the close of life which claims this appellation, when the gnostic martyr has first shown the perfect work, and rightly exhibited it, and having thankfully shed his blood, has yielded up the ghost: blessed then will he be, and truly proclaimed perfect, \"that the excellency of the power may be of God, and not of us,\" as the apostle says. Only let us preserve free-will and love: \"troubled on every side, yet not distressed; perplexed, but not in despair; persecuted, but not forsaken; cast down, but not destroyed.\"[fn-69-P6999_2139862:195-nf] For those who strive after perfection, according to the same apostle, must \"give no offence in anything, but in everything approve themselves not to men, but to God.\" And, as a consequence, also they ought to yield to men; for it is reasonable, on account of abusive calumnies: Here is the specification: \"in much patience, in afflictions, in necessities, in distresses, in stripes, in imprisonments, in tumults, in labours, in watchings, in fastings, in pureness, in knowledge, in long-suffering, in kindness, in the Holy Ghost, in love unfeigned, in the word of truth, in the power of God,\"[fn-70-P7000_2140479:196-nf] that we may be the temples of God, purified \"from all filthiness of the flesh and of the spirit.\" \"And I,\" He says, \"will receive you; and I will be to you for a Father, and ye shall be to Me for sons and daughters, saith the Lord Almighty.\"[fn-70-P7001_2140744:197-nf] \"Let us then,\" he says, \"perfect holiness in the fear of God.\" For though fear beget pain, \"I rejoice,\" he says, \"not that ye were made sorry, but that ye showed susceptibility to repentance. For ye sorrowed after a godly sort, that ye might receive damage by us in nothing. For godly sorrow worketh repentance unto salvation not to be regretted; but the sorrow of the world worketh death. For this same thing that ye sorrowed after a godly sort, what earnestness it wrought in you; yea, what clearing of yourselves; yea, what compunction; yea, what fear; yea, what desire; yea, what zeal; yea, revenge! In all things ye have showed yourselves clear in the matter.\"[fn-70-P7002_2141448:198-nf] Such are the preparatory exercises of gnostic discipline. And since the omnipotent God Himself \"gave some apostles, and some prophets, and some evangelists, and some pastors and teachers, for the perfecting of the saints, for the work of the ministry, for the edifying of the body of Christ, till we all attain to the unity of the faith, and of the knowledge of the Son of God, to a perfect man, to the measure of the stature of the fulness of Christ; \"[fn-70-P7003_2141927:199-nf] we are then to strive to reach manhood as befits the Gnostic, and to be as perfect as we can while still abiding in the flesh, making it our study with perfect concord here to concur with the will of God, to the restoration of what is the truly perfect nobleness and relationship, to the fulness of Christ, that which perfectly depends on our perfection.","title":"Book IV.","author":"Clement of Alexandria"},{"chapter":7,"verse":1,"source_code":"anf_02_anf02_63_book_iv_","source_chapter":21,"source_paragraph":"214","folder":"ANF-02","text":"Here I find perfection apprehended variously in relation to Him who excels in every virtue. Accordingly one is perfected as pious, and as patient, and as continent, and as a worker, and as a martyr, and as a Gnostic. But I know no one of men perfect in all things at once, while still human, though according to the mere letter of the law, except Him alone who for us clothed Himself with humanity. Who then is perfect? He who professes abstinence from what is bad. Well, this is the way to the Gospel and to well-doing. But gnostic perfection in the case of the legal man is the acceptance of the Gospel, that he that is after the law may be perfect. For so he, who was after the law, Moses, foretold that it was necessary to hear in order that we might, according to the apostle, receive Christ, the fulness of the law.[fn-69-P6998_2138780:194-nf] But now in the Gospel the Gnostic attains proficiency not only by making use of the law as a step, but by understanding and comprehending it, as the Lord who gave the Covenants delivered it to the apostles. And if he conduct himself rightly (as assuredly it is impossible to attain knowledge (gnosis) by bad conduct); and if, further, having made an eminently right confession, he become a martyr out of love, obtaining considerable renown as among men; not even thus will he be called perfect in the flesh beforehand; since it is the close of life which claims this appellation, when the gnostic martyr has first shown the perfect work, and rightly exhibited it, and having thankfully shed his blood, has yielded up the ghost: blessed then will he be, and truly proclaimed perfect, \"that the excellency of the power may be of God, and not of us,\" as the apostle says. Only let us preserve free-will and love: \"troubled on every side, yet not distressed; perplexed, but not in despair; persecuted, but not forsaken; cast down, but not destroyed.\"[fn-69-P6999_2139862:195-nf] For those who strive after perfection, according to the same apostle, must \"give no offence in anything, but in everything approve themselves not to men, but to God.\" And, as a consequence, also they ought to yield to men; for it is reasonable, on account of abusive calumnies: Here is the specification: \"in much patience, in afflictions, in necessities, in distresses, in stripes, in imprisonments, in tumults, in labours, in watchings, in fastings, in pureness, in knowledge, in long-suffering, in kindness, in the Holy Ghost, in love unfeigned, in the word of truth, in the power of God,\"[fn-70-P7000_2140479:196-nf] that we may be the temples of God, purified \"from all filthiness of the flesh and of the spirit.\" \"And I,\" He says, \"will receive you; and I will be to you for a Father, and ye shall be to Me for sons and daughters, saith the Lord Almighty.\"[fn-70-P7001_2140744:197-nf] \"Let us then,\" he says, \"perfect holiness in the fear of God.\" For though fear beget pain, \"I rejoice,\" he says, \"not that ye were made sorry, but that ye showed susceptibility to repentance. For ye sorrowed after a godly sort, that ye might receive damage by us in nothing. For godly sorrow worketh repentance unto salvation not to be regretted; but the sorrow of the world worketh death. For this same thing that ye sorrowed after a godly sort, what earnestness it wrought in you; yea, what clearing of yourselves; yea, what compunction; yea, what fear; yea, what desire; yea, what zeal; yea, revenge! In all things ye have showed yourselves clear in the matter.\"[fn-70-P7002_2141448:198-nf] Such are the preparatory exercises of gnostic discipline. And since the omnipotent God Himself \"gave some apostles, and some prophets, and some evangelists, and some pastors and teachers, for the perfecting of the saints, for the work of the ministry, for the edifying of the body of Christ, till we all attain to the unity of the faith, and of the knowledge of the Son of God, to a perfect man, to the measure of the stature of the fulness of Christ; \"[fn-70-P7003_2141927:199-nf] we are then to strive to reach manhood as befits the Gnostic, and to be as perfect as we can while still abiding in the flesh, making it our study with perfect concord here to concur with the will of God, to the restoration of what is the truly perfect nobleness and relationship, to the fulness of Christ, that which perfectly depends on our perfection.","title":"Book IV.","author":"Clement of Alexandria"},{"chapter":7,"verse":5,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":75,"source_paragraph":"349","folder":"NPNF1-04","text":"170. Augustin answered: Certainly those of whom you speak are false brethren, of whom the apostle thus complains in another place, where he is extolling the natural sincerity of Timothy: \"I have no man,\" he says, \"like-minded, who will naturally care for your state. For all seek their own, not the things which are Jesus Christ's.\"[fn-52-P5253_2538345:217-nf] Undoubtedly he was speaking of those who were with him at the time when he was writing that epistle; for it could not be that all Christians in every quarter of the earth were seeking their own, and not the things which were Jesus Christ's. It was of those, therefore, as I said, who were with him at the time when he was writing the words which you have quoted, that he uttered this lamentation. For who else was it to whom he referred, when he says in another place, \"Without were fightings, within were fears,\"[fn-52-P5254_2538884:218-nf] except those whom he feared all the more intensely because they were within? If, therefore, you would imitate Paul, you would be tolerant of false brethren within, not a slanderer of the innocent without.","title":"Book II.","author":"Augustine"},{"chapter":7,"verse":5,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":101,"source_paragraph":"440","folder":"NPNF1-04","text":"235. Augustin answered: Any one that hears these words, without being acquainted with the Scriptures, and who does not believe that you are either so far astray as not to know what you are saying, or deceiving in such wise that he whom you have deceived should not know what he says, would believe that the prophet Jeremiah, wishing to be baptized, had taken precautions not to be baptized by impious men, and had used these words with this intent. For what was your object in saying, previous to your quotation of this passage, \"Imitate indeed the prophets, who feared to have their holy souls deceived with false baptism?\" Just as though, in the days of Jeremiah, any one were washed with the sacrament of baptism, except so far as the Pharisees almost every moment bathed themselves, and their couches and cups and platters, with the washings which the Lord condemned, as we read in the gospel.[fn-54-P5469_2645962:316-nf] How then could Jeremiah have said this, as though he desired to be baptized, and sought to avoid being baptized by impious men? He said it, then, when he was complaining of a faithless people, by the corruption of whose morals he was vexed, not wishing to associate with their deeds; and yet he did not separate himself bodily from their congregation, nor seek other sacraments than those which the people received as suitable to that time, according to the law of Moses. To this people, therefore, in their evil mode of life, he gave the name of \"a wound,\" with which the heart of the righteous man was grievously smitten, whether speaking thus of himself, or fore-shadowing in himself what he foresaw would come to pass. For he speaks as follows: \"O Lord, remember me, and visit me; make clear my innocence before those who persecute me in no spirit of long-suffering: know that for Thy sake I have suffered rebuke from those that scorn Thy words. Make their portion complete; and Thy word shall be unto me the joy and rejoicing of mine heart: for I am called by Thy name, O Lord God of hosts. I sat not in the assembly of the mockers, but was afraid of the presence of Thy hand; I sat alone, because I was filled with bitterness. Why do those who make me sad prevail against me? My wound is grievous; whence shall I be healed? It is become unto me as lying water, that has no faith.\"[fn-54-P5470_2647369:317-nf] In all this it is manifest what the prophet wished to be understood, but manifest only to those who do not wish to distort to their own perverse cause the meaning of what they read. For Jeremiah says that his wound has become unto him as lying water, which cannot inspire faith; but he wished that by his wound those should be understood who made him sad by the evil conduct of their lives. Whence also the apostle says, \"Without were fightings, within were fears;\"[fn-54-P5471_2647867:318-nf] and again, \"Who is weak, and I am not weak? who is offended, and I burn not?\"[fn-54-P5472_2647967:319-nf] And because he had no hopes that they could be reformed, therefore he said, \"Whence shall I be healed?\" as though his own pain must needs continue so long as those among whom he was compelled to live continued what they were. But that a people is commonly understood under the appellation of water is shown in the Apocalypse, where we understand \"many waters\" to mean \"many peoples,\" not by any conjecture of our own, but by an express explanation in the place itself.[fn-54-P5473_2648458:320-nf] Abstain then from blaspheming the sacrament of baptism from any misunderstanding, or rather error, even when found in a man of most abandoned character; for not even in the lying Simon was the baptism which he received a lying water,[fn-54-P5474_2648714:321-nf] nor do all the liars of your party administer a lying water when they baptize in the name of the Trinity. For neither do they begin to be liars only when they are betrayed and convicted, and so forced to acknowledge their misdeeds; but rather they were already liars, when, being adulterers and accursed, they pretended to be chaste and innocent.","title":"Book II.","author":"Augustine"},{"chapter":7,"verse":5,"source_code":"npnf1_10_npnf1_10_65_homily_lix_","source_chapter":1,"source_paragraph":"9","folder":"NPNF1-10","text":"But how is this possible? he may say. For if \"it must needs be that offenses come,\" how is it possible to escape these? Because that the offenses come indeed must needs be, but that men should perish is not altogether of necessity. Like as though a physician should say (for nothing hinders our using the same illustration again), it must needs be that this disease should come on, but it is not a necessary consequence that he who gives heed should be of course destroyed by the disease. And this He said, as I mentioned, to awaken together with the others His disciples. For that they may not slumber, as sent unto peace and unto untroubled life, He shows many wars close upon them, from without, from within. Declaring this, Paul said, \"Without were fightings, within were fears;\"[fn-58-P5837_1787217:3-nf] and, \"In perils among false brethren;\"[fn-58-P5838_1787276:4-nf] and in his discourse to the Milesians too He said, \"Also of you shall some arise speaking perverse things;\"[fn-58-P5839_1787404:5-nf] and He Himself too said, \"The man's foes shall be they of his own household.\"[fn-58-P5840_1787499:6-nf] But when He said, \"It must needs be,\" it is not as taking away the power of choosing for themselves, nor the freedom of the moral principle, nor as placing man's life under any absolute constraint of circumstances, that He saith these things, but He foretells what would surely be; and this Luke hath set forth in another form of expression, \"It is impossible but that offenses should come.\"[fn-58-P5841_1787908:7-nf] ","title":"Homily LIX.","author":"St. John Chrysostom"},{"chapter":7,"verse":10,"source_code":"npnf2_11_npnf2_11_73_xxi_the_first_conference_of_abbot_theonas_","source_chapter":7,"source_paragraph":"56","folder":"NPNF2-11","text":"And when he had heard this the blessed Theonas was fired with an uncontrollable desire for the perfection of the gospel, and, committed, as it were, the seed of the word, which he had received in a fruitful heart, to the deep and broken furrows of his bosom, as he was greatly humiliated and conscience-stricken because the old man had said not only that he had failed to attain to the perfection of the gospel, but also that he had scarcely fulfilled the commands of the law; since though he was accustomed every year to pay the tithes of his fruits as alms, yet he mourned that he had never even heard of the law of the firstfruits; and even if he had in the same way fulfilled this, he humbly confessed that still he would in the old man's view have been very far from the perfection of the gospel. And so he returned home sad and filled with that sorrow which worketh repentance unto salvation,[fn-63-P6344_2263677:22-nf] and of his own will and determination turns all his wife's care and anxiety of mind towards salvation; and began to stir her up to the same eager desire with which he himself had been inflamed, with the same sort of exhortations, and with tears day and night to urge her that together they might serve God in sanctity and chastity, telling her that their conversion to a better life ought not to be deferred because a vain hope in their youth would be no argument against the inevitableness of a sudden death, which carries off boys and youths and young persons equally with old men.","title":"XXI. The First Conference of Abbot Theonas.","author":"John Cassian"},{"chapter":7,"verse":5,"source_code":"npnf1_10_npnf1_10_81_homily_lxxv_","source_chapter":1,"source_paragraph":"20","folder":"NPNF1-10","text":"In good season did He introduce their ills, having a consolation from the common miseries; and not in this way only, but also by His adding, that it is \"for my name's sake. For ye shall be hated,\" He saith, \"of all men for my name's sake. Then shall many be offended, and shall betray one another, and many false Christs and false prophets shall arise, and shall deceive many. And because iniquity shall abound, the love of many shall wax cold; but he that shall endure unto the end, the same shall be saved.\"[fn-72-P7217_2205977:13-nf] ","title":"Homily LXXV.","author":"St. John Chrysostom"},{"chapter":7,"verse":6,"source_code":"npnf2_04_npnf2_04_74_letter_iii_for_331_","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-04","text":"Again, my beloved brethren, the day of the feast draws near to us, which, above all others, should be devoted to prayer, which the law commands to be observed, and which it would be an unholy thing for us to pass over in silence. For although we have been held under restraint by those who afflict us, that, because of them, we should not announce to you this season; yet thanks be to `God, who comforteth the afflicted[fn-89-P8918_3268134:1-nf] ,' that we have not been overcome by the wickedness of our accusers and silenced; but obeying the voice of truth, we together with you cry aloud in the day of the feast. For the God of all hath commanded, saying, `Speak[fn-89-P8919_3268525:2-nf] , and the children of Israel shall keep the Passover.' And the Spirit exhorts in the Psalm; `Blow the trumpet in the new moons[fn-89-P8920_3268690:3-nf] , in the solemn day of your feast.' And the prophet cries; `Keep thy feasts, O Judah[fn-89-P8921_3268829:4-nf] .' I do not send word to you as though you were ignorant; but I publish it to those who know it, that ye may perceive that although men have separated us, yet God having made us companions, we approach the same feast, and worship the same Lord continually. And we do not keep the festival as observers of days, knowing that the Apostle reproves those who do so, in those words which he spake; `Ye observe days, and months, and times, and years[fn-89-P8922_3269315:5-nf] .' But rather do we consider the day solemn because of the feast; so that all of us, who serve God in every place, may together in our prayers be well-pleasing to God. For the blessed Paul, announcing the nearness of gladness like this, did not announce days, but the Lord, for whose sake we keep the feast, saying, `Christ, our Passover, is sacrificed[fn-89-P8923_3269684:6-nf] ;' so that we all, contemplating the eternity of the Word, may draw near to do Him service.","title":"Letter III. For 331.","author":"Athanasius"},{"chapter":7,"verse":1,"source_code":"npnf2_04_npnf2_04_94_from_letter_xl_for_368_","source_chapter":1,"source_paragraph":"2","folder":"NPNF2-04","text":"`Ye are they that have continued with Me in My temptations; and I appoint unto you a kingdom, as My Father hath appointed unto Me, that ye may eat and drink at My table in My kingdom[fn-97-P9723_3482846:2-nf] .' Being called, then, to the great and heavenly Supper, in that upper room which has been swept, let us `cleanse ourselves,' as the Apostle exhorted, `from all filthiness of the flesh and spirit, perfecting holiness in the fear of God[fn-97-P9724_3483103:3-nf] ;' that so, being spotless within and without,-without, clothing ourselves with temperance and justice; within, by the Spirit, rightly dividing the word of truth-we may hear, `Enter into the joy of thy Lord[fn-97-P9725_3483328:4-nf] .'","title":"From Letter XL . (for 368.)","author":"Athanasius"},{"chapter":7,"verse":1,"source_code":"npnf2_12_npnf2_12_195_sermon_xlii_on_lent_iv_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-12","text":"As we are therefore, dearly-beloved, about to enter on those mystic days which are dedicated to the benefits of fasting, let us take care to obey the Apostle's precepts, cleansing \"ourselves from every defilement of flesh and spirit[fn-34-P3405_840448:2-nf] :\" that by controlling the struggles that go on between our two natures, the spirit which, if it is under the guidance of God, should be the governor of the body, may uphold the dignity of its rule: so that we may give no offence to any, nor be subject to the chidings of reprovers. For we shall be rightly attacked with rebukes, and through our fault ungodly tongues will arm themselves to do harm to religion, if the conduct of those that fast is at variance with the standard of perfect purity. For our fast does not consist chiefly of mere abstinence from food, nor are dainties withdrawn from our bodily appetites with profit, unless the mind is recalled from wrong-doing and the tongue restrained from slandering. This is a time of gentleness and long-suffering, of peace and tranquillity: when all the pollutions of vice are to be eradicated and continuance of virtue is to be attained by us. Now let godly minds boldly accustom themselves to forgive faults, to pass over insults, and to forget wrongs. Now let the faithful spirit train himself with the armour of righteousness on the fight hand and on the left, that through honour and dishonour, through ill repute and good repute, the conscience may be undisturbed in unwavering uprightness, not puffed up by praise and not wearied out by revilings. The self-restraint of the religious should not be gloomy, but sincere; no murmurs of complaint should be heard from those who are never without the consolation of holy joys. The decrease of worldly means should not be feared in the practice of works of mercy. Christian poverty is always rich, because what it has is more than what it has not. Nor does the poor man fear to labour in this world, to whom it is given to possess all things in the Lord of all things. Therefore those who do the things which are good must have no manner of fear lest the power of doing should fail them; since in the gospel the widow's devotion is extolled in the case of her two mites, and voluntary bounty gets its reward for a cup of cold water[fn-34-P3406_842503:3-nf] . For the measure of our charitableness is fixed by the sincerity of our feelings, and he that shows mercy on others will never want for mercy himself. The holy widow of Sarepta discovered this, who offered the blessed Elias in the time of famine one day's food, which was all she had, and putting the prophet's hunger before her own needs, ungrudgingly gave up a handful of corn and a little oil[fn-34-P3407_842975:4-nf] . But she did not lose what she gave in all faith, and in the vessels emptied by her godly bounty a source of new plenty arose, that the fulness of her substance might not be diminished by the holy purpose to which she had put it, because she had never dreaded being brought to want.","title":"Sermon XLII. On Lent, IV.","author":false},{"chapter":7,"verse":10,"source_code":"anf_06_anf06_90_the_acts_of_the_disputation_with_the_heresiarch_manes_","source_chapter":1,"source_paragraph":"42","folder":"ANF-06","text":"33. The judges said: He has given demonstration enough of the origin of the devil. And as both sides admit that there will be a judgment, it is necessarily involved in that admission that every individual is shown to have free-will; and since this is brought clearly out, there can be no doubt that every individual, in the exercise of his own proper power of will, may shape his course in whatever direction he pleases.[fn-35-P3577_987923:306-nf] Manes said: If (only) the good is from (your) God, as you allege, then you make Jesus Himself a liar.[fn-35-P3578_988369:307-nf] Archelaus said: In the first place, admit that the account of what we have adduced is true, and then I will give you proof about the \"father of him.\"[fn-35-P3579_988777:308-nf] Manes said.' If you prove to me that his father is a liar, and yet show me that for all that you ascribe no such (evil) notion to God, then credit will be given you on all points. Archelaus said: Surely when a full account of the devil has once been presented, and the dispensation set forth, any one now, with an ordinarily vigorous understanding, might simply, by turning the matter carefully over in his own mind, get an idea of who this is that is here called the father of the devil. But though you give yourself out to be the Paraclete, you come very far short of the ordinary sagacity of men. Wherefore, as you have betrayed your ignorance, I shall tell you what is meant by this expression, the \"father of the devil.\" Manes said: I say so[fn-35-P3580_990206:309-nf] ...; and he added: Every one who is the founder or maker of anything may be called the father, parent, of that which he has made. Archelaus said: Well, I am verily astonished that you have made so correct an admission in reply to what I have said, and have not concealed either your intelligent apprehension of the affirmation, or the real nature of the same. Now, from this learn who is this father of the devil. When he fell from the kingdom of heaven, he came to dwell upon earth, and there he remained, ever watching and seeking out some one to whom he might attach himself, and whom, through an alliance with himself, he might also make a partner in his own wickedness. Now as long, indeed, as man was not yet existent, the devil was never called either a murderer or a liar together with his father. But subsequently, when man had once been made, and when further he had been deceived by the devil's lies and craftiness, and when the devil had also introduced himself into the body of the serpent, which was the most sagacious of all the beasts, then from that time the devil was called a liar together with his father, and then[fn-35-P3581_991595:310-nf] also the curse was made to rest not only on himself, but also on his father. Accordingly, when the serpent had received him, and had indeed admitted him wholly into its own being, it was, as it were, rendered pregnant, for it bore the burden of the devil's vast wickedness; and it was like one with child, and under the strain of parturition, as it sought to eject the agitations[fn-35-P3582_992036:311-nf] of his malignant suggestions. For the serpent, grudging the glory of the first man, made its way into paradise; and harbouring these pains of parturition in itself,[fn-35-P3583_992266:312-nf] it began to produce mendacious addresses, and to generate death for the men who had been fashioned by God, and who had received the gift of life. The devil, however, was not able to manifest himself completely through the serpent; but he reserved his perfection for a time, in order that he might demonstrate it through Cain, by whom he was generated completely. And thus through the serpent, on the one hand, he displayed his hypocrisies and deceits to Eve; while through Cain, on the other hand, he effected the beginning of murder, introducing himself into the firstlings of the \"fruits,\" which that man administered so badly. From this the devil has been called a murderer from the beginning, and also a liar, because he deceived the parties to whom he said, \"Ye shall be as gods; \"[fn-35-P3584_993087:313-nf] for those very persons whom he falsely declared destined to be gods were afterwards cast out of paradise. Wherefore the serpent which conceived him in its womb, and bore him, and brought him forth to the light of day, is constituted the devil's first father; and Cain is made his second father, who through the conception of iniquities produced pains and parricide: for truly the taking of life was the perpetrating of iniquity, unrighteousness, and impiety all together. Furthermore, all who receive him, and do his lusts, are constituted his brothers. Pharaoh is his father in perfection. Every impious man is made his father. Judas became his father, since he conceived him indeed, though he miscarried: for he did not present a perfect parturition there, since it was really a greater person who was assailed through Judas; and consequently, as I say, it proved an abortion. For just as the woman receives the man's seed, and thereby also becomes sensible of a daily growth within her, so also did Judas make daily advances in evil, the occasions for that being furnished him like seed by the wicked one. And the first seed of evil in him, indeed, was the lust of money; and its increment was theft, for he purloined the moneys which were deposited in the bag. Its offspring, moreover, consisted of less vexations, and compacts with the Pharisees, and the scandalous bargain for a price; yet it was the abortion, and not the birth, that was witnessed in the horrid noose by which he met his death. And exactly in the same way shall it stand also with you: if you bring the wicked one to light in your own deeds, and do his lusts, you have conceived him, and will be called his father; but, on the other hand, if you cherish penitence, and deliver yourself of your burden, you will be like one that brings to the birth.[fn-35-P3585_994931:314-nf] For, as in school exercises, if one gets the subject-matter from the master, and then creates and produces the whole body of an oration by himself, he is said to be the author of the compositions to which he has thus given birth;[fn-35-P3586_995345:315-nf] so he who has taken in any little leaven of evil from the prime evil, is of necessity called the father and pro-creator of that wicked one, who from the beginning has resisted the truth. The case may be the same, indeed, with those who devote themselves to virtue; for I have heard the most valiant men say to God, \"For Thy fear, O Lord, we have conceived in the womb, and we have been in pain, and have brought forth the spirit of salvation.\"[fn-35-P3587_995852:316-nf] And so those, too, who conceive in respect of the fear of the wicked one, and bring forth the spirit of iniquity, must needs be called the fathers of the same. Thus, on the one hand, they are called sons of that wicked one, so long as they are still yielding obedience to his service; but, on the other hand, they are called fathers if they have attained to the perfeCtion of iniquity. For it is with this view that our Lord says to the Pharisees, \"Ye are of your father the devil,\"[fn-35-P3588_996405:317-nf] thereby making them his sons, as long as they appeared still to be perturbed[fn-35-P3589_996504:318-nf] by him, and meditated in their hearts evil for good toward the righteous. Accordingly, while they deliberated in such a spirit with their own hearts, and while their wicked devices were made chargeable upon[fn-35-P3590_996730:319-nf] themselves, Judas, as the head of all the evil, and as the person who carried out their iniquitous counsels to their consummation, was constituted the father of the crime, having received at their hands the recompense of thirty pieces of silver for his impious cruelty. For \"after the sop Satan entered into him\"[fn-35-P3591_997068:320-nf] completely. But, as we have said, when his womb was enlarged, and the time of his travail came on, he delivered himself only of an abortive burden in the conception of unrighteousness, and consequently he could not be called the father in perfection, except only at that very time when the conception was still in the womb; and afterwards, when he betook himself to the hangman's rope, he showed that he had not brought it to a complete birth, because remorse[fn-35-P3592_997550:321-nf] followed.","title":"The Acts of the Disputation with the Heresiarch Manes.","author":"Archelaus"}]