[{"chapter":8,"verse":8,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"835","folder":"NPNF2-06","text":"6. Let me now fulfil the promise I made a little while ago and with all the skill of a rhetorician sing the praises of water and of baptism. In the beginning the earth was without form and void, there was no dazzling sun or pale moon, there were no glittering stars. There was nothing but matter inorganic and invisible, and even this was lost in abysmal depths and shrouded in a distorting gloom. The Spirit of God above moved, as a charioteer, over the face of the waters,[fn-28-P2879_762983:2051-nf] and produced from them the infant world, a type of the Christian child that is drawn from the laver of baptism. A firmament is constructed between heaven and earth, and to this is allotted the name heaven,-in the Hebrew Shamayim or `what comes out of the waters,'-[fn-28-P2880_763268:2052-nf] and the waters which are above the heavens are parted from the others to the praise of God. Wherefore also in the vision of the prophet Ezekiel there is seen above the cherubim a crystal stretched forth,[fn-28-P2881_763585:2053-nf] that is, the compressed and denser waters. The first living beings come out of the waters; and believers soar out of the layer with wings to heaven. Man is formed out of clay[fn-28-P2882_763782:2054-nf] and God holds the mystic waters in the hollow of his hand.[fn-28-P2883_763862:2055-nf] In Eden a garden[fn-28-P2884_763944:2056-nf] is planted, and a fountain in the midst of it parts into four heads.[fn-28-P2885_764033:2057-nf] This is the same fountain which Ezekiel later on describes as issuing out of the temple and flowing towards the rising of the sun, until it heals the bitter waters and quickens those that are dead.[fn-28-P2886_764265:2058-nf] When the world falls into sin nothing but a flood of waters can cleanse it again. But as soon as the foul bird of wickedness is driven away, the dove of the Holy Spirit comes to Noah[fn-28-P2887_764489:2059-nf] as it came afterwards to Christ in the Jordan,[fn-28-P2888_764574:2060-nf] and, carrying ill its beak a branch betokening restoration and light, brings tidings of peace to the whole world. Pharaoh and his host, loth to allow God's people to leave Egypt, are overwhelmed in the Red Sea figuring thereby our baptism. His destruction is thus described in the book of Psalms: \"Thou didst endow the sea with virtue through thy power: thou brakest the heads of the dragons in the waters: thou brakest the heads of leviathan in pieces.\"[fn-28-P2889_765053:2061-nf] For this reason adders and scorpions haunt dry places[fn-28-P2890_765139:2062-nf] and whenever they come near water behave as if rabid or insane.[fn-28-P2891_765228:2063-nf] As wood sweetens Marah so that seventy palm-trees are watered by its streams, so the cross makes the waters of the law lifegiving to the seventy who are Christ's apostles.[fn-28-P2892_765444:2064-nf] It is Abraham and Isaac who dig wells, the Philistines who try to prevent them.[fn-28-P2893_765561:2065-nf] Beersheba too, the city of the oath,[fn-28-P2894_765637:2066-nf] and [Gihon], the scene of Solomon's coronation,[fn-28-P2895_765708:2067-nf] derive their names from springs. It is beside a well that Eliezer finds Rebekah.[fn-28-P2896_765833:2068-nf] Rachel too is a drawer of water and wins a kiss thereby[fn-28-P2897_765928:2069-nf] from the supplanter[fn-28-P2898_765987:2070-nf] Jacob. When the daughters of the priests of Midian are in a strait to reach the well, Moses opens a way for them and delivers them from outrage.[fn-28-P2899_766157:2071-nf] The Lord's forerunner at Salem (a name which means peace or perfection) makes ready the people for Christ with spring-water.[fn-29-P2900_766319:2072-nf] The Saviour Himself does not preach the kingdom of heaven until by His baptismal immersion He has cleansed the Jordan.[fn-29-P2901_766461:2073-nf] Water is the matter of His first miracle[fn-29-P2902_766542:2074-nf] and it is from a well that the Samaritan woman is bidden to slake her thirst.[fn-29-P2903_766699:2075-nf] To Nicodemus He secretly says:-\"Except a man be born of water and of the Spirit, he cannot enter into the Kingdom of God.\"[fn-29-P2904_766857:2076-nf] As His earthly course began with water, so it ended with it. His side is pierced by the spear, and blood and water flow forth, twin emblems of baptism and of martyrdom.[fn-29-P2905_767048:2077-nf] After His resurrection also, when sending His apostles to the Gentiles, He commands them to baptize these in the mystery of the Trinity.[fn-29-P2906_767263:2078-nf] The Jewish people repenting of their misdoing are sent forthwith by Peter to be baptized.[fn-29-P2907_767380:2079-nf] Before Sion travails she brings forth children, and a nation is born at once.[fn-29-P2908_767480:2080-nf] Paul the persecutor of the church, that ravening wolf out of Benjamin,[fn-29-P2909_767588:2081-nf] bows his head before Ananias one of Christ's sheep, and only recovers his sight when he applies the remedy of baptism.[fn-29-P2910_767731:2082-nf] By the reading of the prophet the eunuch of Candace the queen of Ethiopia is made ready for the baptism of Christ.[fn-29-P2911_767901:2083-nf] Though it is against nature the Ethiopian does change his skin and the leopard his spots.[fn-29-P2912_768018:2084-nf] Those who have received only John's baptism and have no knowledge of the Holy Spirit are baptized again, lest any should suppose that water unsanctified thereby could suffice for the salvation of either Jew or Gentile.[fn-29-P2913_768261:2085-nf] \"The voice of the Lord isupon the waters ...The Lord is uponmany waters ...the Lord maketh the flood to inhabit it.\"[fn-29-P2914_768398:2086-nf] His \"teeth are like a flock of sheep that are even shorn which came up from the washing; whereof everyone bear twins, and none is barren among them.\"[fn-29-P2915_768625:2087-nf] If none is barren among them, all of them must have udders filled with milk and be able to say with the apostle: \"Ye are my little children, of whom I travail in birth again until Christ be formed in you;\"[fn-29-P2916_768853:2088-nf] and \"I have fed you with milk and not with meat.\"[fn-29-P2917_768925:2089-nf] And it is to the grace of baptism that the prophecy of Micah refers: \"He will turn again, he will have compassion upon us: he will subdue our iniquities, and will cast all our sins[fn-29-P2918_769130:2090-nf] into the depths of the sea.\"[fn-29-P2919_769207:2091-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":8,"verse":11,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"835","folder":"NPNF2-06","text":"6. Let me now fulfil the promise I made a little while ago and with all the skill of a rhetorician sing the praises of water and of baptism. In the beginning the earth was without form and void, there was no dazzling sun or pale moon, there were no glittering stars. There was nothing but matter inorganic and invisible, and even this was lost in abysmal depths and shrouded in a distorting gloom. The Spirit of God above moved, as a charioteer, over the face of the waters,[fn-28-P2879_762983:2051-nf] and produced from them the infant world, a type of the Christian child that is drawn from the laver of baptism. A firmament is constructed between heaven and earth, and to this is allotted the name heaven,-in the Hebrew Shamayim or `what comes out of the waters,'-[fn-28-P2880_763268:2052-nf] and the waters which are above the heavens are parted from the others to the praise of God. Wherefore also in the vision of the prophet Ezekiel there is seen above the cherubim a crystal stretched forth,[fn-28-P2881_763585:2053-nf] that is, the compressed and denser waters. The first living beings come out of the waters; and believers soar out of the layer with wings to heaven. Man is formed out of clay[fn-28-P2882_763782:2054-nf] and God holds the mystic waters in the hollow of his hand.[fn-28-P2883_763862:2055-nf] In Eden a garden[fn-28-P2884_763944:2056-nf] is planted, and a fountain in the midst of it parts into four heads.[fn-28-P2885_764033:2057-nf] This is the same fountain which Ezekiel later on describes as issuing out of the temple and flowing towards the rising of the sun, until it heals the bitter waters and quickens those that are dead.[fn-28-P2886_764265:2058-nf] When the world falls into sin nothing but a flood of waters can cleanse it again. But as soon as the foul bird of wickedness is driven away, the dove of the Holy Spirit comes to Noah[fn-28-P2887_764489:2059-nf] as it came afterwards to Christ in the Jordan,[fn-28-P2888_764574:2060-nf] and, carrying ill its beak a branch betokening restoration and light, brings tidings of peace to the whole world. Pharaoh and his host, loth to allow God's people to leave Egypt, are overwhelmed in the Red Sea figuring thereby our baptism. His destruction is thus described in the book of Psalms: \"Thou didst endow the sea with virtue through thy power: thou brakest the heads of the dragons in the waters: thou brakest the heads of leviathan in pieces.\"[fn-28-P2889_765053:2061-nf] For this reason adders and scorpions haunt dry places[fn-28-P2890_765139:2062-nf] and whenever they come near water behave as if rabid or insane.[fn-28-P2891_765228:2063-nf] As wood sweetens Marah so that seventy palm-trees are watered by its streams, so the cross makes the waters of the law lifegiving to the seventy who are Christ's apostles.[fn-28-P2892_765444:2064-nf] It is Abraham and Isaac who dig wells, the Philistines who try to prevent them.[fn-28-P2893_765561:2065-nf] Beersheba too, the city of the oath,[fn-28-P2894_765637:2066-nf] and [Gihon], the scene of Solomon's coronation,[fn-28-P2895_765708:2067-nf] derive their names from springs. It is beside a well that Eliezer finds Rebekah.[fn-28-P2896_765833:2068-nf] Rachel too is a drawer of water and wins a kiss thereby[fn-28-P2897_765928:2069-nf] from the supplanter[fn-28-P2898_765987:2070-nf] Jacob. When the daughters of the priests of Midian are in a strait to reach the well, Moses opens a way for them and delivers them from outrage.[fn-28-P2899_766157:2071-nf] The Lord's forerunner at Salem (a name which means peace or perfection) makes ready the people for Christ with spring-water.[fn-29-P2900_766319:2072-nf] The Saviour Himself does not preach the kingdom of heaven until by His baptismal immersion He has cleansed the Jordan.[fn-29-P2901_766461:2073-nf] Water is the matter of His first miracle[fn-29-P2902_766542:2074-nf] and it is from a well that the Samaritan woman is bidden to slake her thirst.[fn-29-P2903_766699:2075-nf] To Nicodemus He secretly says:-\"Except a man be born of water and of the Spirit, he cannot enter into the Kingdom of God.\"[fn-29-P2904_766857:2076-nf] As His earthly course began with water, so it ended with it. His side is pierced by the spear, and blood and water flow forth, twin emblems of baptism and of martyrdom.[fn-29-P2905_767048:2077-nf] After His resurrection also, when sending His apostles to the Gentiles, He commands them to baptize these in the mystery of the Trinity.[fn-29-P2906_767263:2078-nf] The Jewish people repenting of their misdoing are sent forthwith by Peter to be baptized.[fn-29-P2907_767380:2079-nf] Before Sion travails she brings forth children, and a nation is born at once.[fn-29-P2908_767480:2080-nf] Paul the persecutor of the church, that ravening wolf out of Benjamin,[fn-29-P2909_767588:2081-nf] bows his head before Ananias one of Christ's sheep, and only recovers his sight when he applies the remedy of baptism.[fn-29-P2910_767731:2082-nf] By the reading of the prophet the eunuch of Candace the queen of Ethiopia is made ready for the baptism of Christ.[fn-29-P2911_767901:2083-nf] Though it is against nature the Ethiopian does change his skin and the leopard his spots.[fn-29-P2912_768018:2084-nf] Those who have received only John's baptism and have no knowledge of the Holy Spirit are baptized again, lest any should suppose that water unsanctified thereby could suffice for the salvation of either Jew or Gentile.[fn-29-P2913_768261:2085-nf] \"The voice of the Lord isupon the waters ...The Lord is uponmany waters ...the Lord maketh the flood to inhabit it.\"[fn-29-P2914_768398:2086-nf] His \"teeth are like a flock of sheep that are even shorn which came up from the washing; whereof everyone bear twins, and none is barren among them.\"[fn-29-P2915_768625:2087-nf] If none is barren among them, all of them must have udders filled with milk and be able to say with the apostle: \"Ye are my little children, of whom I travail in birth again until Christ be formed in you;\"[fn-29-P2916_768853:2088-nf] and \"I have fed you with milk and not with meat.\"[fn-29-P2917_768925:2089-nf] And it is to the grace of baptism that the prophecy of Micah refers: \"He will turn again, he will have compassion upon us: he will subdue our iniquities, and will cast all our sins[fn-29-P2918_769130:2090-nf] into the depths of the sea.\"[fn-29-P2919_769207:2091-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":8,"verse":21,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"922","folder":"NPNF2-06","text":"9. Take no well-curled steward to walk with you, no effeminate actor, no devilish singer of poisoned sweetness, no spruce and smooth-shorn youth. Let no theatrical compliments, no obsequious adulation be associated with you. Keep with you bands of widows and virgins; and let your consolers be of your own sex. The character of the mistress is judged by that of the maid. So long as you have with you a holy mother, so long as an aunt vowed to virginity is at your side, you ought not to neglect them and at your own risk to seek the company of strangers. Let the divine scripture be always in your hands, and give yourself so frequently to prayer that such shafts of evil thoughts as ever assail the young may thereby find a shield to repel them. It is difficult, nay more it is impossible, to escape the beginnings of those internal motions which the Greeks with much significance call propaqeiai that is `predispositions to passion.' The fact is that suggestions of sin tickle all our minds, and the decision rests with our own hearts either to admit or to reject the thoughts which come. The Lord of nature Himself says in the gospel:-\"out of the heart proceed evil thoughts, murders, adulteries, fornications, thefts, false witness, blasphemies.\"[fn-33-P3382_888384:2457-nf] It is clear from the testimony of another book that \"the imagination of man's heart is evil from his youth,\"[fn-33-P3383_888516:2458-nf] and that the soul wavers between the works of the flesh and of the spirit enumerated by the apostle,[fn-33-P3384_888641:2459-nf] desiring now the former and now the latter. For","title":"The Letters of St. Jerome","author":false},{"chapter":8,"verse":20,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1273","folder":"NPNF2-06","text":"12. The creation of the first man should teach us to reject more marriages than one. There was but one Adam and but one Eve; in fact the woman was fashioned from a rib of Adam.[fn-45-P4587_1249339:3267-nf] Thus divided they were subsequently joined together in marriage; in the words of scripture \"the twain shall be one flesh,\" not two or three. \"Therefore shall a man leave his father and his mother, and shall cleave unto his wife.\"[fn-45-P4588_1249604:3268-nf] Certainly it is not said \"to his wives.\" Paul in explaining the passage refers it to Christ and the church;[fn-45-P4589_1249739:3269-nf] making the first Adam a monogamist in the flesh and the second a monogamist in the spirit As there is one Eve who is \"the mother of all living,\"[fn-45-P4590_1249917:3270-nf] so is there one church which is the parent of all Christians. And as the accursed Lamech made of the first Eve two separate wives,[fn-45-P4591_1250071:3271-nf] so also the heretics sever the second into several churches which, according to the apocalypse of John, ought rather to be called synagogues of the devil than congregations of Christ.[fn-45-P4592_1250277:3272-nf] In the Book of Songs we read as follows:-\"there are threescore queens, and fourscore concubines, and virgins without number. My dove, my undefiled is but one; she is the only one of her mother, she is the choice one of her that bare her.\"[fn-45-P4593_1250537:3273-nf] It is to this choice one that the same John addresses an epistle in these words, \"the elder unto the elect lady and her children.\"[fn-45-P4594_1250703:3274-nf] So too in the case of the ark which the apostle Peter interprets as a type of the church,[fn-45-P4595_1250860:3275-nf] Noah brings in for his three sons one wife apiece and not two.[fn-45-P4596_1250964:3276-nf] Likewise of the unclean animals pairs only are taken, male and female, to shew that digamy has no place even among brutes, creeping things, crocodiles and lizards. And if of the clean animals there are seven taken of each kind,[fn-45-P4597_1251215:3277-nf] that is, an uneven number; this points to the palm which awaits virginal chastity. For on leaving the ark Noah sacrificed victims to God[fn-45-P4598_1251374:3278-nf] not of course of the animals taken by twos for these were kept to multiply their species, but of those taken by sevens some of which had been set apart for sacrifice.","title":"The Letters of St. Jerome","author":false},{"chapter":8,"verse":7,"source_code":"npnf1_10_npnf1_10_11_homily_v_","source_chapter":1,"source_paragraph":"23","folder":"NPNF1-10","text":"7. And these things we tell you, that ye may not hear only, but imitate also his manly severity,[fn-5-P596_175722:14-nf] his plainness of speech, his righteousness in all things; that no one may despair of himself, though hitherto he have been careless, that he may set his hopes on nothing else, after God's mercy, but on his own virtue. For if these were nothing the better for such a kindred, though they were of the same house and lineage with Christ, until they gave proof of virtue; what favor can we possibly receive, when we plead righteous kinsmen and brethren, unless we be exceeding dutiful,[fn-5-P597_176356:15-nf] and have lived in virtue? As the prophet too said, intimating the selfsame thing, \"A brother redeemeth not, shall a man redeem?\"[fn-5-P598_176506:16-nf] No, not although it were[fn-5-P599_176808:17-nf] Moses, Samuel, Jeremiah. Hear, for example, what God saith unto this last, \"Pray not thou for this people, for I will not hear thee.\"[fn-6-P600_176963:18-nf] And why marvellest thou if I hear not thee? \"Though Moses himself and Samuel stood before me,\"[fn-6-P601_177076:19-nf] I would not receive their supplication for these men.\" Yea, if it be Ezekiel who entreats, he will be told, \"Though Noah stand forth, and Job, and Daniel, they shall deliver neither sons nor daughters.\"[fn-6-P602_177298:20-nf] Though the patriarch Abraham be supplicating for them that are most incurably diseased, and change not, God will leave him and go His way,[fn-6-P603_177457:21-nf] that he may not receive his cry in their behalf. Though again it be Samuel who is doing this, He saith unto him, \"Mourn not thou for Saul.\"[fn-6-P604_177878:22-nf] Though for his own sister one entreat, when it is not fitting, he again shall have the same sort of answer as Moses, \"If her father had but spit in her face.\"[fn-6-P605_178072:23-nf] ","title":"Homily V.","author":"St. John Chrysostom"},{"chapter":8,"verse":21,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"27","folder":"NPNF2-06","text":"15. So far I have dealt with the arguments and examples of philosophers. Now I will pass on to the beginning of the human race, that is, to the sphere which belongs to us. I will first point out that Adam received a command in paradise to abstain from one tree though he might eat the other fruit. The blessedness of paradise could not be consecrated without abstinence from food. So long as he fasted, he remained in paradise; he ate, and was east out; he was no sooner cast out than he married a wife. While he fasted in paradise he continued a virgin: when he filled himself with food in the earth, he bound himself with the tie of marriage. And yet though cast out he did not immediately receive permission to eat flesh; but only the fruits of trees and the produce of the crops, and herbs and vegetables were given him for food, that even when an exile from paradise he might feed not upon flesh which was not to be found in paradise, but upon grain and fruit like that of paradise. But afterwards when[fn-67-P6737_2128537:129-nf] God saw that the heart of man from his youth was set on wickedness continually, and that His Spirit could not remain in them because they were flesh, He by the deluge passed sentence on the works of the flesh, and, taking note of the extreme greediness of men,[fn-67-P6738_2128830:130-nf] gave them liberty to eat flesh: so that while understanding that all things were lawful for them, they might not greatly desire that which was allowed, lest they should turn a commandment into a cause of transgression. And yet even then, fasting was in part commanded. For, seeing that some animals are called clean, some unclean, and the unclean animals were taken into Noah's ark by pairs, the clean in uneven numbers (and of course the eating of the unclean was forbidden, otherwise the term unclean would be unmeaning), fasting was in part consecrated: restraint in the use of all was taught by the prohibition of some. Why did Esau lose his birthright? Was it not on account of food? and he could not atone with tears for the impatience of his appetite. The people of Israel cast out from Egypt and on their way to the land of promise, the land flowing with milk and honey, longed for the flesh of Egypt, and the melons and garlic, saying:[fn-67-P6739_2129809:131-nf] \"Would that we had died by the hand of the Lord in the land of Egypt, when we sat by the flesh pots.\" And again,[fn-67-P6740_2129941:132-nf] \"Who shall give us flesh to eat? We remember the fish which we did eat in Egypt for nought; the cucumbers, and the melons, and the leeks, and the onions, and the garlic: but now our soul is dried away: we have nought save this manna to look to.\"","title":"Book II.","author":false},{"chapter":8,"verse":21,"source_code":"npnf2_10_npnf2_10_14_book_ii_","source_chapter":9,"source_paragraph":"99","folder":"NPNF2-10","text":"68. For there are spiritual nostrils, as we read, which the spouse of the Word has, to whom it is said: \"And the smell of thy nostrils;\"[fn-27-P2730_639041:87-nf] and in another place: \"The Lord smelled a smell of sweetness.\"[fn-27-P2731_639123:88-nf] There are, then, as it were, inward members of a man, whose hands are considered to be in action, his ears in hearing, his feet in a kind of progress in a good work. And so from what is done we gather as it were figures of the members, for it is not suitable for us to imagine anything in the inner man after a fleshly manner.","title":"Book II.","author":"St. Ambrose"},{"chapter":8,"verse":6,"source_code":"npnf1_07_npnf1_07_11_tractate_vi_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. Now if the dove's note is a moaning, as we all know it to be, and doves moan in love, hear what the apostle says, and wonder not that the Holy Ghost willed to be manifested in the form of a dove: \"For what we should pray for as we ought,\" says he, \"we know not; but the Spirit Himself intercedes for us with groanings which cannot be uttered.\"[fn-4-P440_163273:1-nf] What then, my brethren? shall we say this, that the Spirit groans where He has perfect and eternal blessedness with the Father and the Son? For the Holy Spirit is God, even as the Son of God is God, and the Father God. I have said \"God\" thrice, but not three Gods; for indeed it is God thrice rather than three Gods; because the Father, and the Son, and the Holy Ghost are one God: this you know full well. It is not then in Himself with Himself in that Trinity, in that blessedness, in that His eternal substance, that the Holy Spirit groans; but in us He groans because He makes us to groan. Nor is it a little matter that the Holy Spirit teaches us to groan, for He gives us to know that we are sojourners in a foreign land, and He teaches us to sigh after our native country; and through that very longing do we groan. He with whom it is well in this world, or rather he who thinks it is well with him, who exults in the joy of carnal things, in the abundance of things temporal, in an empty felicity, has the cry of the raven; for the raven's cry is full of clamor, not of groaning. But he who knows that he is in the pressure of this mortal life, a pilgrim \"absent from the Lord,\"[fn-4-P441_164478:2-nf] that he does not yet possess that perpetual blessedness which is promised to us, but that he has it in hope, and will have it in reality when the Lord shall come openly in glory who came before in humility concealed; he, I say, who knows this doth groan. And so long as it is for this he groans, he does well to groan; it was the Spirit that taught him to groan, he learnt it from the dove. Many indeed groan by reason of earthly misery. They are shattered, it may be, by losses, or weighed down by bodily ailment, or shut up in prisons, or bound with chains, or tossed about on the waves of the sea, or hedged in by the ensnaring devices of their enemies. Therefore do they groan, but not with the moaning of the dove, not with love of God, not in the Spirit. Accordingly, when such are delivered from these same afflictions, they exult with loud voices, whereby it is made manifest that they are ravens, not doves. It was with good reason that a raven was sent forth from the ark, and returned not again; a dove was sent forth, and it returned. These two birds Noah sent forth.[fn-4-P442_165575:3-nf] He had there the raven, and also the dove. That ark contained both kinds; and if the ark was a figure of the Church, you see indeed that in the present deluge of the world, the Church must of necessity contain both kinds, as well the raven as the dove. Who are the ravens? They who seek their own. Who are the doves? They who seek the things that are Christ's.[fn-4-P443_165956:4-nf] ","title":"Tractate VI.","author":"Augustine"},{"chapter":8,"verse":20,"source_code":"npnf2_11_npnf2_11_23_book_i_","source_chapter":4,"source_paragraph":"61","folder":"NPNF2-11","text":"God being offended by these things, and especially by the wickedness of mankind, which had gone beyond measure, had determined to destroy the whole human race. But he exempted Noah, a righteous man and of blameless life, from the destined doom. He being warned by God that a flood was coming upon the earth, built an ark of wood of immense size, and covered it with pitch so as to render it impervious to water. He was shut into it along with his wife, and his three sons and his three daughters-in-law. Pairs of birds also and of the different kinds of beasts were likewise received into it, while all the rest were cut off by a flood. Noah then, when he understood that the violence of the rain had ceased, and that the ark was quietly floating on the deep, thinking (as really was the case) that the waters were decreasing, sent forth first a raven for the purpose of enquiring into the matter, and on its not returning, having settled, as I conjecture, on the dead bodies, he then sent forth a dove. It, not finding a place of rest, returned to him and being again sent out, it brought back an olive leaf, in manifest proof that the tops of the trees were now to be seen. Then being sent forth a third time, it returned no more, from which it was understood that the waters had subsided; and Noah accordingly went out from the ark. This was done, as I reckon, two thousand two hundred[fn-9-P927_362543:5-nf] and forty-two years after the beginning of the world.","title":"Book I.","author":"Sulpitius Severus"},{"chapter":8,"verse":21,"source_code":"npnf2_05_npnf2_05_25_answer_to_eunomius_second_book","source_chapter":1,"source_paragraph":"50","folder":"NPNF2-05","text":"But if any one would give a more sensuous interpretation to the words \"God said,\" as proving that articulate speech was His creation, by a parity of reason he must understand by the words \"God saw,\" that He did so by faculties of perception like our own, through the organs of vision; and so again by the words \"The Lord heard me and had mercy upon me,\" and again, \"He smelled a sweet savour[fn-22-P2253_1448586:46-nf] ,\" and whatever other sensuous expressions are employed by Scripture in reference to head, or foot, or hand, or eyes, or fingers, or sandals, as appertaining to God, taking them, I say, in their plain literal acceptation, he will present to us an anthropomorphous deity, after the similitude of what is seen among ourselves. But if any one hearing that the heavens are the work of His fingers, that He has a strong hand, and a mighty arm, and eyes, and feet, and sandals, deduces from such words ideas worthy of God, and does not degrade the idea of His pure nature by carnal and sensuous imaginations, it will follow that on the one hand he will regard the verbal utterances as indications of the Divine will, but on the other He will not conceive of them as articulate sounds, but will reason thus; that the Creator of human reason has gifted us with speech proportionally to the capacity of our nature, so that we might be able thereby to signify the thoughts of our minds; but that, so far as the Divine nature differs from ours, so great will be the degree of difference between our notions respecting it and its own inherent majesty and godhead. And as our power compared with God's, and our life with His life, is as nothing, and all else that is ours, compared with what is in Him, is \"as nothing in comparison[fn-22-P2254_1449945:47-nf] \" with Him, as saith the inspired Teaching, so also our word as compared with Him, Who is the Word indeed, is as nothing[fn-22-P2255_1450085:48-nf] . For this word of yours was not in the beginning, but was created along with our nature, nor is it to be regarded as having any reality of its own, but, as our master (Basil) somewhere has said, it vanishes along with the sound of the voice, nor is any operation of the word discernible, but it has its subsistence in voice only, or in written characters. But the word of God is God Himself, the Word that was in the beginning and that abideth for ever, through Whom all things were and are, Who ruleth over all, and hath all power over the things in heaven and the things on earth, being Life, and Truth, and Righteousness, and Light, and all that is good, and upholding all things in being. Such, then, and so great being the word, as we understand it, of God, our opponent allows God, as some great thing, the power of language, made up of nouns, verbs, and conjunctions, not perceiving that, as He Who conferred practical powers on our nature is not spoken of as fabricating each of their several results, but, while He gave our nature its ability, it is by us that a house is constructed, or a bench, or a sword, or a plough, and whatsoever thing our life happens to be in need of, each of which things is our own work, although it may be ascribed to Him Who is the author of our being, and Who created our nature capable of every science,-so also our power of speech is the work of Him Who made our nature what it is, but the invention of each several term required to denote objects in hand is of our own devising. And this is proved by the fact that many terms in use are of a base and unseemly character, of which no man of sense would conceive God the inventor: so that, if certain of our familiar expressions are ascribed by Holy Scripture to God as the speaker, we should remember that the Holy Spirit is addressing us in language of our own, as e.g. in the history of the Acts we are told that each man received the teaching of the disciples in his own language wherein he was born, understanding the sense of the words by the language which he knew. And, that this is true, may be seen yet more clearly by a careful examination of the enactments of the Levitical law. For they make mention of pans, and cakes, and fine flours, and the like, in the mystic sacrifices, instilling wholesome doctrine under the veil of symbol and enigma. Mention, too, is made of certain measures then in use, such as ephah, and nebel[fn-22-P2256_1452691:49-nf] , and hin, and the like. Are we, then, to suppose that God made these names and appellations, or that in the beginning He commanded them to be such, and to be so named, calling one kind of grain wheat, and its pith flour, and flat sweetmeats, whether heavy or light, cakes; and that He commanded a vessel of the kind in which a moist lump is boiled or baked to be called a pan, or that He spoke of a certain liquid measure by the name of hin or nebel, and measured dry produce by the homer? surely it is trifling and mere Jewish folly, far removed from the grandeur of Christian simplicity, to think that God, Who is the Most High and above every name and thought, Who by sole virtue of His will governs the world, which He brought into existence, and upholds it in being, should set Himself like some schoolmaster to settle the niceties of terminology. Rather let us say, that as we indicate to the deaf what we want them to do, by gestures and signs, not because we have no voice of our own, but because a verbal communication would be utterly useless to those who cannot hear, so, in as much as human nature is in a sense deaf and insensible to higher truths, we maintain that the grace of God at sundry times and in divers manners spake by the Prophets, ordering their voices conformably to our capacity and the modes of expression with which we are familiar, and that by such means it leads us, as with a guiding hand, to the knowledge of higher truths, not teaching us in terms proportioned to their inherent sublimity, (for how can the great be contained by the little?) but descending to the lower level of our limited comprehension. And as God, after giving animals their power of motion, no longer prescribes each step they take, for their nature, having once for all taken its beginning from the Creator, moves of itself, and makes its way, adapting its power of motion to its object from time to time (except in so far as it is said that a man's steps are directed by the Lord), so our nature, having received from God the power of speech and utterance and of expressing the will by the voice, proceeds on its way through things, giving them distinctive names by varying inflections of sound; and these signs are the verbs and nouns which we use, and through which we signify the meaning of the things. And though the word \"fruit\" is made use of by Moses before the creation of fruit, and \"seed\" before that of seed, this does not disprove our assertion, nor is the sense of the lawgiver opposed to what we have said in respect to thought and conception. For that end of past husbandry which we speak of as fruit, and that beginning of future husbandry which we speak of as seed, this thing, I mean, underlying these names,-whether wheat or some other produce which is increased and multiplied by sowing-does not, he teaches us, grow spontaneously, but by the will of Him Who created them to grow with their peculiar power, so as to be the same fruit and to reproduce themselves as seed, and to support mankind with their increase. And by the Divine will the thing is produced, not the name, so that the substantial thing[fn-22-P2257_1456099:50-nf] is the work of the Creator, but the distinguishing names of things, by which speech furnishes us with a clear and accurate description of them, are the work and the invention of man's reasoning faculty, though the reasoning faculty itself and its nature are a work of God. And since all men are endowed with reason, differences of language will of necessity be found according to differences of country. But if any one maintain that light, or heaven, or earth, or seed were named after human fashion by God, he will certainly conclude that they were named in some special language. What that was, let him show. For he who knows the one thing will not, in all probability, be ignorant of the other. For at the river Jordan, after the descent of the Holy Ghost, and again in the hearing of the Jews, and at the Transfiguration, there came a voice from heaven, teaching men not only to regard the phenomenon as something more than a figure, but also to believe the beloved Son of God to be truly God. Now that voice was fashioned by God, suitably to the understanding of the hearers, in airy substance, and adapted to the language of the day, God, \"who willeth that all men should be saved and come to the knowledge of the truth[fn-22-P2258_1457801:51-nf] ,\" having so articulated His words in the air with a view to the salvation of the hearers, as our Lord also saith to the Jews, when they thought it thundered because the sound took place in the air. \"This voice came not because of Me, but for your sakes[fn-22-P2259_1458074:52-nf] .\" But before the creation of the world, inasmuch as there was no one to hear the word, and no bodily element capable of accentuating the articulate voice, how can he who says that God used words give any air of probability to his assertion? God Himself is without body, creation did not yet exist. Reason does not suffer us to conceive of anything material in respect to Him. They who might have been benefited by the hearing were not yet created. And if men were not yet in being, neither had any form of language been struck out in accordance with national peculiarities, by what arguments, then, can he who looks to the bare letter make good his assertion, that God spoke thus using human parts of speech?","title":"Answer to Eunomius' Second Book","author":"Gregory of Nyssa"},{"chapter":8,"verse":11,"source_code":"npnf1_02_npnf1_02_33_book_ii","source_chapter":18,"source_paragraph":"85","folder":"NPNF1-02","text":"24. Ignorance of things, too, renders figurative expressions obscure, as when we do not know the nature of the animals, or minerals, or plants, which are frequently referred to in Scripture by way of comparison. The fact so well known about the serpent, for example, that to protect its head it will present its whole body to its assailants-how much light it throws upon the meaning of our Lord's command, that we should be wise as serpents;[fn-49-P4907_2651799:37-nf] that is to say, that for the sake of our head, which is Christ, we should willingly offer our body to the persecutors, lest the Christian faith should, as it were, be destroyed in us, if to save the body we deny our God! Or again, the statement that the serpent gets rid of its old skin by squeezing itself through a narrow hole, and thus acquires new strength-how appropriately it fits in with the direction to imitate the wisdom of the serpent, and to put off the old man, as the apostle says, that we may put on the new;[fn-49-P4908_2652341:38-nf] and to put it off, too, by coming through a narrow place, according to the saying of our Lord, \"Enter ye in at the strait gate!\"[fn-49-P4909_2652488:39-nf] As, then, knowledge of the nature of the serpent throws light upon many metaphors which Scripture is accustomed to draw from that animal, so ignorance of other animals, which are no less frequently mentioned by way of comparison, is a very great drawback to the reader. And so in regard to minerals and plants: knowledge of the carbuncle, for instance, which shines in the dark, throws light upon many of the dark places in books too, where it is used metaphorically; and ignorance of the beryl or the adamant often shuts the doors of knowledge. And the only reason why we find it easy to understand that perpetual peace is indicated by the olive branch which the dove brought with it when it returned to the ark,[fn-49-P4910_2653222:40-nf] is that we know both that the smooth touch of olive oil is not easily spoiled by a fluid of another kind, and that the tree itself is an evergreen. Many, again, by reason of their ignorance of hyssop, not knowing the virtue it has in cleansing the lungs, nor the power it is said to have of piercing rocks with its roots, although it is a small and insignificant plant, cannot make out why it is said, \"Purge me with hyssop, and I shall be clean.\"[fn-49-P4911_2653690:41-nf] ","title":"Book II","author":"Augustine"},{"chapter":8,"verse":8,"source_code":"npnf1_07_npnf1_07_12_tractate_vii_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-07","text":"3. But I imagine, beloved brethren, that you remember that this Gospel is read in order in suitable portions; and I think that it has not escaped you what has lately been treated of, specially the recent matters concerning John and the dove. Concerning John, namely, what new thing he learned concerning the Lord by means of the dove, although he had already known the Lord. And this was discovered by the inspiration of the Spirit of God, that John indeed already knew the Lord, but that the Lord Himself was to baptize, that the power of baptizing He would not transfer from Himself to any one, this he learned by means of the dove, because it was said to him, \"On whom thou shalt see the Spirit descending as a dove, and abiding upon Him, this is He which baptizeth with the Holy Ghost.\"[fn-5-P505_210647:4-nf] What is \"This is He\"? Not another, although by means of another. But why by means of a dove? Many things were said, and I am not able, nor is there need that I should go over all;-principally, however, to denote peace, because also the trees which were baptized outside, because the dove found in them fruit, it brought to the ark, as you remember the dove sent out by Noah from the ark, which floated on the flood and was washed by baptism, was not submerged. When, then, it was sent forth, it brought an olive branch; but it had not leaves alone, it had also fruit.[fn-5-P506_211230:5-nf] This, then, we ought to wish for our brethren who are baptized outside, that they may have fruit; the dove will not permit them to remain outside, but bring them back to the ark. For the whole of fruit is charity, without which a man is nothing, whatever else he have. And this, which is most fully said by the apostle, we have mentioned and recounted. For he says, \"Though I speak with the tongues of men and of angels, and have not charity, I am become as sounding brass or a tinkling cymbal; and though I should have all knowledge, and know all mysteries, and have all prophecy, and should have all faith\" (but in what sense did he say all faith?), \"so that I could remove mountains, and have not charity, I am nothing. And though I should distribute all my goods to the poor, and though I should give my body to be burned, and have not charity, it profiteth me nothing.\"[fn-5-P507_212125:6-nf] But in no manner are they able to say that they have charity who divide unity. These things were said: let us see what follows.","title":"Tractate VII.","author":"Augustine"},{"chapter":8,"verse":21,"source_code":"npnf2_03_npnf2_03_40_book_i_","source_chapter":1,"source_paragraph":"113","folder":"NPNF2-03","text":"\"We must hold that men are by nature children of wrath because of this[fn-87-P8752_2243237:77-nf] `body of humiliation' and[fn-87-P8753_2243283:78-nf] `body of death,' and because[fn-87-P8754_2243331:79-nf] `the heart of man is disposed to evil from his youth.'\"","title":"Book I.","author":"Rufinus"},{"chapter":8,"verse":21,"source_code":"anf_05_anf05_138_a_treatise_of_novatian_concerning_the_trinity_","source_chapter":8,"source_paragraph":"48","folder":"ANF-05","text":"And although the heavenly Scripture often turns the divine appearance into a human form,-as when it says, \"The eyes of the Lord are over the righteous; \"[fn-101-P10132_3149361:25-nf] or when it says, \"The Lord God smelled the smell of a good savour; \"[fn-101-P10133_3149475:26-nf] or when there are given to Moses the tables \"written with the finger of God; \"[fn-101-P10134_3149575:27-nf] or when the people of the children of Israel are set free from the land of Egypt \"with a mighty hand and with a stretched out arm; \"[fn-101-P10135_3149728:28-nf] or when it says, \"The mouth of the Lord hath spoken these things; \"[fn-101-P10136_3149818:29-nf] or when the earth is set forth as \"God's footstool; \"[fn-101-P10137_3149890:30-nf] or when it says, \"Incline thine ear, and hear,\"[fn-101-P10138_3150013:31-nf] -we who say that the law is spiritual do not include within these lineaments of our bodily nature any mode or figure of the divine majesty, but diffuse that character of unbounded magnitude (so to speak) over its plains without any limit. For it is written, \"If I shall ascend into heaven, Thou art there; if I shall descend into hell, Thou art there also; and if I shall take my wings, and go away across the sea, there Thy hand shall lay hold of me, and Thy right hand shall hold me.\"[fn-101-P10139_3150524:32-nf] For we recognise the plan of the divine Scripture according to the proportion of its arrangement. For the prophet then was still speaking about God in parables according to the period of the faith, not as God was, but as the people were able to receive Him. And thus, that such things as these should be said about God, must be imputed not to God, but rather to the people. Thus the people are permitted to erect a tabernacle, and yet God is not contained within the enclosure of a tabernacle. Thus a temple is reared, and yet God is not at all bounded within the restraints of a temple. It is not therefore God who is limited, but the perception of the people is limited; nor is God straitened, but the understanding of the reason of the people is held to be straitened. Finally, in the Gospel the Lord said, \"The hour shall come when neither in this mountain nor in Jerusalem shall ye worship the Father; \"[fn-101-P10140_3151460:33-nf] and gave the reasons, saying, \"God is a Spirit; and those therefore who worship, must worship in spirit and in truth.\"[fn-101-P10141_3151598:34-nf] Thus the divine agencies are there[fn-101-P10142_3151652:35-nf] exhibited by means of members; it is not the appearance of God nor the bodily lineaments that are described. For when the eyes are spoken of, it is implied that He sees all things; and when the ear, it is set forth that He hears all things; and when the finger, a certain energy of His will is opened up; and when the nostrils, His recognition of prayers is shown forth as of odours; and when the hand, it is proved that He is the author of every creature; and when the arm, it is announced that no nature can withstand the power of His arm; and when the feet it is unfolded that He fills all things, and that there is not any place where God is not. For neither members nor the offices of members are needful to Him to whose sole judgment, even unexpressed, all things serve and are present. For why should He require eyes who is Himself the light? or why should He ask for feet who is everywhere? or why should He wish to go when there is nowhere where He can go beyond Himself? or why should He seek for hands whose will is, even when silent, the architect for the foundation of all things? He needs no ears who knows the wills that are even unexpressed; or for what reason should He need a tongue whose thought is a command? These members assuredly were necessary to men, but not to God, because man's design would be ineffectual if the body did not fulfil the thought. Moreover, they are not needful to God, whose will the works attend not so much without any effort, as that the works themselves proceed simultaneously with the will. Moreover, He Himself is all eye, because He all sees; and all ear, because He all hears; and all hand, because He all works; and all foot, because He all is everywhere. For He is the same, whatever it is. He is all equal, and all everywhere. For He has not in Him any diversity in Himself, being simple. For those are the things which are reduced to diversity of members, which arise from birth and go to dissolution. But things which are not concrete cannot be conscious of these things.[fn-101-P10143_3153712:36-nf] And what is immortal, whatever it is, that very thing is one and simple, and for ever. And thus because it is one it cannot be dissolved; since whatever is that very thing which is placed beyond the claim of dissolution, it is freed from the laws of death.","title":"A Treatise of Novatian Concerning the Trinity.","author":"Novatian"},{"chapter":8,"verse":11,"source_code":"npnf2_10_npnf2_10_53_letter_xli_","source_chapter":1,"source_paragraph":"25","folder":"NPNF2-10","text":"21.The Synagogue has not this oil, inasmuch as she has not the olive, and understood not that dove which brought back the olive branch after the deluge.[fn-80-P8084_2159452:33-nf] For that Dove descended afterwards when Christ was baptized, and abode upon Him, as John testified in the Gospel, saying: \"I saw the Spirit descending from heaven like a dove, and He abode upon Him.\"[fn-80-P8085_2159672:34-nf] But how could he see the Dove, who saw not Him, upon Whom the Spirit descended like a dove?","title":"Letter XLI.","author":"St. Ambrose"},{"chapter":8,"verse":21,"source_code":"anf_08_anf08_164_melito_the_philosopher_","source_chapter":1,"source_paragraph":"109","folder":"ANF-08","text":"The smelling of the Lord-His delight in the prayers or works of the saints. In Genesis: \"And the Lord smelled an odour of sweetness.\"[fn-120-P12091_3566467:98-nf] ","title":"Melito, the Philosopher.","author":"Memoirs of Edessa"},{"chapter":8,"verse":1,"source_code":"anf_08_anf08_164_melito_the_philosopher_","source_chapter":1,"source_paragraph":"137","folder":"ANF-08","text":"The remembrance of God-His mercy, by which He rejects and has mercy on whom He will. So in Genesis: \"The Lord remembered Noah; \"[fn-121-P12155_3571189:134-nf] and in another passage: \"The Lord hath remembered His people.\"[fn-121-P12156_3571273:135-nf] ","title":"Melito, the Philosopher.","author":"Memoirs of Edessa"},{"chapter":8,"verse":21,"source_code":"npnf2_11_npnf2_11_75_xxiii_the_third_conference_of_abbot_theonas_","source_chapter":3,"source_paragraph":"27","folder":"NPNF2-11","text":" At the return of light therefore, as the old man was forced by our intense urgency to investigate the depths of the Apostle's subject, he spoke as follows: As for the passages by which you try to prove that the Apostle Paul spoke not in his own person but in that of sinners: \"For t do not the good that I would, but the evil which I hate, that I do;\" or this: \"But if I do that which I would not, it is no longer I that do it but sin that dwelleth in me;\" or what follows: \"For I delight in the law of God after the inner man, but I see another law in my members opposing the law of my mind, and bringing me into captivity to the law of sin which is in my members;\"[fn-65-P6523_2328663:1-nf] these passages on the contrary plainly show that they cannot possibly fit the person of sinners, but that what is said can only apply to those that are perfect, and that it only suits the chastity of those who follow the good example of the Apostles. Else how could these words apply to the person of sinners: \"For I do not the good which I would, but the evil which I hate that I do\"? or even this: \"But if I do what I would not it is no longer I that do it but sin that dwelleth in me\"? For what sinner defiles himself unwillingly by adulteries and fornication? Who against his will prepares plots against his neighbour? Who is driven by unavoidable necessity to oppress a man by false witness or cheat him by theft, or covet the goods of another or shed his blood? Nay rather, as Scripture says, \"Mankind is diligently inclined to wickedness from his youth.\"[fn-65-P6524_2329546:2-nf] For to such an extent are all inflamed by the love of sin and desire to carry out what they like, that they actually look out with watchful care for an opportunity of committing wickedness and are afraid of being too slow to enjoy their lusts, and glory in their shame and the mass of their crimes, as the Apostle says in censure,[fn-65-P6525_2329895:3-nf] and seek credit for themselves out of their own confusion, of whom also the prophet Jeremiah maintains that they commit their flagitious crimes not only not unwillingly nor with ease of heart and body, but with laborious efforts to such an extent that they come to toil to carry them out, so that they are prevented even by the hindrance of arduous difficulty from their deadly quest of sin; as he says: \"They have laboured to do wickedly.\"[fn-65-P6526_2330358:4-nf] Who also will say that this applies to sinners: \"And so with the mind I myself serve the law of God, but with the flesh the law of sin,\" as it is plain that they serve God neither with the mind nor the flesh? Or how can those who sin with the body serve God with the mind, when the flesh receives the incitement to sin from the heart, and the Creator of either nature Himself declares that the fount and spring of sin flows from the latter, saying: \"From the heart proceed evil thoughts, adulteries, fornications, thefts, false witness, etc.\"[fn-65-P6527_2330917:5-nf] Wherefore it is clearly shown that this cannot in any way be taken of the person of sinners, who not only do not hate, but actually love what is evil and are so far from serving God with either the mind or the flesh that they sin with the mind before they do with the flesh, and before they carry out the pleasures of the body are overcome by sin in their mind and thoughts.","title":"XXIII. The Third Conference of Abbot Theonas.","author":"John Cassian"},{"chapter":8,"verse":21,"source_code":"anf_08_anf08_47_homily_iii_","source_chapter":40,"source_paragraph":"153","folder":"ANF-08","text":"\"Therefore also Adam, being made at first after his likeness, is created blind, and is said not to have knowledge of good or evil, and is found a transgressor, and is driven out of paradise, and is punished with death. In like manner also, he who made him, because be sees not in all places, says with reference to the overthrow of Sodom, `Come, and let us go down, and see whether they do according to their cry which comes to me; or if not, that I may know.'[fn-37-P3797_1161376:26-nf] Thus he shows himself ignorant And in his saying respecting Adam, `Let us drive him out, lest he put forth his hand and touch the tree of life, and eat, and live for ever; '[fn-37-P3798_1161571:27-nf] in saying Lest he is ignorant; and in driving him out lest he should eat and live for ever, he is also envious. And whereas it is written that `God repented that he had made man, '[fn-37-P3799_1161771:28-nf] this implies both repentance and ignorance. For this reflection is a view by which one, through ignorance, wishes to inquire into the result of the things which he wills, or it is the act of one repenting on account of the event not being according to his expectation. And whereas it is written, `And the Lord smelled a scent of sweetness, '[fn-38-P3800_1162130:29-nf] it is the part of one in need; and his being pleased with the fat of flesh is the part of one who is not good. But his tempting, as it is written, `And God did tempt Abraham, '[fn-38-P3801_1162327:30-nf] is the part of one who is wicked, and who is ignorant of the issue of the experiment.\" ","title":"Homily III.","author":"Pseudo-Clementine"}]