{"verses":["And after these things, I saw another angel come down from\nheaven, having great power:  and the earth was enlightened with his\nglory.","And he cried out with a strong voice, saying:  Babylon the great\nis fallen, is fallen:  and is become the habitation of devils and the\nhold of every unclean spirit and the hold of every unclean and hateful\nbird:","Because all nations have drunk of the wine of the wrath of her\nfornication:  and the kings of the earth have committed fornication with\nher; And the merchants of the earth have been made rich by the power of\nher delicacies.","And I heard another voice from heaven, saying:  Go out from her,\nmy people; that you be not partakers of her sins and that you receive\nnot of her plagues.","For her sins have reached unto heaven:  and the Lord hath\nremembered her iniquities.","Render to her as she also hath rendered to you:  and double unto\nher double, according to her works.  In the cup wherein she hath\nmingled, mingle ye double unto her.","As much as she hath glorified herself and lived in delicacies, so\nmuch torment and sorrow give ye to her.  Because she saith in her heart:\nI sit a queen and am no widow:  and sorrow I shall not see.","Therefore, shall her plagues come in one day, death and mourning\nand famine.  And she shall be burnt with the fire:  because God is\nstrong, who shall judge her.","And the kings of the earth, who have committed fornication and\nlived in delicacies with her, shall weep and bewail themselves over\nher, when they shall see the smoke of her burning:","Standing afar off for fear of her torments, saying:  Alas!  alas!\nthat great city, Babylon, that mighty city:  for in one hour is thy\njudgment come.","And the merchants of the earth shall weep and mourn over her:\nfor no man shall buy their merchandise any more.","Merchandise of gold and silver and precious stones:  and of\npearls and fine linen and purple and silk and scarlet:  and all thyine\nwood:  and all manner of vessels of ivory:  and all manner of vessels of\nprecious stone and of brass and of iron and of marble:","And cinnamon and odours and ointment and frankincense and wine\nand oil and fine flour and wheat and beasts and sheep and horses and\nchariots:  and slaves and souls of men.","And the fruits of the desire of thy soul are departed from thee:\nand all fat and goodly things are perished from thee.  And they shall\nfind them no more at all.","The merchants of these things, who were made rich, shall stand\nafar off from her, for fear of her torments, weeping and mourning,","And saying:  Alas!  alas!  that great city, which was clothed with\nfine linen and purple and scarlet and was gilt with gold and precious\nstones and pearls.","For in one hour are so great riches come to nought.  And every\nshipmaster and all that sail into the lake, and mariners, and as many\nas work in the sea, stood afar off,","And cried, seeing the place of her burning, saying:  What city is\nlike to this great city?","And they cast dust upon their heads and cried, weeping and\nmourning, saying:  Alas!  alas!  that great city, wherein all were made\nrich, that had ships at sea, by reason of her prices.  For, in one hour\nshe is made desolate.","Rejoice over her, thou heaven and ye holy apostles and prophets.\nFor God hath judged your judgment on her.","And a mighty angel took up a stone, as it were a great\nmillstone, and cast it into the sea, saying:  With such violence as\nthis, shall Babylon, that great city, be thrown down and shall be found\nno more at all.","And the voice of harpers and of musicians and of them that play\non the pipe and on the trumpet shall no more be heard at all in thee:\nand no craftsman of any art whatsoever shall be found any more at all\nin thee:  and the sound of the mill shall be heard no more at all in\nthee:","And the light of the lamp shall shine no more at all in thee:\nand the voice of the bridegroom and the bride shall be heard no more at\nall in thee.  For thy merchants were the great men of the earth:  for all\nnations have been deceived by thy enchantments.","And in her was found the blood of prophets and of saints and of\nall that were slain upon the earth."]}