[{"chapter":18,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"505","folder":"NPNF2-06","text":"12. Read the apocalypse of John, and consider what is sung therein of the woman arrayed in purple, and of the blasphemy written upon her brow, of the seven mountains, of the many waters, and of the end of Babylon.[fn-14-P1478_330836:1003-nf] \"Come out of her, my people,\" so the Lord says, \"that ye be not partakers of her sins, and that ye receive not of her plagues.\"[fn-14-P1479_331051:1004-nf] Turn back also to Jeremiah and pay heed to what he has written of like import: \"Flee out of the midst of Babylon, and deliver every man his soul.\"[fn-14-P1480_331222:1005-nf] For \"Babylon the great is fallen, is fallen, and is become the habitation of devils, and the hold of every foul spirit.\"[fn-14-P1481_331364:1006-nf] It is true that Rome has a holy church, trophies of apostles and martyrs, a true confession of Christ. The faith has been preached there by an apostle, heathenism has been trodden down, the name of Christian is daily exalted higher and higher. But the display, power, and size of the city, the seeing and the being seen, the paying and the receiving of visits, the alternate flattery and detraction, talking and listening, as well as the necessity of facing so great a throng even when one is least in the mood to do so-all these things are alike foreign to the principles and fatal to the repose of the monastic life. For when people come in our way we either see them coming and are compelled to speak, or we do not see them and lay ourselves open to the charge of haughtiness. Sometimes, also, in returning visits we are obliged to pass through proud portals and gilded doors and to face the clamor of carping lackeys. But, as we have said above, in the cottage of Christ all is simple and rustic: and except for the chanting of psalms there is complete silence. Wherever one turns the laborer at his plough sings alleluia, the toiling mower cheers himself with psalms, and the vine-dresser while he prunes his vine sings one of the lays of David. These are the songs of the country; these, in popular phrase, its love ditties: these the shepherd whistles; these the tiller uses to aid his toil.","title":"The Letters of St. Jerome","author":false},{"chapter":18,"verse":2,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"505","folder":"NPNF2-06","text":"12. Read the apocalypse of John, and consider what is sung therein of the woman arrayed in purple, and of the blasphemy written upon her brow, of the seven mountains, of the many waters, and of the end of Babylon.[fn-14-P1478_330836:1003-nf] \"Come out of her, my people,\" so the Lord says, \"that ye be not partakers of her sins, and that ye receive not of her plagues.\"[fn-14-P1479_331051:1004-nf] Turn back also to Jeremiah and pay heed to what he has written of like import: \"Flee out of the midst of Babylon, and deliver every man his soul.\"[fn-14-P1480_331222:1005-nf] For \"Babylon the great is fallen, is fallen, and is become the habitation of devils, and the hold of every foul spirit.\"[fn-14-P1481_331364:1006-nf] It is true that Rome has a holy church, trophies of apostles and martyrs, a true confession of Christ. The faith has been preached there by an apostle, heathenism has been trodden down, the name of Christian is daily exalted higher and higher. But the display, power, and size of the city, the seeing and the being seen, the paying and the receiving of visits, the alternate flattery and detraction, talking and listening, as well as the necessity of facing so great a throng even when one is least in the mood to do so-all these things are alike foreign to the principles and fatal to the repose of the monastic life. For when people come in our way we either see them coming and are compelled to speak, or we do not see them and lay ourselves open to the charge of haughtiness. Sometimes, also, in returning visits we are obliged to pass through proud portals and gilded doors and to face the clamor of carping lackeys. But, as we have said above, in the cottage of Christ all is simple and rustic: and except for the chanting of psalms there is complete silence. Wherever one turns the laborer at his plough sings alleluia, the toiling mower cheers himself with psalms, and the vine-dresser while he prunes his vine sings one of the lays of David. These are the songs of the country; these, in popular phrase, its love ditties: these the shepherd whistles; these the tiller uses to aid his toil.","title":"The Letters of St. Jerome","author":false},{"chapter":18,"verse":4,"source_code":"anf_05_anf05_113_treatise_iii_on_the_lapsed_","source_chapter":1,"source_paragraph":"13","folder":"ANF-05","text":"10. Nor is there, alas, any just and weighty reason which excuses such a crime. One's country was to be left, and loss of one's estate was to be suffered. Yet to whom that is born and dies is there not a necessity at some time to leave his country, and to suffer the loss of his estate? But let not Christ be forsaken, so that the loss of salvation and of an eternal home should be feared. Behold, the Holy Spirit cries by the prophet, \"Depart ye, depart ye, go ye out from thence, touch not the unclean thing; go ye out from the midst of her, and be ye separate, that bear the vessels of the Lord.\"[fn-70-P7029_2291972:8-nf] Yet those who are the vessels of the Lord and the temple of God do not go out from the midst, nor depart, that they may not be compelled to touch the unclean thing, and to be polluted and corrupted with deadly food. Elsewhere also a voice is heard from heaven, forewarning what is becoming for the servants of God to do, saying, \"Come out of her, my people, that ye be not partakers of her sins, and that ye receive not of her plagues.\"[fn-70-P7030_2292428:9-nf] He who goes out and departs does not become a partaker of the guilt; but he will be wounded with the plagues who is found a companion in the crime. And therefore the Lord commanded us in the persecution to depart and to flee; and both taught that this should be done, and Himself did it. For as the crown is given of the condescension of God, and cannot be received unless the hour comes for accepting it, whosoever abiding in Christ departs for a while does not deny his faith, but waits for the time; but he who has fallen, after refusing to depart, remained to deny it.","title":"Treatise III. On the Lapsed.","author":"Cyprian"},{"chapter":18,"verse":4,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"371","folder":"ANF-05","text":"In Jeremiah: \"Thus saith the Lord, Walk ye not according to the way of the Gentiles.\"[fn-88-P8861_2846581:582-nf] Of this same thing, that one ought to separate himself from the Gentiles, lest he should be a companion of their sin, and become a partaker of their penalty, in the Apocalypse: \"And I heard another voice from heaven, saying, Go forth from her, my people, lest thou be partaker of her crimes, and lest thou be stricken with her plagues; because her crimes have reached even to heaven, and the Lord God hath remembered her iniquities. Therefore He hath returned unto her double, and in the cup which she hath mixed double is mingled for her; and in how much she hath glorified herself and possessed of delights, in so much is given unto her both torment and grief. For in her heart she says, I am a queen, and cannot be a widow, nor shah I see sorrow. Therefore in one hour her plagues shall come on her, death, grief, and famine; and she shall be burned with fire, because the Lord God is strong who shall judge her. And the kings of the earth shall weep and lament themselves for her, who have committed fornication with her, and have been conversant in her sins.\"[fn-88-P8862_2847664:583-nf] Also in Isaiah: \"Go forth from the midst of them, ye who bear the vessels of the Lord.\"[fn-88-P8863_2847889:584-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":18,"verse":2,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":24,"source_paragraph":"111","folder":"ANF-03","text":"We must after all this turn our attention to those scriptures also which forbid our belief in such a resurrection as is held by your Animalists (for I will not call them Spiritualists),[fn-98-P9874_2728553:129-nf] that it is either to be assumed as taking place now, as soon as men come to the knowledge of the truth, or else that it is accomplished immediately after their departure from this life. Now, forasmuch as the seasons of our entire hope have been fixed in the Holy Scripture, and since we are not permitted to place the accomplishment thereof, as I apprehend, previous to Christ's coming, our prayers are directed towards[fn-98-P9875_2729158:130-nf] the end of this world, to the passing away thereof at the great day of the Lord-of His wrath and vengeance-the last day, which is hidden (from all), and known to none but the Father, although announced beforehand by signs and wonders, and the dissolution of the elements, and the conflicts of nations. I would turn out the words of the prophets, if the Lord Himself had said nothing (except that prophecies were the Lord's own word); but it is more to my purpose that He by His own mouth confirms their statement. Being questioned by His disciples when those things were to come to pass which He had just been uttering about the destruction of the temple, He discourses to them first of the order of Jewish events until the overthrow of Jerusalem, and then of such as concerned all nations up to the very end of the world. For after He had declared that \"Jerusalem was to be trodden down of the Gentiles, until the times of the Gentiles should be fulfilled,\"[fn-98-P9876_2730138:131-nf] -meaning, of course, those which were to be chosen of God, and gathered in with the remnant of Israel-He then goes on to proclaim, against this world and dispensation (even as Joel had done, and Daniel, and all the prophets with one consent[fn-98-P9877_2730400:132-nf] ), that \"there should be signs in the sun, and in the moon, and in the stars, distress of nations with perplexity, the sea and the waves roaring, men's hearts failing them for fear, and for looking after those things which are coming on the earth.\"[fn-98-P9878_2730691:133-nf] \"For,\" says He, \"the powers of heaven shall be shaken; and then shall they see the Son of man coming in the clouds, with power and great glory. And when these things begin to come to pass, then look up, and lift up your heads, for your redemption draweth nigh.\"[fn-98-P9879_2730978:134-nf] He spake of its \"drawing nigh,\" not of its being present already; and of \"those things beginning to come to pass,\" not of their having happened: because when they have come to pass, then our redemption shall be at hand, which is said to be approaching up to that time, raising and exciting our minds to what is then the proximate harvest of our hope. He immediately annexes a parable of this in \"the trees which are tenderly sprouting into a flower-stalk, and then developing the flower, which is the precursor of the fruit.\"[fn-98-P9880_2731524:135-nf] \"So likewise ye,\" (He adds), \"when ye shall see all these things come to pass, know ye that the kingdom of heaven is nigh at hand.\"[fn-98-P9881_2731696:136-nf] \"Watch ye, therefore, and pray always, that ye may be accounted worthy to escape all those things, and to stand before the Son of man; \"[fn-98-P9882_2731870:137-nf] that is, no doubt, at the resurrection, after all these things have been previously transacted. Therefore, although there is a sprouting in the acknowledgment of all this mystery, yet it is only in the actual presence of the Lord that the flower is developed and the fruit borne. Who is it then, that has aroused the Lord, now at God's right hand so unseasonably and with such severity \"shake terribly\" (as Isaiah[fn-98-P9883_2732305:138-nf] expresses it (\"that earth,\" which, I suppose, is as yet unshattered? Who has thus early put \"Christ's enemies beneath His feet\" (to use the language of David[fn-98-P9884_2732483:139-nf] ), making Him more hurried than the Father, whilst every crowd in our popular assemblies is still with shouts consigning \"the Christians to the lions? \"[fn-98-P9885_2732654:140-nf] Who has yet beheld Jesus descending from heaven in like manner as the apostles saw Him ascend, according to the appointment of the two angels?[fn-98-P9886_2732870:141-nf] Up to the present moment they have not, tribe by tribe, smitten their breasts, looking on Him whom they pierced.[fn-98-P9887_2733002:142-nf] No one has as yet fallen in with Elias;[fn-98-P9888_2733083:143-nf] no one has as yet escaped from Antichrist;[fn-98-P9889_2733145:144-nf] no one has as yet had to bewail the downfall of Babylon.[fn-98-P9890_2733223:145-nf] And is there now anybody who has risen again, except the heretic? He, of course, has already quitted the grave of his own corpse-although he is even now liable to fevers and ulcers; he, too, has already trodden down his enemies-although he has even now to struggle with the powers of the world. And as a matter of course, he is already a king-although he even now owes to Cµsar the things which are Cµsar's.[fn-98-P9891_2733653:146-nf] ","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":18,"verse":6,"source_code":"npnf2_04_npnf2_04_40_to_the_bishops_of_egypt","source_chapter":3,"source_paragraph":"47","folder":"NPNF2-04","text":"For you perceive how, though they were formerly at variance with one another, they have now, like Herod and Pontius, agreed together in order to blaspheme our Lord Jesus Christ. And for this they truly deserve the hatred of every man, because they were at enmity with one another on private grounds, but have now become friends and join hands, in their hostility to the Truth and their impiety towards God. Nay, they are content to do or suffer anything, however contrary to their principles, for the satisfaction of securing their several aims; the Meletians for the sake of pre-eminence and the mad love of money, and the Arian madmen for their own impiety. And thus by this coalition they are able to assist one another in their malicious designs, while the Meletians put on the impiety of the Arians, and the Arians from their own wickedness concur in their baseness, so that by thus mingling together their respective crimes, like the cup of Babylon[fn-40-P4079_1707554:124-nf] , they may carry on their plots against the orthodox worshippers of our Lord Jesus Christ. The wickedness and falsehood of the Meletians were indeed even before this evident unto all men; so too the impiety and godless heresy of the Arians have long been known everywhere and to all; for the period of their existence has not been a short one. The former became schismatics five and fifty years ago, and it is thirty-six years since the latter were pronounced heretics[fn-40-P4080_1708045:125-nf] , and they were rejected from the Church by the judgment of the whole Ecumenic Council. But by their present proceedings they have proved at length, even to those who seem openly to favour them, that they have carried on their designs against me and the rest of the orthodox Bishops from the very first solely for the sake of advancing their own impious heresy. For observe, that which was long ago the great object of Eusebius and his fellows is now brought about. They have caused the Churches to be snatched out of our hands, they have banished as they pleased, the Bishops and Presbyters who refused to communicate with them; and the people who withdrew from them they have excluded from the Churches, which they have given up into the hands of the Arians who were condemned so long ago, so that with the assistance of the hypocrisy of the Meletians they can without fear pour forth in them their impious language, and make ready, as they think, the way of deceit for Antichrist[fn-40-P4081_1709449:126-nf] , who sowed among them the seeds of this heresy.","title":"To the Bishops of Egypt","author":"Athanasius"}]