{"verses":["Hear ye these things, O house of Jacob, you that are called by\nthe name of Israel, and are come forth out of the waters of Juda, you\nwho swear by the name of the Lord, and make mention of the God of\nIsrael, but not in truth, nor in justice.","For they are called of the holy city, and are established upon\nthe God of Israel:  the Lord of hosts is his name.","The former things of old, I have declared, and they went forth\nout of my mouth, and I have made them to be heard:  I did them suddenly\nand they came to pass.","For I knew that thou art stubborn, and thy neck is as an iron\nsinew, and thy forehead as brass.","I foretold thee of old, before they came to pass I told thee,\nlest thou shouldst say:  My idols have done these things, and my graven\nand molten things have commanded them.","See now all the things which thou hast heard:  but have you\ndeclared them?  I have shewn thee new things from that time, and things\nare kept which thou knowest not:","They are created now, and not of old:  and before the day, when\nthou heardest them not, lest thou shouldst say:  Behold I knew them.","Thou hast neither heard, nor known, neither was thy ear opened of\nold.  For I know that transgressing thou wilt transgress, and I have\ncalled thee a transgressor from the womb.","For my name's sake I will remove my wrath far off:  and for my\npraise I will bridle thee, lest thou shouldst perish.","Behold I have refined thee, but not as silver, I have chosen\nthee in the furnace of poverty.","For my own sake, for my own sake will I do it, that I may not be\nblasphemed:  and I will not give my glory to another.","Hearken to me, O Jacob, and thou Israel whom I call:  I am he, I\nam the first, and I am the last.","My hand also hath founded the earth, and my right hand hath\nmeasured the heavens:  I shall call them, and they shall stand together.","Assemble yourselves together, all you, and hear:  who among them\nhath declared these things?  the Lord hath loved him, he will do his\npleasure in Babylon, and his arm shall be on the Chaldeans.","I, even I have spoken and called him:  I have brought him, and\nhis way is made prosperous.","Come ye near unto me, and hear this:  I have not spoken in secret\nfrom the beginning:  from the time before it was done, I was there, and\nnow the Lord God hath sent me, and his spirit.","Thus saith the Lord thy redeemer, the Holy One of Israel:  I am\nthe Lord thy God that teach thee profitable things, that govern thee in\nthe way that thou walkest.","O that thou hadst hearkened to my commandments:  thy peace had\nbeen as a river, and thy justice as the waves of the sea,","And thy seed had been as the sand, and the offspring of thy\nbowels like the gravel thereof:  his name should not have perished, nor\nhave been destroyed from before my face.","Come forth out of Babylon, flee ye from the Chaldeans, declare\nit with the voice of joy:  make this to be heard, and speak it out even\nto the ends of the earth.  Say:  The Lord hath redeemed his servant\nJacob.","They thirsted not in the desert, when he led them out:  he\nbrought forth water out of the rock for them, and he clove the rock,\nand the waters gushed out.","There is no peace to the wicked, saith the Lord."]}