{"verses":["Blessed is the man that hath not slipped by a word out of his\nmouth, and is not pricked with the remorse of sin.","Happy is he that hath had no sadness of his mind, and who is not\nfallen from his hope.","Riches are not comely for a covetous man and a niggard, and what\nshould an envious man do with gold?","He that gathereth together by wronging his own soul, gathereth\nfor others, and another will squander away his goods in rioting.","He that is evil to himself, to whom will he be good?  and he shall\nnot take pleasure in his goods.","There is none worse than he that envieth himself, and this is the\nreward of his wickedness:","And if he do good, he doth it ignorantly, and unwillingly:  and at\nthe last he discovereth his wickedness.","The eye of the envious is wicked:  and he turneth away his face,\nand despiseth his own soul.","The eye of the covetous man is insatiable in his portion of\niniquity:  he will not be satisfied till he consume his own soul, drying\nit up.","An evil eye is towards evil things:  and he shall not have his\nfill of bread, but shall be needy and pensive at his own table.","My son, if thou have any thing, do good to thyself, and offer to\nGod worthy offerings.","Remember that death is not slow, and that the covenant of hell\nhath been shewn to thee:  for the covenant of this world shall surely\ndie.","Do good to thy friend before thou die, and according to thy\nability, stretching out thy hand give to the poor.","Defraud not thyself of the good day, and let not the part of a\ngood gift overpass thee.","Shalt thou not leave to others to divide by lot thy sorrows and\nlabours?","Give and take, and justify thy soul.","Before thy death work justice:  for in hell there is no finding\nfood.","All flesh shall fade as grass, and as the leaf that springeth\nout on a green tree.","Some grow, and some fall off:  so is the generation of flesh and\nblood, one cometh to an end, and another is born.","Every work that is corruptible shall fail in the end:  and the\nworker thereof shall go with it.","And every excellent work shall be justified:  and the worker\nthereof shall be honoured therein.","Blessed is the man that shall continue in wisdom, and that shall\nmeditate in his justice, and in his mind shall think of the all seeing\neye of God.","He that considereth her ways in his heart, and hath\nunderstanding in her secrets, who goeth after her as one that traceth,\nand stayeth in her ways.","He who looketh in at her windows, and hearkeneth at her door.","He that lodgeth near her house, and fastening a pin in her walls\nshall set up his tent high unto her, where good things shall rest in\nhis lodging for ever.","He shall set his children under her shelter, and shall lodge\nunder her branches:","He shall be protected under her covering from the heat, and\nshall rest in her glory."]}