{"verses":["In the seventh year of Jehu, Joas began to reign:  and he reigned\nforty years in Jerusalem.  The name of his mother was Sebia, of\nBersabee.","And Joas did that which was right before the Lord all the days\nthat Joiada, the priest, taught him.","But yet he took not away the high places:  for the people still\nsacrificed and burnt incense in the high places.","And Joas said to the priests:  all the money of the sanctified\nthings, which is brought into the temple of the Lord by those that\npass, which is offered for the price of a soul, and which of their own\naccord, and of their own free heart, they bring into the temple of the\nLord:","Let the priests take it according to their order and repair the\nhouse, wheresoever they shall see any thing that wanteth repairing.","Now till the three and twentieth year of king Joas the priests\ndid not make the repairs of the temple.","And king Joas called Joiada, the high priest, and the priests,\nsaying to them:  Why do you not repair the temple?  Take you, therefore,\nmoney no more according to your order, but restore it for the repairing\nof the temple.","And the priests were forbidden to take any more money of the\npeople, and to make the repairs of the house.","And Joiada, the high priest, took a chest, and bored a hole in\nthe top, and set it by the altar at the right hand of them that came\ninto the house of the Lord; and the priests that kept the doors, put\ntherein all the money that was brought to the temple of the Lord.","And when they saw that there was very much money in the chest,\nthe king's scribe, and the high priest, came up, and poured it out, and\ncounted the money that was found in the house of the Lord.","And they gave it out by number and measure into the hands of\nthem that were over the builders of the house of the Lord:  and they\nlaid it out to the carpenters, and the masons, that wrought in the\nhouse of the Lord,","And made the repairs:  and to them that cut stones, and to buy\ntimber, and stones to be hewed, that the repairs of the house of the\nLord might be completely finished, and wheresoever there was need of\nexpenses to uphold the house.","But there were not made of the same money for the temple of the\nLord, bowls, or fleshhooks, or censers, or trumpets, or any vessel of\ngold and silver, of the money that was brought into the temple of the\nLord:","For it was given to them that did the work, that the temple of\nthe Lord might be repaired.","And they reckoned not with the men that received the money to\ndistribute it to the workmen, but they bestowed it faithfully.","But the money for trespass, and the money for sins, they brought\nnot into the temple of the Lord, because it was for the priests.","Then Hazael, king of Syria, went up, and fought against Geth,\nand took it, and set his face to go up to Jerusalem.","Wherefore Joas, king of Juda, took all the sanctified things,\nwhich Josaphat, and Joram, and Ochozias, his fathers, the kings of\nJuda, had dedicated to holy uses, and which he himself had offered:  and\nall the silver that could be found in the treasures of the temple of\nthe Lord, and in the king's palace:  and sent it to Hazael, king of\nSyria, and he went off from Jerusalem.","And the rest of the acts of Joas, and all that he did, are they\nnot written in the book of the words of the days of the kings of Juda?","And his servants arose, and conspired among themselves, and slew\nJoas, in the house of Mello, in the descent of Sella.","For Josachar the son of Semaath, and Jozabad the son of Somer\nhis servant, struck him, and he died:  and they buried him with his\nfathers in the city of David; and Amasias, his son, reigned in his\nstead."]}