[{"chapter":14,"verse":1,"source_code":"npnf2_07_npnf2_07_16_lecture_xi_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-07","text":"To others also the Scripture says, Ye are the sons of the Lord your God[fn-13-P1303_351583:16-nf] : and in another place, I have said, Ye are gods, and ye are all sons of the Most High[fn-13-P1304_351689:17-nf] . I have said, not, \"I have begotten.\" They, when God so said, received the sonship, which before they had not: but He was not begotten to be other than He was before; but was begotten from the beginning Son of the Father, being above all beginning and all ages, Son of the Father, in all things like[fn-13-P1305_352010:18-nf] to Him who begat Him, eternal of a Father eternal, Life of Life begotten, and Light of Light, and Truth of Truth, and Wisdom of the Wise, and King of King, and God of God, and Power of Power[fn-13-P1306_352431:19-nf]  .","title":"Lecture XI.","author":"Cyril"},{"chapter":14,"verse":1,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"114","folder":"NPNF2-13","text":"ยง4. Again, hear concerning the title Son of God, by which we have called Him. They say that\n\"though God has no son, ye make that crucified Jesus, the firstborn son of God.\" Yet He called Israel\n\"My first-born,\" when He sent to Pharaoh through Moses and said to him, Israel is My\nfirst-born; I have said unto thee, let My Son go to serve Me, and if thou art not willing to let(him)\ngo, lo! I will slay thy son, they firstborn.[fn-44-P4452_1486190:5-nf] And also through the Prophet[fn-44-P4453_1486237:6-nf] He testified concerning this, and reproved them\nand said to the people, Out of Egypt have I called My son. As I called them, so they went and\nworshipped Baal and offered incense to the graven images. And Isaiah said[fn-44-P4454_1486469:7-nf] concerning them, Children have I reared and\nbrought up, and they have rebelled against Me. And again it is written, Ye are the children of\nthe Lord your God.[fn-44-P4455_1486640:8-nf] And about Solomon He\nsaid, He shall be to Me a son, and I will be to him a Father.[fn-44-P4456_1486740:9-nf] So also we call the Christ, the Son of God, for\nthrough Him we have gained the knowledge of God; even as He called Israel My firstborn son,\nand as He said concerning Solomon, He shall be to Me a son. And we call Him God, even as He\nsurnamed Moses by His own Name. And also David said concerning them:-Ye are Gods and children of\nthe Highest, all of you.[fn-44-P4457_1487115:10-nf] And when they\namended not themselves, therefore He said concerning them:-As men shall ye die, and as one of the\nprinces shall ye fall.[fn-44-P4458_1487269:11-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":14,"verse":7,"source_code":"anf_02_anf02_53_book_ii_","source_chapter":11,"source_paragraph":"146","folder":"ANF-02","text":"Tempus autem opportunum conjunctionis solis iis relinquitur considerandum, qui juncti sunt matrimonio; qui autem matrimonio juncti sunt, iis scopus est et institutum, liberorum susceptio finis autem, ut boni sint liberi: quemadmodum agricolaeseminis quidem dejectionis causa est, quod nutrimenti habendi curam gerat; agriculturaeautem finis est, fructuum perceptio. Multo autem melior est agricola, qui terrain colit animatam: ille enim ed tempus alimentum expetens, hic veto ut universum permanent, curam gerens, agricolaeofficio fungitur: et ille quidem propter se, hic veto propter Deum plantat ac seminat. Dixit enim: \"Multiplicemini; \"[fn-40-P4038_1241541:190-nf] ubi hoc subaudiendum est: \"Et ea ratione fit homo Dei imago, quatenus homo co-operatur ad generationem hominis.\" Non est quaelibet terra apta ad suscipienda semina: quod si etiam sit quaelibet, non tamen eidem agricolae. Neque veto seminandum est supra petram, neque semen est contumlia afficiendum, quod quidem dux est et princeps generationis, estque substantia, quaesimul habet insitas nature rationes. Quaesunt autem secundum naturam rationes, absque ratione praeternaturalibus mandando meatibus, ignominia afficere, valde est impium. Videte itaque quomodo sapientissimus Moyses infrugiferam aliquando sationem symbolice repulerit: \"Non comedes, inquiens, leporem, nec hyaenam.\"[fn-40-P4039_1242247:191-nf] Non vult homines esse qualitatis eorum participes, neque eis aequalem gustare libidinem: haec enim animalia ad explendum coitum venereum feruntur insano quodam furore. Ac leporem quidem dicunt quotannis multiplicare anum, pro numero annorum, quos vixit, habentem foramina: et ea ratione dum leporis esum prohibet, significat se dehortari puerorum amorem. Hyaenam autem vicissim singulis annis masculinum sexum mutare in femininum: significare autem non esse illi ad adulteria prorumpendum, qui ab hyaena abstinet.[fn-40-P4040_1242782:192-nf] ","title":"Book II.","author":"Clement of Alexandria"},{"chapter":14,"verse":12,"source_code":"anf_02_anf02_54_book_iii_","source_chapter":13,"source_paragraph":"214","folder":"ANF-02","text":"Further, He says: \"Thou art not to eat a kite or swift-winged ravenous bird, or an eagle,\"[fn-45-P4549_1402390:142-nf] meaning: Thou shalt not come near men who gain their living by rapine. And other things also are exhibited figuratively.","title":"Book III.","author":"Clement of Alexandria"},{"chapter":14,"verse":12,"source_code":"anf_02_anf02_54_book_iii_","source_chapter":13,"source_paragraph":"214","folder":"ANF-02","text":"Further, He says: \"Thou art not to eat a kite or swift-winged ravenous bird, or an eagle,\"[fn-45-P4549_1402390:142-nf] meaning: Thou shalt not come near men who gain their living by rapine. And other things also are exhibited figuratively.","title":"Book III.","author":"Clement of Alexandria"},{"chapter":14,"verse":21,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":19,"source_paragraph":"126","folder":"ANF-02","text":"What more? The Lord enjoins to ease and raise up the beasts of enemies when labouring beneath their burdens; remotely teaching us not to indulge in joy at our neighbour's ills, or exult over our enemies; in order to teach those who are trained in these things to pray for their enemies. For He does not allow us either to grieve at our neighbour's good, or to reap joy at our neighbour's ill. And if you find any enemy's beast straying, you are to pass over the incentives of difference, and take it back and restore it. For oblivion of injuries is followed by goodness, and the latter by dissolution of enmity. From this we are fitted for agreement, and this conducts to felicity. And should you suppose one habitually hostile, and discover him to be unreasonably mistaken either through lust or anger, turn him to goodness. Does the law then which conducts to Christ appear humane and mild? And does not the same God, good, while characterized by righteousness from the beginning to the end, employ each kind suitably in order to salvation? \"Be merciful,\" says the Lord, \"that you may receive mercy; forgive, that you may be forgiven. As ye do, so shall it be done to you; as ye give, so shall it be given to you; as ye judge, so shall ye be judged; as ye show kindness, so shall kindness be shown to you: with what measure ye mete, it shall be measured to you again.\"[fn-59-P5952_1809845:210-nf] Furthermore, [the law] prohibits those, who are in servitude for their subsistence, to be branded with disgrace; and to those, who have been reduced to slavery through money borrowed, it gives a complete release in the seventh year. Further, it prohibits suppliants from being given up to punishment. True above all, then, is that oracle. \"As gold and silver are tried in the furnace, so the Lord chooseth men's hearts. The merciful man is long-suffering; and in every one who shows solicitude there is wisdom. For on a wise man solicitude will fall; and exercising thought, he will seek life; and he who seeketh God shall find knowledge with righteousness. And they who have sought Him rightly have found peace.\"[fn-59-P5953_1810594:211-nf] And Pythagoras seems to me, to have derived his mildness towards irrational creatures from the law. For instance, he interdicted the immediate use of the young in the flocks of sheep, and goats, and herds of cattle, on the instant of their birth; not even on the pretext of sacrifice allowing it, both on account of the young ones and of the mothers; training man to gentleness by what is beneath him, by means of the irrational creatures. \"Resign accordingly,\" he says, \"the young one to its dam for even the first seven days.\" For if nothing takes place without a cause, and milk comes in a shower to animals in parturition for the sustenance of the progeny, he that tears that, which has been brought forth, away from the supply of the milk, dishonours nature. Let the Greeks, then, feel ashamed, and whoever else inveighs against the law; since it shows mildness in the case of the irrational creatures, while they expose the offspring of men though long ago and prophetically, the law, in the above-mentioned commandment, threw a check in the way of their cruelty. For if it prohibits the progeny of the irrational creatures to be separated from the dam before sucking, much more in the case of men does it provide beforehand a cure for cruelty and savageness of disposition; so that even if they despise nature, they may not despise teaching. For they are permitted to satiate themselves with kids and lambs, and perhaps there might be some excuse for separating the progeny from its dam. But what cause is there for the exposure of a child? For the man who did not desire to beget children had no right to marry at first; certainly not to have become, through licentious indulgence, the murderer of his children. Again, the humane law forbids slaying the offspring and the dam together on the same day. Thence also the Romans, in the case of a pregnant woman being condemned to death, do not allow her to undergo punishment till she is delivered. The law too, expressly prohibits the slaying of such animals as are pregnant till they have brought forth, remotely restraining the proneness of man to do wrong to man. Thus also it has extended its clemency to the irrational creatures; that from the exercise of humanity in the case of creatures of different species, we might practise among those of the same species a large abundance of it. Those, too, that kick the bellies of certain animals before parturition, in order to feast on flesh mixed with milk, make the womb created for the birth of the foetus its grave, though the law expressly commands, \"But neither shalt thou seethe a lamb in its mother's milk.\"[fn-59-P5954_1813258:212-nf] For the nourishment of the living animal, it is meant, may not become sauce for that which has been deprived of life; and that, which is the cause of life, may not co-operate in the consumption of the body. And the same law commands \"not to muzzle the ox which treadeth out the corn: for the labourer must be reckoned worthy of his food.\"[fn-59-P5955_1813619:213-nf] ","title":"Book II.","author":"Clement of Alexandria"},{"chapter":14,"verse":21,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":19,"source_paragraph":"126","folder":"ANF-02","text":"What more? The Lord enjoins to ease and raise up the beasts of enemies when labouring beneath their burdens; remotely teaching us not to indulge in joy at our neighbour's ills, or exult over our enemies; in order to teach those who are trained in these things to pray for their enemies. For He does not allow us either to grieve at our neighbour's good, or to reap joy at our neighbour's ill. And if you find any enemy's beast straying, you are to pass over the incentives of difference, and take it back and restore it. For oblivion of injuries is followed by goodness, and the latter by dissolution of enmity. From this we are fitted for agreement, and this conducts to felicity. And should you suppose one habitually hostile, and discover him to be unreasonably mistaken either through lust or anger, turn him to goodness. Does the law then which conducts to Christ appear humane and mild? And does not the same God, good, while characterized by righteousness from the beginning to the end, employ each kind suitably in order to salvation? \"Be merciful,\" says the Lord, \"that you may receive mercy; forgive, that you may be forgiven. As ye do, so shall it be done to you; as ye give, so shall it be given to you; as ye judge, so shall ye be judged; as ye show kindness, so shall kindness be shown to you: with what measure ye mete, it shall be measured to you again.\"[fn-59-P5952_1809845:210-nf] Furthermore, [the law] prohibits those, who are in servitude for their subsistence, to be branded with disgrace; and to those, who have been reduced to slavery through money borrowed, it gives a complete release in the seventh year. Further, it prohibits suppliants from being given up to punishment. True above all, then, is that oracle. \"As gold and silver are tried in the furnace, so the Lord chooseth men's hearts. The merciful man is long-suffering; and in every one who shows solicitude there is wisdom. For on a wise man solicitude will fall; and exercising thought, he will seek life; and he who seeketh God shall find knowledge with righteousness. And they who have sought Him rightly have found peace.\"[fn-59-P5953_1810594:211-nf] And Pythagoras seems to me, to have derived his mildness towards irrational creatures from the law. For instance, he interdicted the immediate use of the young in the flocks of sheep, and goats, and herds of cattle, on the instant of their birth; not even on the pretext of sacrifice allowing it, both on account of the young ones and of the mothers; training man to gentleness by what is beneath him, by means of the irrational creatures. \"Resign accordingly,\" he says, \"the young one to its dam for even the first seven days.\" For if nothing takes place without a cause, and milk comes in a shower to animals in parturition for the sustenance of the progeny, he that tears that, which has been brought forth, away from the supply of the milk, dishonours nature. Let the Greeks, then, feel ashamed, and whoever else inveighs against the law; since it shows mildness in the case of the irrational creatures, while they expose the offspring of men though long ago and prophetically, the law, in the above-mentioned commandment, threw a check in the way of their cruelty. For if it prohibits the progeny of the irrational creatures to be separated from the dam before sucking, much more in the case of men does it provide beforehand a cure for cruelty and savageness of disposition; so that even if they despise nature, they may not despise teaching. For they are permitted to satiate themselves with kids and lambs, and perhaps there might be some excuse for separating the progeny from its dam. But what cause is there for the exposure of a child? For the man who did not desire to beget children had no right to marry at first; certainly not to have become, through licentious indulgence, the murderer of his children. Again, the humane law forbids slaying the offspring and the dam together on the same day. Thence also the Romans, in the case of a pregnant woman being condemned to death, do not allow her to undergo punishment till she is delivered. The law too, expressly prohibits the slaying of such animals as are pregnant till they have brought forth, remotely restraining the proneness of man to do wrong to man. Thus also it has extended its clemency to the irrational creatures; that from the exercise of humanity in the case of creatures of different species, we might practise among those of the same species a large abundance of it. Those, too, that kick the bellies of certain animals before parturition, in order to feast on flesh mixed with milk, make the womb created for the birth of the foetus its grave, though the law expressly commands, \"But neither shalt thou seethe a lamb in its mother's milk.\"[fn-59-P5954_1813258:212-nf] For the nourishment of the living animal, it is meant, may not become sauce for that which has been deprived of life; and that, which is the cause of life, may not co-operate in the consumption of the body. And the same law commands \"not to muzzle the ox which treadeth out the corn: for the labourer must be reckoned worthy of his food.\"[fn-59-P5955_1813619:213-nf] ","title":"Book II.","author":"Clement of Alexandria"},{"chapter":14,"verse":3,"source_code":"anf_01_anf01_63_book_v_","source_chapter":10,"source_paragraph":"70","folder":"ANF-01","text":"4. Now the law has figuratively predicted all these, delineating man by the [various] animals:[fn-89-P8995_2588518:54-nf] whatsoever of these, says [the Scripture], have a double hoof and ruminate, it proclaims as clean; but whatsoever of them do not possess one or other of these [properties], it sets aside by themselves as unclean. Who then are the clean? Those who make their way by faith steadily towards the Father and the Son; for this is denoted by the steadiness of those which divide the hoof; and they meditate day and night upon the words of God,[fn-89-P8996_2588991:55-nf] that they may be adorned with good works: for this is the meaning of the ruminants. The unclean, however, are those which do neither divide the hoof nor ruminate; that is, those persons who have neither faith in God, nor do meditate on His words: and such is the abomination of the Gentiles. But as to those animals which do indeed chew the cud, but have not the double hoof, and are themselves unclean, we have in them a figurative description of the Jews, who certainly have the words of God in their mouth, but who do not fix their rooted stedfastness in the Father and in the Son; wherefore they are an unstable generation. For those animals which have the hoof all in one piece easily slip; but those which have it divided are more sure-footed, their cleft hoofs succeeding each other as they advance, and the one hoof supporting the other. In like manner, too, those are unclean which have the double hoof but do not ruminate: this is plainly an indication of all heretics, and of those who do not meditate on the words of God, neither are adorned with works of righteousness; to whom also the Lord says, \"Why call ye Me Lord, Lord, and do not the things which I say to you? \"[fn-89-P8997_2590189:56-nf] For men of this stamp do indeed say that they believe in the Father and the Son, but they never meditate as they should upon the things of God, neither are they adorned with works of righteousness; but, as I have already observed, they have adopted the lives of swine and of dogs, giving themselves over to filthiness, to gluttony, and recklessness of all sorts. Justly, therefore, did the apostle call all such \"carnal\" and \"animal,\"[fn-89-P8998_2590642:57-nf] -[all those, namely], who through their own unbelief and luxury do not receive the Divine Spirit, and in their various phases east out from themselves the life-giving Word, and walk stupidly after their own lusts: the prophets, too, spake of them as beasts of burden and wild beasts; custom likewise has viewed them in the light of cattle and irrational creatures; and the law has pronounced them unclean.","title":"Book V.","author":"Irenaeus"},{"chapter":14,"verse":3,"source_code":"anf_01_anf01_63_book_v_","source_chapter":10,"source_paragraph":"70","folder":"ANF-01","text":"4. Now the law has figuratively predicted all these, delineating man by the [various] animals:[fn-89-P8995_2588518:54-nf] whatsoever of these, says [the Scripture], have a double hoof and ruminate, it proclaims as clean; but whatsoever of them do not possess one or other of these [properties], it sets aside by themselves as unclean. Who then are the clean? Those who make their way by faith steadily towards the Father and the Son; for this is denoted by the steadiness of those which divide the hoof; and they meditate day and night upon the words of God,[fn-89-P8996_2588991:55-nf] that they may be adorned with good works: for this is the meaning of the ruminants. The unclean, however, are those which do neither divide the hoof nor ruminate; that is, those persons who have neither faith in God, nor do meditate on His words: and such is the abomination of the Gentiles. But as to those animals which do indeed chew the cud, but have not the double hoof, and are themselves unclean, we have in them a figurative description of the Jews, who certainly have the words of God in their mouth, but who do not fix their rooted stedfastness in the Father and in the Son; wherefore they are an unstable generation. For those animals which have the hoof all in one piece easily slip; but those which have it divided are more sure-footed, their cleft hoofs succeeding each other as they advance, and the one hoof supporting the other. In like manner, too, those are unclean which have the double hoof but do not ruminate: this is plainly an indication of all heretics, and of those who do not meditate on the words of God, neither are adorned with works of righteousness; to whom also the Lord says, \"Why call ye Me Lord, Lord, and do not the things which I say to you? \"[fn-89-P8997_2590189:56-nf] For men of this stamp do indeed say that they believe in the Father and the Son, but they never meditate as they should upon the things of God, neither are they adorned with works of righteousness; but, as I have already observed, they have adopted the lives of swine and of dogs, giving themselves over to filthiness, to gluttony, and recklessness of all sorts. Justly, therefore, did the apostle call all such \"carnal\" and \"animal,\"[fn-89-P8998_2590642:57-nf] -[all those, namely], who through their own unbelief and luxury do not receive the Divine Spirit, and in their various phases east out from themselves the life-giving Word, and walk stupidly after their own lusts: the prophets, too, spake of them as beasts of burden and wild beasts; custom likewise has viewed them in the light of cattle and irrational creatures; and the law has pronounced them unclean.","title":"Book V.","author":"Irenaeus"},{"chapter":14,"verse":1,"source_code":"npnf2_04_npnf2_04_34_de_decretis_or_defence_of_the_nicene_definition","source_chapter":4,"source_paragraph":"23","folder":"NPNF2-04","text":"Now it may serve to make them understand what they are saying, to ask them first this, what in fact a son is, and of what is that name significant[fn-32-P3240_1274946:33-nf] . In truth, Divine Scripture acquaints us with a double sense of this word:-one which Moses sets before us in the Law, `When ye shall hearken to the voice of the Lord thy God, to keep all His commandments which I command thee this day, to do that which is right in the eyes of the Lord thy God, ye are children of the Lord your God[fn-32-P3241_1276867:34-nf] ;' as also in the Gospel, John says, `But as many as received Him, to them gave He power to become the sons of God[fn-32-P3242_1277016:35-nf] :'-and the other sense, that in which Isaac is son of Abraham, and Jacob of Isaac, and the Patriarchs of Jacob. Now in which of these two senses do they understand the Son of God that they relate such fables as the foregoing? for I feel sure they will issue in the same irreligion with Eusebius and his fellows.","title":"De Decretis or Defence of the Nicene Definition","author":"Athanasius"},{"chapter":14,"verse":1,"source_code":"npnf2_04_npnf2_04_34_de_decretis_or_defence_of_the_nicene_definition","source_chapter":4,"source_paragraph":"23","folder":"NPNF2-04","text":"Now it may serve to make them understand what they are saying, to ask them first this, what in fact a son is, and of what is that name significant[fn-32-P3240_1274946:33-nf] . In truth, Divine Scripture acquaints us with a double sense of this word:-one which Moses sets before us in the Law, `When ye shall hearken to the voice of the Lord thy God, to keep all His commandments which I command thee this day, to do that which is right in the eyes of the Lord thy God, ye are children of the Lord your God[fn-32-P3241_1276867:34-nf] ;' as also in the Gospel, John says, `But as many as received Him, to them gave He power to become the sons of God[fn-32-P3242_1277016:35-nf] :'-and the other sense, that in which Isaac is son of Abraham, and Jacob of Isaac, and the Patriarchs of Jacob. Now in which of these two senses do they understand the Son of God that they relate such fables as the foregoing? for I feel sure they will issue in the same irreligion with Eusebius and his fellows.","title":"De Decretis or Defence of the Nicene Definition","author":"Athanasius"}]