{"title":"Dionysius, Bishop of Corinth.","code":"anf_08_anf08_166_dionysius_bishop_of_corinth_","author":"Memoirs of Edessa","filename":"sources/www.tertullian.org/fathers2/ANF-08/anf08-166.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Dionysius, Bishop of Corinth.","index":"1","references":[]},{"text":" Fragments from a Letter to the Roman Church.","index":"2","references":[]},{"text":"I.","index":"3","references":[]},{"text":"II.","index":"4","references":[]},{"text":"III.","index":"5","references":[]},{"text":"IV.","index":"6","references":[]},{"text":"\n Fragments from a Letter to the Roman Church.","index":"7","references":[]},{"text":" [a.d. 170.] Eusebius is almost diffuse in what he tells us of this Dionysius,[fn-122-P12234_3587472:1-nf] \"who was appointed over the church at Corinth, and imparted freely, not only to his own people, but to others, and those abroad also, the blessings of his divine labours.\" He wrote \"Catholic Epistles; \"he addressed an epistle to the Spartans and the Athenians; and, as Eusebius says, Dionysius the Areopagite, the convert of St. Paul, was the first bishop of Athens.[fn-122-P12235_3587938:2-nf] He wrote to the Nicomedians, refuting Marcion, and closely adhering to \"the rule of faith.\" In an epistle to the Gortynians and others in Crete, he praises Philip for his courageous ministry, and warns them against the heretics. He seems to recognise Palmas as bishop of Amastris and Pontus, and adds expositions of Scripture, and rules regarding marriage, its purity and sanctity. He also inculcates tenderness to penitent lapsers and backsliders. With Pinytus, bishop of the Gnossians, he corresponds on similar subjects; but Pinytus, while he thanks him and commends his clemency, evidently regards him as too much inclined to furnish \"food for babes,\" and counsels him to add \"strong meat for those of full age.\" He also writes to Chrysophora, his most faithful sister, imparting spiritual instruction.","index":"9","references":[{"fn":"122","code":"P12234_3587472","folder":"ANF-08","text":"Book iv. cap. 24, from which these Fragments are collected. See Westcott, On the Canon, p. 206.","bible_refs":[]},{"fn":"122","code":"P12235_3587938","folder":"ANF-08","text":"See Lightfoot, Ap. Fathers, part ii. vol. i. p. 555, where he corrects the reading kai\\ Polu/karpoj.","bible_refs":[]}]},{"text":"\nI.","index":"10","references":[]},{"text":"For this has been your custom from the beginning, to do good to all the brethren in various ways, and to send resources to many churches which are in every city, thus refreshing the poverty of the needy, and granting subsidies to the brethren who are in the mines.[fn-122-P12239_3589115:1-nf] Through the resources which ye have sent from the beginning, ye Romans, keep up the custom of the Romans handed down by the fathers, which your blessed Bishop Sorer has not only preserved, but added to, sending a splendid gift to the saints, and exhorting with blessed words those brethren who go up to Rome, as an affectionate father his children.","index":"11","references":[{"fn":"122","code":"P12239_3589115","folder":"ANF-08","text":"Routh (also on Pinytus and Soter), R.S., p. 177. This series, vol. vi. p. 102, note 3. Note also Lightfoot, A.F., part ii. vol. ii. p. 192, note 1; and Westcott, Canon, p. 206.","bible_refs":[]}]},{"text":"\nII.","index":"12","references":[]},{"text":"From the same epistle.[fn-122-P12243_3589671:2-nf] ","index":"13","references":[{"fn":"122","code":"P12243_3589671","folder":"ANF-08","text":"Comp. p. 758, note 8, supra. Also Ignatius, vol. i. p. 63, at note 2, this series.","bible_refs":[]}]},{"text":"We passed this holy Lord's day, in which we read your letter, from the constant reading of which we shall be able to draw admonition, even as from the reading of the former one you sent us written through Clement.","index":"14","references":[]},{"text":"\nIII.","index":"15","references":[]},{"text":"From the same.","index":"16","references":[]},{"text":"Therefore you also have by such admonition joined in close union the churches that were planted by Peter and Paul, that of the Romans and that of the Corinthians: for both of them went[fn-122-P12249_3590175:3-nf] to our Corinth, and taught us in the same way as they taught you when they went to Italy; and having taught you, they suffered martyrdom at the same time.[fn-122-P12250_3590349:4-nf] ","index":"17","references":[{"fn":"122","code":"P12249_3590175","folder":"ANF-08","text":"MSS. \"planted.\"","bible_refs":[]},{"fn":"122","code":"P12250_3590349","folder":"ANF-08","text":"The text is evidently corrupt.","bible_refs":[]}]},{"text":"\nIV.","index":"18","references":[]},{"text":"From the same.[fn-122-P12254_3590401:5-nf] ","index":"19","references":[{"fn":"122","code":"P12254_3590401","folder":"ANF-08","text":"For the reply of Pinytus, and what is said by Eusebius of seven other epistles, see Routh, R.S., vol. i. pp. 181-184.","bible_refs":[]}]},{"text":"For I wrote letters when the brethren requested me to write. And these letters the apostles of the devil have filled with tares, taking away some things and adding others, for whom a woe is in store. It is not wonderful, then, if some have attempted to adulterate the Lord's writings, when they have formed designs against those which are not such.[fn-122-P12256_3590873:6-nf] ","index":"20","references":[{"fn":"122","code":"P12256_3590873","folder":"ANF-08","text":"i.e., of such importance or of such a character.","bible_refs":[]}]},{"text":"","index":"21","references":[]},{"text":"","index":"22","references":[]}]}]}