{"title":"Epistle XXI.","code":"anf_05_anf05_46_epistle_xxi_","author":"Cyprian","filename":"sources/www.tertullian.org/fathers2/ANF-05/anf05-46.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Epistle XXI. ","index":"1","references":[]},{"text":"Lucian Replies to Celerinus.","index":"2","references":[]},{"text":"Argument.-Lucian Assents to the Petition of Celerinus.","index":"3","references":[]},{"text":"\nLucian Replies to Celerinus.","index":"4","references":[]},{"text":"\nArgument.-Lucian Assents to the Petition of Celerinus.","index":"5","references":[]},{"text":"1. Lucian to Celerinus, his lord, and (if I shall be worthy to be called so) colleague in Christ, greeting. I have received your letter, most dearly beloved lord and brother, in which you have so laden me with expressions of kindness, that by reason of your so burdening me I was almost overcome with such excessive joy; so that I exulted in reading, by the benefit of your so great humility, the letter, which I also earnestly desired after so long a time to read, in which you deigned to call me to remembrance, saying to me in your writing, \"if I may be worthy to be called your brother,\" of a man such as I am who confessed the name of God with trembling before the inferior magistrates. For you, by God's will, when you confessed, not only frightened back the great serpent himself, the pioneer of Antichrist,[fn-50-P5098_1545296:2-nf] (but) have conquered him, by that voice and those divine words, whereby I know how you love the faith, and how zealous you are for Christ's discipline, in which I know and rejoice that you are actively occupied.[fn-50-P5099_1545531:3-nf] Now beloved, already to be esteemed among the martyrs, you have wished to overload me with your letter, in which you told us concerning our sisters, on whose behalf I wish that we could by possibility mention them without remembering also so great a crime committed. Assuredly we should not then think of them with so many tears as we do now.","index":"6","references":[{"fn":"50","code":"P5098_1545296","folder":"ANF-05","text":"The emperor Decius.","bible_refs":[]},{"fn":"50","code":"P5099_1545531","folder":"ANF-05","text":"The passage is hopelessly confused.","bible_refs":[]}]},{"text":"2. You ought to know what has been done concerning us. When the blessed martyr Paulus was still in the body, he called me and said to me: \"Lucian, in the presence of Christ I say to you, If any one, after my being called away, shall ask for peace from you, grant it in my name.\" Moreover, all of us whom the Lord has condescended in such tribulation to call away, by our letters, by mutual agreement, have given peace to all. You see, then, brother, how (I have done this) in part of what Paulus bade me, as what we in all cases decreed when we were in this tribulation, wherein by the command of the emperor we were ordered to be put to death by hunger and thirst, and were shut up in two cells, that so they might weaken us by hunger and thirst. Moreover, the fire from the effect of our torture was so intolerable[fn-51-P5101_1546729:4-nf] that nobody could bear it. But now we have attained the brightness itself. And therefore, beloved brother, greet Numeria and Candida, who (shall have peace[fn-51-P5102_1546977:5-nf] ) according to the precept of Paulus, and the rest of the martyrs whose names I subjoin: viz., Bassus in the dungeon of the perjured,[fn-51-P5103_1547199:6-nf] Mappalicus at the torture, Fortunio in prison, Paulus after torture, Fortunata, Victorinus, Victor, Herennius, Julia, Martial, and Aristo, who by God's will were put to death in the prison by hunger, of whom in a few days you will hear of me as a companion. For now there are eight days, from the day in which I was shut up again, to the day in which I wrote my letter to you. For before these eight days, for five intervening days, I received a morsel of bread and water by measure. And therefore, brother, as here, since the Lord has begun to give peace to the Church itself, according to the precept of Paulus, and our tractate, the case being set forth before the bishop, and confession being made, I ask that not only these may have peace, but also (all) those whom you know to be very near to our heart.","index":"7","references":[{"fn":"51","code":"P5101_1546729","folder":"ANF-05","text":"\"And. moreover, by the smoke of fire, and our suffering was so intolerable,\" etc.; v. l.","bible_refs":[]},{"fn":"51","code":"P5102_1546977","folder":"ANF-05","text":"These parenthical words are necessary to the sense, but are omitted in the original.","bible_refs":[]},{"fn":"51","code":"P5103_1547199","folder":"ANF-05","text":"\"Pejerario.\" There are many conjectures as to the meaning at this. Perhaps the most plausible is the emendation, \"Petrario\" \"in the mines.\"","bible_refs":[]}]},{"text":"3. All my colleagues greet you. Do you greet the confessors of the Lord who are there with you, whose names you have intimated, among whom also are Saturninus, with his companions, but who also is my colleague, and Maris, Collecta, and Emerita, Calphurnius and Maria, Sabina, Spesina, and the sisters, Januaria, Dativa, Donata. We greet Saturus with his family, Bassianus and all the clergy, Uranius, Alexius, Quintainus, Colonica, and all whose names I have not written, because I am already weary. Therefore they must pardon me. I bid you heartily farewell, and Alexius, and Getulicus, and the money-changers, and the sisters. My sisters Januaria and Sophia, whom I commend to you, greet you.[fn-51-P5105_1548847:7-nf] ","index":"8","references":[{"fn":"51","code":"P5105_1548847","folder":"ANF-05","text":"This epistle, as well as the preceding, seems to be very imperfect, having probably been \"written,\" says the Oxford translator, \"by persons little versed in writing,-confessors, probably, of the less instructed sort.\" The meaning in many places is very unsatisfactory.","bible_refs":[]}]},{"text":"","index":"9","references":[]},{"text":"","index":"10","references":[]}]}]}