[{"chapter":139,"verse":7,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":29,"source_paragraph":"118","folder":"ANF-01","text":"Since then all things are seen and heard [by God], let us fear Him, and forsake those wicked works which proceed from evil desires;[fn-3-P371_61620:114-nf] so that, through His mercy, we may be protected from the judgments to come. For whither can any of us flee from His mighty hand? Or what world will receive any of those who run away from Him? For the Scripture saith in a certain place, \"Whither shall I go, and where shall I be hid from Thy presence? If I ascend into heaven, Thou art there; if I go away even to the uttermost parts of the earth, there is Thy right hand; if I make my bed in the abyss, there is Thy Spirit.\"[fn-3-P372_62147:115-nf] Whither, then, shall any one go, or where shall he escape from Him who comprehends all things?","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":139,"verse":15,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":39,"source_paragraph":"138","folder":"ANF-01","text":"Let our whole body, then, be preserved in, Christ Jesus; and let every one be subject to his neighbour, according to the special gift[fn-4-P452_75739:165-nf] bestowed upon him. Let the strong not despise the weak, and let the weak show respect unto the strong. Let the rich man provide for the wants of the poor; and let the poor man bless God, because He hath given him one by whom his need may be supplied. Let the wise man display his wisdom, not by [mere] words, but through good deeds. Let the humble not bear testimony to himself, but leave witness to be borne to him by another.[fn-4-P453_76235:166-nf] Let him that is pure in the flesh not grow proud[fn-4-P454_76313:167-nf] of it, and boast, knowing that it was another who bestowed on him the gift of continence. Let us consider, then, brethren, of what matter we were made,-who and what manner of beings we came into the world, as it were out of a sepulchre, and from utter darkness.[fn-4-P455_76644:168-nf] He who made us and fashioned us, having prepared His bountiful gifts for us before we were born, introduced us into His world. Since, therefore, we receive all these things from Him, we ought for everything to give Him thanks; to whom be glory for ever and ever. Amen.","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":139,"verse":8,"source_code":"npnf1_06_npnf1_06_07_book_i_","source_chapter":13,"source_paragraph":"69","folder":"NPNF1-06","text":"32. Perhaps, therefore, we are enjoined to yield to God, and to be well-disposed towards Him, in order that we may be reconciled to Him, from whom by sinning we have turned away, so that He can be called our adversary. For He is rightly called the adversary of those whom He resists, for \"God resisteth the proud, but giveth grace to the humble;\"[fn-3-P373_98210:103-nf] and \"pride is the beginning of all sin, but the beginning of man's pride is to become apostate from God;\"[fn-3-P374_98335:104-nf] and the apostle says, \"For if, when we were enemies, we were reconciled to God by the death of His Son, much more, being reconciled, we shall be saved by His life.\"[fn-3-P375_98526:105-nf] And from this it may be perceived that no nature [as being] bad is an enemy to God, inasmuch as the very parties who were enemies are being reconciled. Whoever, therefore, while in this way, i.e. in this life, shall not have been reconciled to God by the death of His Son, will be delivered to the judge by Him, for \"the Father judgeth no man, but hath delivered all judgment to the Son;\" and so the other things which are described in this section follow, which we have already discussed. There is only one thing which creates a difficulty as regards this interpretation, viz. how it can be rightly said that we are in the way with God, if in this passage. He Himself is to be understood as the adversary of the wicked, with whom we are enjoined to be reconciled quickly; unless, perchance, because He is everywhere, we also, while we are in this way, are certainly with Him. For as it is said, \"If I ascend up into heaven, Thou art there; if I make my bed in hell, behold, Thou art there. If I take the wings of the morning, and dwell in the uttermost parts of the sea; even there shall Thy hand lead me, and Thy right hand shall hold me.\"[fn-3-P376_99688:106-nf] Or if the view is not accepted, that the wicked are said to be with God, although there is nowhere where God is not present,-just as we do not say that the blind are with the light, although the light surrounds their eyes,-there is one resource remaining: that we should understand the adversary here as being the commandment of God. For what is so much an adversary to those who wish to sin as the commandment of God, i.e. His law and divine Scripture, which has been given us for this life, that it may be with us in the way, which we must not contradict, lest it deliver us to the judge, but which we ought to submit to quickly? For no one knows when he may depart out of this life. Now, who is it that submits to divine Scripture, save he who reads or hears it piously, deferring to it as of supreme authority; so that what he understands he does not hate on this account, that he feels it to be opposed to his sins, but rather loves being reproved by it, and rejoices that his maladies are not spared until they are healed; and so that even in respect to what seems to him obscure or absurd, he does not therefore raise contentious contradictions, but prays that he may understand, yet remembering that goodwill and reverence are to be manifested towards so great an authority? But who does this, unless just the man who has come, not harshly threatening, but in the meekness of piety, for the purpose of opening and ascertaining the contents of his father's will? \"Blessed,\" therefore, \"are the meek: for they shall inherit the earth.\" Let us see what follows.","title":"Book I.","author":"Augustine"},{"chapter":139,"verse":8,"source_code":"npnf1_03_npnf1_03_08_book_ii_","source_chapter":7,"source_paragraph":"34","folder":"NPNF1-03","text":"7. But being proved wrong so far, men betake themselves to saying, that he who sends is greater than he who is sent: therefore the Father is greater than the Son, because the Son continually speaks of Himself as being sent by the Father; and the Father is also greater than the Holy Spirit, because Jesus has said of the Spirit, \"Whom the Father will send in my name;\"[fn-4-P469_168231:17-nf] and the Holy Spirit is less than both, because both the Father sends Him, as we have said, and the Son, when He says, \"But if I depart, I will send Him unto you.\" I first ask, then, in this inquiry, whence and whither the Son was sent. \"I,\" He says, \"came forth from the Father, and am come into the world.\"[fn-4-P470_168558:18-nf] Therefore, to be sent, is to come forth forth from the Father, and to come into the world. What, then, is that which the same evangelist says concerning Him, \"He was in the world, and the world was made by Him, and the world knew Him not;\" and then he adds, \"He came unto His own?\"[fn-4-P471_168862:19-nf] Certainly He was sent thither, whither He came; but if He was sent into the world, because He came forth from the Father, then He both came into the world and was in the world. He was sent therefore thither, where He already was. For consider that, too, which is written in the prophet, that God said, \"Do not I fill heaven . and earth?\"[fn-4-P472_169221:20-nf] If this is said of the Son (for some will have it understood that the Son Himself spoke either by the prophets or in the prophets), whither was He sent except to the place where He already was? For He who says, \"I fill heaven and earth,\" was everywhere. But if it is said of the Father, where could He be without His own word and without His own wisdom, which \"reacheth from one end to another mightily, and sweetly ordereth all things?\"[fn-4-P473_169680:21-nf] But He cannot be anywhere without His own Spirit. Therefore, if God is everywhere, His Spirit also is everywhere. Therefore, the Holy Spirit, too, was sent thither, where He already was. For he, too, who finds no place to which he might go from the presence of God, and who says, \"If I ascend up into heaven, Thou art there; if I shall go down into hell, behold, Thou art there;\" wishing it to be understood that God is present everywhere, named in the previous verse His Spirit; for He says,\" Whither shall I go from Thy Spirit? or whither shall I flee from Thy presence?\"[fn-4-P474_170274:22-nf] ","title":"Book II.","author":"Augustine"},{"chapter":139,"verse":8,"source_code":"npnf1_01_npnf1_01_09_book_i_","source_chapter":4,"source_paragraph":"26","folder":"NPNF1-01","text":"2. And how shall I call upon my God-my God and my Lord? For when I call on Him I ask Him to come into me. And what place is there in me into which my God can come-into which God can come, even He who made heaven and earth? Is there anything in me, O Lord my God, that can contain Thee? Do indeed the very heaven and the earth, which Thou hast made, and in which Thou hast made me, contain Thee? Or, as nothing could exist without Thee, doth whatever exists contain Thee? Why, then, do I ask Thee to come into me, since I indeed exist, and could not exist if Thou wert not in me? Because I am not yet in hell, though Thou art even there; for \"if I go down into hell Thou art there.\"[fn-2-P230_59632:9-nf] I could not therefore exist, could not exist at all, O my God, unless Thou wert in me. Or should I not rather say, that I could not exist unless I were in Thee from whom are all things, by whom are all things, in whom are all things?[fn-2-P231_59885:10-nf] Even so, Lord; even so. Where do I call Thee to, since Thou art in me, or whence canst Thou come into me? For where outside heaven and earth can I go that from thence my God may come into me who has said, I fill heaven and earth\"?[fn-2-P232_60134:11-nf] ","title":"Book I.","author":"Augustine"},{"chapter":139,"verse":13,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"217","folder":"NPNF2-06","text":"3. You tell me that Bonosus, like a true son of the Fish, has taken to the water.[fn-2-P242_41700:94-nf] As for me who am still foul with my old stains, like the basilisk and the scorpion I haunt the dry places.[fn-2-P243_42246:95-nf] Bonosus has his heel already on the serpent's head, whilst I am still as food to the same serpent which by divine appointment devours the earth.[fn-2-P244_42412:96-nf] He can scale already that ladder of which the psalms of degrees[fn-2-P245_42495:97-nf] are a type; whilst I, still weeping on its first step, hardly know whether I shall ever be able to say: \"I will lift up mine eyes unto the hills, from whence cometh my help.\"[fn-2-P246_42699:98-nf] Amid the threatening billows of the world he is sitting in the safe shelter of his island,[fn-2-P247_42808:99-nf] that is, of the church's pale, and it may be that even now, like John, he is being called to eat God's book;[fn-2-P248_42939:100-nf] whilst I, still lying in the sepulchre of my sins and bound with the chains of my iniquities, wait for the Lord's command in the Gospel: \"Jerome, come forth.\"[fn-2-P249_43128:101-nf] But Bonosus has done more than this. Like the prophet[fn-2-P250_43202:102-nf] he has carried his girdle across the Euphrates (for all the devil's strength is in the loins[fn-2-P251_43330:103-nf] ), and has hidden it there in a hole of the rock. Then, afterwards finding it rent, he has sung: \"O Lord, thou hast possessed my reins.[fn-2-P252_43522:104-nf] Thou hast broken my bonds in sunder. I will offer to thee the sacrifice of thanksgiving.\"[fn-2-P253_43635:105-nf] But as for me, Nebuchadnezzar has brought me in chains to Babylon, to the babel that is of a distracted mind. There he has laid upon me the yoke of captivity; there inserting in my nostrils a ring of iron,[fn-2-P254_43883:106-nf] he has commanded me to sing one of the songs of Zion. To whom I have said, \"The Lord looseth the prisoners; the Lord openeth the eyes of the blind.\"[fn-2-P255_44057:107-nf] To complete my contrast in a single sentence, whilst I pray for mercy Bonosus looks for a crown.","title":"The Letters of St. Jerome","author":false},{"chapter":139,"verse":11,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"535","folder":"NPNF2-06","text":"I have said in the same treatise[fn-16-P1656_386995:1149-nf] that David and they that were with him could not have lawfully eaten the shew-bread had they not made answer that for three days they had not been defiled with women[fn-16-P1657_387186:1150-nf] -not, of course, with harlots, intercourse with whom was forbidden by the law, but with their own wives, to whom they were lawfully united. Moreover, when the people were about to receive the law on Mount Sinai they were commanded to keep away from their wives for three days.[fn-16-P1658_387502:1151-nf] I know that at Rome it is customary for the faithful always to receive the body of Christ, a custom which I neither censure nor indorse. \"Let every man be fully persuaded in his own mind.\"[fn-16-P1659_387713:1152-nf] But I appeal to the consciences of those persons who after indulging in sexual intercourse on the same day receive the communion-having first, as Persius puts it, \"washed off the night in a flowing stream,\"[fn-16-P1660_387942:1153-nf] and I ask such why they do not presume to approach the martyrs or to enter the churches.[fn-16-P1661_388054:1154-nf] Is Christ of one mind abroad and of another at home? What is unlawful in church cannot be lawful at home. Nothing is hidden from God. \"The night shineth as the day\" before Him.[fn-16-P1662_389139:1155-nf] Let each man examine himself, and so let him approach the body of Christ.[fn-16-P1663_389254:1156-nf] Not, of course, that the deferring of communion for one day or for two makes a Christian any the holier or that what I have not deserved to-day I shall deserve to-morrow or the day after. But if I grieve that I have not shared in Christ's body it does help me to avoid for a little while my wife's embraces, and to prefer to wedded love the love of Christ. A hard discipline, you will say, and one not to be borne. What man of the world could bear it? He that can bear it, I reply, let him bear it;[fn-16-P1664_389781:1157-nf] he that cannot must look to himself. it is my business to say, not what each man can do or will do, but what the Scriptures inculcate.","title":"The Letters of St. Jerome","author":false},{"chapter":139,"verse":12,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"535","folder":"NPNF2-06","text":"I have said in the same treatise[fn-16-P1656_386995:1149-nf] that David and they that were with him could not have lawfully eaten the shew-bread had they not made answer that for three days they had not been defiled with women[fn-16-P1657_387186:1150-nf] -not, of course, with harlots, intercourse with whom was forbidden by the law, but with their own wives, to whom they were lawfully united. Moreover, when the people were about to receive the law on Mount Sinai they were commanded to keep away from their wives for three days.[fn-16-P1658_387502:1151-nf] I know that at Rome it is customary for the faithful always to receive the body of Christ, a custom which I neither censure nor indorse. \"Let every man be fully persuaded in his own mind.\"[fn-16-P1659_387713:1152-nf] But I appeal to the consciences of those persons who after indulging in sexual intercourse on the same day receive the communion-having first, as Persius puts it, \"washed off the night in a flowing stream,\"[fn-16-P1660_387942:1153-nf] and I ask such why they do not presume to approach the martyrs or to enter the churches.[fn-16-P1661_388054:1154-nf] Is Christ of one mind abroad and of another at home? What is unlawful in church cannot be lawful at home. Nothing is hidden from God. \"The night shineth as the day\" before Him.[fn-16-P1662_389139:1155-nf] Let each man examine himself, and so let him approach the body of Christ.[fn-16-P1663_389254:1156-nf] Not, of course, that the deferring of communion for one day or for two makes a Christian any the holier or that what I have not deserved to-day I shall deserve to-morrow or the day after. But if I grieve that I have not shared in Christ's body it does help me to avoid for a little while my wife's embraces, and to prefer to wedded love the love of Christ. A hard discipline, you will say, and one not to be borne. What man of the world could bear it? He that can bear it, I reply, let him bear it;[fn-16-P1664_389781:1157-nf] he that cannot must look to himself. it is my business to say, not what each man can do or will do, but what the Scriptures inculcate.","title":"The Letters of St. Jerome","author":false},{"chapter":139,"verse":21,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"579","folder":"NPNF2-06","text":"6. Oh! the madness and folly of those who have forsaken the teaching of the book of Proverbs, \"My son, keep thy father's commandment, and forsake not the law of thy mother,\"[fn-18-P1835_447291:1281-nf] and have turned to error, and say to the fool that he shall be their leader, and do not despise the foolish things which are said by the foolish man, even as the scripture bears witness, \"The foolish man speaketh foolishly, and his heart understandeth vanity.\"[fn-18-P1836_447575:1282-nf] I beseech you, dearly beloved, and by the love which I feel towards you, I implore you-as though it were my own members on which I would have pity[fn-18-P1837_447752:1283-nf] -by word and letter to fulfil that which is written, \"Do not I hate them, O Lord, that hate thee? and am not I grieved with those that rise up against thee?\"[fn-18-P1838_447935:1284-nf] Origen's words are the words of an enemy, hateful and repugnant to God and to His saints; and not only those which I have quoted, but countless others. For it is not now my intention to argue against all his opinions. Origen has not lived in my day, nor has he robbed me. I have not conceived a dislike to him nor quarrelled with him because of an inheritance or of any worldly matter; but-to speak plainly-I grieve, and grieve bitterly, to see numbers of my brothers, and of those in particular who show the most promise, and have reached the highest rank in the sacred ministry,[fn-18-P1839_448541:1285-nf] deceived by his persuasive arguments, and made by his most perverse teaching the food of the devil, whereby the saying is fulfilled: \"He derides every stronghold, and his fare is choice, and he hath gathered captives as the sand.\"[fn-18-P1840_448794:1286-nf] But may God free you, my brother, and the holy people of Christ which is intrusted to you, and all the brothers who are with you, and especially the presbyter Rufinus, from the heresy of Origen, and other heresies, and from the perdition to which they lead. For, if for one word or for two opposed to the faith many heresies have been rejected by the Church, how much more shall he be held a heretic who has contrived such perverse interpretations and such mischievous doctrines to destroy the faith, and has in fact declared himself the enemy of the Church! For, among other wicked things, he has presumed to say this, too, that Adam lost the image of God, although Scripture nowhere declares that he did. Were it so, never would all the creatures in the world be subject to Adam's seed-that is, to the entire human race; yet, in the words of the apostle, everything \"is tamed and hath been tamed of mankind.\"[fn-18-P1841_449738:1287-nf] For never would all things be subjected to men if men had not-together with their authority over all-the image of God. But the divine Scripture conjoins and associates with this the grace of the blessing which was conferred upon Adam and upon the generations which descended from him. No one can by twisting the meaning of words presume to say that this grace of God was given to one only, and that he alone was made in the image of God (he and his wife, that is, for while he was formed of clay she was made of one of his ribs), but that those who were subsequently conceived in the womb and not born as was Adam did not possess God's image, for the Scripture immediately subjoins the following statement: \"And Adam lived two hundred and thirty years,[fn-18-P1842_450513:1288-nf] and knew Eve his wife, and she bare him a son in his image and after his likeness, and called his name Seth.\"[fn-18-P1843_450707:1289-nf] And again, in the tenth generation, two thousand two hundred and forty-two years afterwards,[fn-18-P1844_450845:1290-nf] God, to vindicate His own image and to show that the grace which He had given to men still continued in them, gives the following commandment: \"Flesh ...with the blood thereof shall ye not eat. And surely your blood will I require at the hand of every man that sheddeth it; for in the image of God have I made man.\"[fn-18-P1845_451264:1291-nf] From Noah to Abraham ten generations passed away,[fn-18-P1846_451362:1292-nf] and from Abraham's time to David's, fourteen more,[fn-18-P1847_451438:1293-nf] and these twenty-four generations make up, taken together, two thousand one hundred and seventeen years.[fn-18-P1848_451565:1294-nf] Yet the Holy Spirit in the thirty-ninth[fn-18-P1849_451663:1295-nf] psalm, while lamenting that all men walk in a vain show, and that they are subject to sins, speaks thus: \"For all that every man walk eth in the image.\"[fn-18-P1850_451891:1296-nf] Also after David's time, in the reign of Solomon his son, we read a somewhat similar reference to the divine likeness. For in the book of Wisdom, which is inscribed with his name, Solomon says: \"God created man to be immortal, and made him to be an image of His own eternity.\"[fn-18-P1851_452211:1297-nf] And again, about eleven hundred and eleven years afterwards, we read in the New Testament that men have not lost the image of God. For James, an apostle and brother of the Lord, whom I have mentioned above-that we may not be entangled in the snares of Origen-teaches us that man does possess God's image and likeness. For, after a somewhat discursive account of the human tongue, he has gone on to say of it: \"It is an unruly evil ...therewith bless we God, even the Father and therewith curse we men, which are made after the similitude of God.\"[fn-18-P1852_452779:1298-nf] Paul, too, the \"chosen vessel,\"[fn-18-P1853_452836:1299-nf] who in his preaching has fully maintained the doctrine of the gospel, instructs us that man is made in the image and after the likeness of God. \"A man,\" he says, \"ought not to wear long hair, forasmuch as he is the image and glory of God.\"[fn-18-P1854_453099:1300-nf] He speaks of \"the image\" simply, but explains the nature of the likeness by the word \"glory.\"","title":"The Letters of St. Jerome","author":false},{"chapter":139,"verse":12,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1083","folder":"NPNF2-06","text":"1. If all the members of my body were to be converted into tongues, and if each of my limbs were to be gifted with a human voice, I could still do no justice to the virtues of the holy and venerable Paula. Noble in family, she was nobler still in holiness; rich formerly in this world's goods, she is now more distinguished by the poverty that she has embraced for Christ. Of the stock of the Gracchi and descended from the Scipios, the heir and representative of that Paulus whose name she bore, the true and legitimate daughter of that Martia Papyria who was mother to Africanus, she yet preferred Bethlehem to Rome, and left her palace glittering with gold to dwell in a mud cabin. We do not grieve that we have lost this perfect woman; rather we thank God that we have had her, nay that we have her still. For \"all live unto\" God,[fn-38-P3845_1040663:2730-nf] and they who return unto the Lord are still to be reckoned members of his family. We have lost her, it is true, but the heavenly mansions have gained her; for as long as she was in the body she was absent from the Lord[fn-38-P3846_1040904:2731-nf] and would constantly complain with tears:-\"Woe is me that I sojourn in Mesech, that I dwell in the tents of Kedar; my soul hath been this long time a pilgrim.\"[fn-38-P3847_1041086:2732-nf] It was no wonder that she sobbed out that even she was in darkness (for this is the meaning of the word Kedar) seeing that, according to the apostle, \"the world lieth in the evil one;\"[fn-38-P3848_1041337:2733-nf] and that, \"as its darkness is, so is its light;\"[fn-38-P3849_1041409:2734-nf] and that \"the light shineth in darkness and the darkness comprehended it not.\"[fn-38-P3850_1041524:2735-nf] She would frequently exclaim: \"I am a stranger with thee and a sojourner as all my fathers were,\"[fn-38-P3851_1041642:2736-nf] and again, I desire \"to depart and to be with Christ.\"[fn-38-P3852_1041721:2737-nf] As often too as she was troubled with bodily weakness (brought on by incredible abstinence and by redoubled fastings), she would be heard to say: \"I keep under my body and bring it into subjection; lest that by any means, when I have preached to others, I myself should be a castaway;\"[fn-38-P3853_1042029:2738-nf] and \"It is good neither to eat flesh nor to drink wine;\"[fn-38-P3854_1042110:2739-nf] and \"I humbled my soul with fasting;\"[fn-38-P3855_1042171:2740-nf] and \"thou wilt make all\" my \"bed in\" my \"sickness;\"[fn-38-P3856_1042246:2741-nf] and \"Thy hand was heavy upon me: my moisture is turned into the drought of summer.\"[fn-38-P3857_1042351:2742-nf] And when the pain which she bore with such wonderful patience darted through her, as if she saw the heavens opened[fn-38-P3858_1042489:2743-nf] she would say \"Oh that I had wings like a dove! for then would I fly away and be at rest.\"[fn-38-P3859_1042607:2744-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":139,"verse":21,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1151","folder":"NPNF2-06","text":"5. I am surprised that the reverend bishop[fn-42-P4206_1134801:3022-nf] in whose diocese he is said to be a presbyter acquiesces in this his mad preaching, and that he does not rather with apostolic rod, nay with a rod of iron, shatter this useless vessel[fn-42-P4207_1135005:3023-nf] and deliver him for the destruction of the flesh that the spirit may be saved.[fn-42-P4208_1135106:3024-nf] He should remember the words that are said: \"When thou sawest a thief, then thou consentedst unto him; and hast been partaker with adulterers;\"[fn-42-P4209_1135270:3025-nf] and in another place, \"I will early destroy all the wicked of the land; that I may cut off all wicked doers from the city of the Lord;\" and again \"Do not I hate them, O Lord, that hate thee? and am not I grieved with those that rise up against thee? I hate them with perfect hatred.\"[fn-42-P4210_1135574:3026-nf] If the relics of the martyrs are not worthy of honour, how comes it that we read \"Precious in the sight of the Lord is the death of his saints?\"[fn-42-P4211_1135760:3027-nf] If dead men's bones defile those that touch them, how came it that the dead Elisha raised another man also dead, and that life came to this latter from the body of the prophet which according to Vigilantius must have been unclean? In that case every encampment of the host of Israel and the people of God was unclean; for they carried the bodies of Joseph and of the patriarchs with them in the wilderness, and carried their unclean ashes even into the holy land. In that case Joseph, who was a type of our Lord and Saviour, was a wicked man; for he carried up Jacob's bones with great pomp to Hebron merely to put his unclean father beside his unclean grandfather and great grandfather, that is, one dead body along with others. The wretch's tongue should be cut out, or he should be put under treatment for insanity. As he does not know how to speak, he should learn to be silent. I have myself before now seen the monster, and have done my best to bind the maniac with texts of scripture, as Hippocrates binds his patients with chains; but \"he went away, he departed, he escaped, he broke out,\"[fn-42-P4212_1136881:3028-nf] and taking refuge between the Adriatic and the Alps of King Cotius[fn-42-P4213_1136987:3029-nf] declaimed in his turn against me. For all that a fool says must be regarded as mere noise and mouthing.","title":"The Letters of St. Jerome","author":false},{"chapter":139,"verse":22,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1151","folder":"NPNF2-06","text":"5. I am surprised that the reverend bishop[fn-42-P4206_1134801:3022-nf] in whose diocese he is said to be a presbyter acquiesces in this his mad preaching, and that he does not rather with apostolic rod, nay with a rod of iron, shatter this useless vessel[fn-42-P4207_1135005:3023-nf] and deliver him for the destruction of the flesh that the spirit may be saved.[fn-42-P4208_1135106:3024-nf] He should remember the words that are said: \"When thou sawest a thief, then thou consentedst unto him; and hast been partaker with adulterers;\"[fn-42-P4209_1135270:3025-nf] and in another place, \"I will early destroy all the wicked of the land; that I may cut off all wicked doers from the city of the Lord;\" and again \"Do not I hate them, O Lord, that hate thee? and am not I grieved with those that rise up against thee? I hate them with perfect hatred.\"[fn-42-P4210_1135574:3026-nf] If the relics of the martyrs are not worthy of honour, how comes it that we read \"Precious in the sight of the Lord is the death of his saints?\"[fn-42-P4211_1135760:3027-nf] If dead men's bones defile those that touch them, how came it that the dead Elisha raised another man also dead, and that life came to this latter from the body of the prophet which according to Vigilantius must have been unclean? In that case every encampment of the host of Israel and the people of God was unclean; for they carried the bodies of Joseph and of the patriarchs with them in the wilderness, and carried their unclean ashes even into the holy land. In that case Joseph, who was a type of our Lord and Saviour, was a wicked man; for he carried up Jacob's bones with great pomp to Hebron merely to put his unclean father beside his unclean grandfather and great grandfather, that is, one dead body along with others. The wretch's tongue should be cut out, or he should be put under treatment for insanity. As he does not know how to speak, he should learn to be silent. I have myself before now seen the monster, and have done my best to bind the maniac with texts of scripture, as Hippocrates binds his patients with chains; but \"he went away, he departed, he escaped, he broke out,\"[fn-42-P4212_1136881:3028-nf] and taking refuge between the Adriatic and the Alps of King Cotius[fn-42-P4213_1136987:3029-nf] declaimed in his turn against me. For all that a fool says must be regarded as mere noise and mouthing.","title":"The Letters of St. Jerome","author":false},{"chapter":139,"verse":15,"source_code":"npnf2_09_npnf2_09_03_introduction","source_chapter":3,"source_paragraph":"99","folder":"NPNF2-09","text":"Christ, Whose properties as incarnate are thus described by Hilary, is one Person. This, of course, needs no proof, but something must be said of the use which he makes of the doctrine. It is by Christ's own work, by an act of power, even of violence[fn-4-P465_345010:289-nf] , exercised by Him upon Himself, that the two natures are inseparably associated in Him; so inseparably that between His death and resurrection His Divinity was simultaneously present vith each of the severed elements of His humanity[fn-4-P466_345329:290-nf] . Hence, though Hilary frequently discriminates between Christ's utterances as God and as Man[fn-4-P467_346417:291-nf] , he never fails to keep his reader's attention fixed upon the unity of His Person. And this unity is the more obvious because, as has been said, the Manhood in Christ is dominated by the Godhead. Though we are not allowed to forget that He is truly Man, yet as a rule Hilary prefers to speak in such words as, 'the only-begotten Son of God was crucified[fn-4-P468_346855:292-nf] ,' or to say more briefly, ' God was crucified[fn-4-P469_346930:293-nf] Judas is 'the betrayer of God[fn-4-P470_346976:294-nf] ;' ' the life of mortals is renewed through the death of immortal God[fn-4-P471_347076:295-nf] .' Such expressions are far more frequent than the balanced language, 'the Passion of Jesus Christ, our God and Lord[fn-4-P472_347319:296-nf] , and these again than such an exaltation of the manhood as 'the Man Jesus Christ, The Lord of Majesty[fn-4-P473_347445:297-nf] ., But once, in an unguarded moment, an element of His humanity seems to be deified. Hilary never says that Christ's body is God, but he speaks of the spectators of the Crucifixion 'contemplating the power of the soul which by signs and deeds had proved itself God[fn-4-P474_347730:298-nf] .'","title":"Introduction","author":false},{"chapter":139,"verse":12,"source_code":"npnf2_07_npnf2_07_05_procatechesis","source_chapter":1,"source_paragraph":"23","folder":"NPNF2-07","text":"15. I shall observe each man's earnestness, each woman's reverence. Let your mind be refined as by fire unto reverence; let your soul be forged as metal: let the stubbornness of unbelief be hammered out: let the superfluous scales of the iron drop off, and what is pure remain; let the rust of the iron be rubbed off, and the true metal remain. May God sometime shew you that night, the darkness which shines like the day, concerning which it is said, The darkness shall not be hidden from thee. and the night shall shine as the day[fn-1-P187_23123:50-nf] . Then may the gate of Paradise be opened to every man and every woman among you. Then may you enjoy the Christ-bearing waters in their fragrance[fn-1-P188_23658:51-nf] . Then may you receive the name of Christ[fn-1-P189_24050:52-nf] , and the power of things divine. Even now, I beseech you, lift up the eye of the mind: even now imagine the choirs of Angels, and God the Lord of all there sitting, and His Only-begotten Son sitting with Him on His right hand, and the Spirit present with them; and Thrones and Dominions doing service, and every man of you and every woman receiving salvation. Even now let your ears ring, as it were, with that glorious sound, when over your salvation the angels shall chant, Blessed are they whose iniquities are forgiven, and whose sins are covered[fn-1-P190_24689:53-nf] : when like stars of the Church you shall enter in, bright in the body and radiant in the soul.","title":"Procatechesis","author":"Cyril"},{"chapter":139,"verse":8,"source_code":"npnf1_03_npnf1_03_11_book_v_","source_chapter":10,"source_paragraph":"35","folder":"NPNF1-03","text":"9. Wherefore let us hold this above all, that whatsoever is said of that most eminent and divine loftiness in respect to itself, is said in respect to substance, but that which is said in relation to anything, is not said in respect to substance, but relatively; and that the effect of the same substance in Father and Son and Holy Spirit is, that whatsoever is said of each in respect to themselves, is to be taken of them, not in the plural in sum, but in the singular. For as the Father is God, and the Son is God, and the Holy Spirit is God, which no one doubts to be said in respect to substance, yet we do not say that the very Supreme Trinity itself is three Gods, but one God. So the Father is great, the Son great, and the Holy Spirit great; yet not three greats, but one great. For it is not written of the Father alone, as they perversely suppose, but of the Father and the Son and the Holy Spirit, \"Thou art great: Thou art God alone.\"[fn-10-P1046_421368:10-nf] And the Father is good, the Son good, and the Holy Spirit good; yet not three goods, but one good, of whom it is said, \"None is good, save one, that is, God.\" For the Lord Jesus, lest He should be understood as man only by him who said, \"Good Master,\" as addressing a man, does not therefore say, There is none good, save the Father alone; but, \"None is good, save one, that is, God.\"[fn-10-P1047_421774:11-nf] For the Father by Himself is declared by the name of Father; but by the name of God, both Himself and the Son and the Holy Spirit., because the Trinity is one God. But position, and condition, and places, and times, are not said to be in God properly, but metaphorically and through similitudes. For He is both said to dwell between the cherubims,[fn-10-P1048_422148:12-nf] which is spoken in respect to position; and to be covered with the deep as with a garment,[fn-10-P1049_422258:13-nf] which is said in respect to condition; and \"Thy years shall have no end,\"[fn-10-P1050_422349:14-nf] which is said in respect of time; and, \"If I ascend up into heaven, Thou art there,\"[fn-10-P1051_422452:15-nf] which is said in respect to place. And as respects action (or making), perhaps it may be said most truly of God alone, for God alone makes and Himself is not made. Nor is He liable to passions as far as belongs to that substance whereby He is God. So the Father is omnipotent, the Son omnipotent, and the Holy Spirit is omnipotent; yet not three omnipotents, but one omnipotent:[fn-10-P1052_422851:16-nf] \"For of Him are all things, and through Him are all things, and in Him are all things; to whom be glory.\"[fn-10-P1053_423168:17-nf] Whatever, therefore, is spoken of God in respect to Himself, is both spoken singly of each person, that is, of the Father, and the Son, and the Holy Spirit; and together of the Trinity itself, not plurally but in the singular. For inasmuch as to God it is not one thing to be, and another thing to be great, but to Him it is the same thing to be, as it is to be great; therefore, as we do not say three essences, so we do not say three greatnesses, but one essence and one greatness. I say essence, which in Greek is called ousia, and which we call more usually substance.","title":"Book V.","author":"Augustine"},{"chapter":139,"verse":7,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":8,"source_paragraph":"71","folder":"NPNF2-08","text":"15. If they really conceive of a kind of degradation of the Son in relation to the Father, as though He were in a lower place, so that the Father sits above, and the Son is thrust off to the next seat below, let them confess what they mean. We shall have no more to say. A plain statement of the view will at once expose its absurdity. They who refuse to allow that the Father pervades all things do not so much as maintain the logical sequence of thought in their argument. The faith of the sound is that God fills all things;[fn-12-P1257_297752:88-nf] but they who divide their up and down between the Father and the Son do not remember even the word of the Prophet: \"If I climb up into heaven thou art there; if I go down to hell thou art there also.\"[fn-12-P1258_298350:89-nf] Now, to omit all proof of the ignorance of those who predicate place of incorporeal things, what excuse can be found for their attack upon Scripture, shameless as their antagonism is, in the passages \"Sit thou on my right hand \"[fn-12-P1259_298597:90-nf] and \"Sat down on the right hand of the majesty of God\"?[fn-12-P1260_298678:91-nf] The expression \"right hand\" does not, as they contend, indicate the lower place, but equality of relation; it is not understood physically, in which case there might be something sinister about God,[fn-12-P1261_298893:92-nf] but Scripture puts before us the magnificence of the dignity of the Son by the use of dignified language indicating the seat of honour. It is left then for our opponents to allege that this expression signifies inferiority of rank. Let them learn that \"Christ is the power of God and wisdom of God,\"[fn-12-P1262_299255:93-nf] and that \"He is the image of the invisible God \"[fn-12-P1263_299862:94-nf] and \"brightness of his glory,\"[fn-12-P1264_299911:95-nf] and that \"Him hath God the Father sealed,\"[fn-12-P1265_299971:96-nf] by engraving Himself on Him.[fn-12-P1266_300015:97-nf] ","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":139,"verse":7,"source_code":"npnf1_01_npnf1_01_13_book_v_","source_chapter":4,"source_paragraph":"22","folder":"NPNF1-01","text":"2. Let the restless and the unjust depart and flee from Thee. Thou both seest them and distinguishest the shadows. And lo! all things with them are far, yet are they themselves foul.[fn-7-P711_242874:4-nf] And how have they injured Thee?[fn-7-P712_244177:5-nf] Or in what have they disgraced Thy government, which is just and perfect from heaven even to the lowest parts of the earth. For whither fled they when they fled from Thy presence?[fn-7-P713_244674:6-nf] Or where dost Thou not find them? But they fled that they might not see Thee seeing them, and blinded might stumble against Thee;[fn-7-P714_244822:7-nf] since Thou forsakest nothing that Thou hast made[fn-7-P715_244892:8-nf] -that the unjust might stumble. against Thee, and justly be hurt,[fn-7-P716_244984:9-nf] withdrawing themselves from Thy gentleness, and stumbling against Thine uprightness, and falling upon their own roughness. Forsooth, they know not that Thou art everywhere whom no place encompasseth, and that Thou alone art near even to those that re. move far from Thee.[fn-7-P717_246059:10-nf] Let them, then, be converted and seek Thee; because not as they have forsaken their Creator hast Thou forsaken Thy creature. Let them be converted and seek Thee; and behold, Thou art there in their hearts, in the hearts of those who confess to Thee, and east themselves upon Thee, and weep on Thy bosom after their obdurate ways, even Thou gently wiping away their tears. And they weep the more, and rejoice in weeping, since Thou, O Lord, not man, flesh and blood, but Thou, Lord, who didst make, remakest and comfortest them. And where was I when I was seeking Thee? And Thou weft before me, but I had gone away even from myself; nor did I find myself, much less Thee!","title":"Book V.","author":"Augustine"},{"chapter":139,"verse":22,"source_code":"npnf1_01_npnf1_01_13_book_v_","source_chapter":14,"source_paragraph":"52","folder":"NPNF1-01","text":"22. Then began I assiduously to practise that for which I came to Rome-the teaching of rhetoric; and first to bring together at my home some to whom, and through whom, I had begun to be known; when, behold, I learnt that other offences were committed in Rome which I had not to bear in Africa. For those subvertings by abandoned young men were not practised here, as I had been informed; yet, suddenly, said they, to evade paying their master's fees, many of the youths conspire together, and remove themselves to another,-breakers of faith, who, for the love of money, set a small value on justice. These also my heart \"hated,\" though not with a \"perfect hatred;\"[fn-8-P820_295319:73-nf] for, perhaps, I hated them more in that I was to suffer by them, than for the illicit acts they committed. Such of a truth are base persons, and they are unfaithful to Thee, loving these transitory mockeries of temporal things, and vile gain, which begrimes the hand that lays hold on it; and embracing the fleeting world, and scorning Thee, who abidest, and invitest to return, and pardonest the prostituted human soul when it returneth to Thee. And now I hate such crooked and perverse men, although I love them if they are to be corrected so as to prefer the learning they obtain to money, and to learning. Thee, O God, the truth and fulness of certain good and most chaste peace. But then was the wish stronger in me for my own sake not to suffer them evil, than was the wish that they should become good for Thine.","title":"Book V.","author":"Augustine"},{"chapter":139,"verse":2,"source_code":"npnf1_01_npnf1_01_17_book_ix_","source_chapter":10,"source_paragraph":"43","folder":"NPNF1-01","text":"18. And yet-as Thine handmaid related to me, her son-there had stolen upon her a love of wine. For when she, as being a sober maiden, was as usual bidden by her parents to draw wine from the cask, the vessel being held under the opening, before she poured the wine into the bottle, she would wet the tips of her lips with a little, for more than that her inclination refused. For this she did not from any craving for drink, but out of the overflowing buoyancy of her time of life, which bubbles up with sportiveness, and is, in youthful spirits, wont to be repressed by the gravity of elders. And so unto that little, adding daily littles (for \"he that contemneth small things shall fall by little and little\"),[fn-14-P1418_591320:79-nf] she contracted such a habit as, to drink off eagerly her little cup nearly full of wine. Where, then, was the sagacious old woman with her earnest restraint? Could anything prevail against a secret disease if Thy medicine, O Lord, did not watch over us? Father, mother, and nurturers absent, Thou present, who hast created, who callest, who also by those who are set over us workest some good for the salvation of our souls, what didst Thou at that time, O my God? How didst Thou heal her? How didst Thou make her whole? Didst Thou not out of another woman's soul evoke a hard and bitter insult, as a surgeon's knife from Thy secret store, and with one thrust remove all that putrefaction?[fn-14-P1419_593583:80-nf] For the maidservant who used to accompany her to the cellar, falling out, as it happens, with her little mistress, when she was alone with her, cast in her teeth this vice, with very bitter insult, calling her a \"wine-bibber.\" Stung by this taunt, she perceived her foulness, and immediately condemned and renounced it. Even as friends by their flattery pervert, so do enemies by their taunts often correct us. Yet Thou renderest not unto them what Thou dost by them, but what was proposed by them. For she, being angry, desired to irritate her young mistress, not to cure her; and did it in secret, either because the time and place of the dispute found them thus, or perhaps lest she herself should be exposed to danger for disclosing it so late. But Thou, Lord, Governor of heavenly and earthly things, who convertest to Thy purposes the deepest torrents, and disposest the turbulent current of the ages,[fn-14-P1420_594708:81-nf] healest one soul by the unsoundness of another; lest any man, when he remarks this, should attribute it unto his own power if another, whom he wishes to be reformed, is so through a word of his.","title":"Book IX.","author":"Augustine"},{"chapter":139,"verse":2,"source_code":"npnf1_01_npnf1_01_17_book_ix_","source_chapter":10,"source_paragraph":"43","folder":"NPNF1-01","text":"18. And yet-as Thine handmaid related to me, her son-there had stolen upon her a love of wine. For when she, as being a sober maiden, was as usual bidden by her parents to draw wine from the cask, the vessel being held under the opening, before she poured the wine into the bottle, she would wet the tips of her lips with a little, for more than that her inclination refused. For this she did not from any craving for drink, but out of the overflowing buoyancy of her time of life, which bubbles up with sportiveness, and is, in youthful spirits, wont to be repressed by the gravity of elders. And so unto that little, adding daily littles (for \"he that contemneth small things shall fall by little and little\"),[fn-14-P1418_591320:79-nf] she contracted such a habit as, to drink off eagerly her little cup nearly full of wine. Where, then, was the sagacious old woman with her earnest restraint? Could anything prevail against a secret disease if Thy medicine, O Lord, did not watch over us? Father, mother, and nurturers absent, Thou present, who hast created, who callest, who also by those who are set over us workest some good for the salvation of our souls, what didst Thou at that time, O my God? How didst Thou heal her? How didst Thou make her whole? Didst Thou not out of another woman's soul evoke a hard and bitter insult, as a surgeon's knife from Thy secret store, and with one thrust remove all that putrefaction?[fn-14-P1419_593583:80-nf] For the maidservant who used to accompany her to the cellar, falling out, as it happens, with her little mistress, when she was alone with her, cast in her teeth this vice, with very bitter insult, calling her a \"wine-bibber.\" Stung by this taunt, she perceived her foulness, and immediately condemned and renounced it. Even as friends by their flattery pervert, so do enemies by their taunts often correct us. Yet Thou renderest not unto them what Thou dost by them, but what was proposed by them. For she, being angry, desired to irritate her young mistress, not to cure her; and did it in secret, either because the time and place of the dispute found them thus, or perhaps lest she herself should be exposed to danger for disclosing it so late. But Thou, Lord, Governor of heavenly and earthly things, who convertest to Thy purposes the deepest torrents, and disposest the turbulent current of the ages,[fn-14-P1420_594708:81-nf] healest one soul by the unsoundness of another; lest any man, when he remarks this, should attribute it unto his own power if another, whom he wishes to be reformed, is so through a word of his.","title":"Book IX.","author":"Augustine"},{"chapter":139,"verse":10,"source_code":"npnf1_05_npnf1_05_16_on_nature_and_grace_against_pelagius","source_chapter":38,"source_paragraph":"160","folder":"NPNF1-05","text":"So will He bestow on us whatever pleases Him, that if there be anything displeasing to Him in us, it will also be displeasing to us. \"He will,\" as the Scripture has said, \"turn aside our paths from His own way,\"[fn-20-P2093_878503:95-nf] and will make that which is His own to be our way; because it is by Himself that the favour is bestowed on such as believe in Him and hope in Him that we will do it. For there is a way of righteousness of which they are ignorant \"who have a zeal for God, but not according to knowledge,\"[fn-20-P2094_878814:96-nf] and who, wishing to frame a righteousness of their own, \"have not submitted themselves to the righteousness of God.\"[fn-20-P2095_878947:97-nf] \"For Christ is the end of the law for righteousness to every one that believeth;\"[fn-20-P2096_879045:98-nf] and He has said, \"I am the way.\"[fn-20-P2097_879094:99-nf] Yet God's voice has alarmed those who have already begun to walk in this way, lest they should be lifted up, as if it were by their own energies that they were walking therein. For the same persons to whom the apostle, on account of this danger, says, \"Work out your own salvation with fear and trembling, for it is God that worketh in you, both to will and to do of His good pleasure,\"[fn-20-P2098_879500:100-nf] are likewise for the self-same reason admonished in the psalm: \"Serve the Lord with fear, and rejoice in Him with trembling. Accept correction, lest at any time the Lord be angry, and ye perish from the righteous way, when His wrath shall be suddenly kindled upon you.\"[fn-20-P2099_879791:101-nf] He does not say, \"Lest at any time the Lord be angry and refuse to show you the righteous way,\" or, \"refuse to lead you into the way of righteousness;\" but even after you are walking therein, he was able so to terrify as to say, \"Lest ye perish from the righteous way.\" Now, whence could this arise if not from pride, which (as I have so often said, and must repeat again and again) has to be guarded against even in things which are rightly done, that is, in the very way of righteousness, lest a man, by regarding as his own that which is really God's, lose what is God's and be reduced merely to what is his own? Let us then carry out the concluding injunction of this same psalm, \"Blessed are all they that trust in Him,\"[fn-21-P2100_880541:102-nf] so that He may Himself indeed effect and Himself show His own way in us, to whom it is said, \"Show us Thy mercy, O Lord;\"[fn-21-P2101_880682:103-nf] and Himself bestow on us the pathway of safety that we may walk therein, to whom the prayer is offered, \"And grant us Thy salvation;\"[fn-21-P2102_880837:104-nf] and Himself lead us in the self-same way, to whom again it is said, \"Guide me, O Lord, in Thy way, and in Thy truth will I walk;\"[fn-21-P2103_880988:105-nf] Himself, too, conduct us to those promises whither His way leads, to whom it is said, \"Even there shall Thy hand lead me and Thy right hand shall hold me;\"[fn-21-P2104_881167:106-nf] Himself pasture therein those who sit down with Abraham, Isaac, and Jacob, of whom it is said, \"He shall make them sit down to meat, and will come forth and serve them.\"[fn-21-P2105_881360:107-nf] Now we do not, when we make mention of these things, take away freedom of will, but we preach the grace of God. For to whom are those gracious gifts of use, but to the man who uses, but humbly uses, his own will, and makes no boast of the power and energy thereof, as if it alone were sufficient for perfecting him in righteousness?","title":"On Nature and Grace, Against Pelagius","author":"Augustine"},{"chapter":139,"verse":6,"source_code":"npnf2_09_npnf2_09_11_book_iv_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-09","text":"8. For they attempt, by praising the Godhead of the Father only, to deprive the Son of His Divinity, pleading that it is written, Hear, 0 Israel, the Lord thy God is One[fn-11-P1193_733846:4-nf] , and that the Lord repeats this in His answer to the doctor of the Law who asked Him what was the greatest commandment in the Law;-Hear, O Israel, the Lord thy God is One[fn-11-P1194_734034:5-nf] . Again, they say that Paul proclaims, For there is One God, and One Mediator between God and men[fn-11-P1195_734153:6-nf] . And furthermore, they insist that God alone is wise, in order to leave no wisdom for the Son, relying upon the words of the Apostle, Now to Him that is able to stablish you according to my gospel and the preaching of Jesus Christ, according, to the revelation of the mystery which hath been kept in silence through age-long times, but now is manifested through the scriptures of the prophets according to the commandment of the eternal God Who is made known unto all nations unto obedience of faith; to the only wise God, through Jesus Christ, to Whom be glory far ever and every[fn-11-P1196_734752:7-nf] . They argue also that He alone is true[fn-11-P1197_734812:8-nf] , for Isaiah says, They shall bless Thee, the true God[fn-11-P1198_734931:9-nf] , and the Lord Himself has borne witness in the Gospel, saying, And this is life eternal that they should know Thee, the only true God, and Jesus Christ Whom Thou hast sent[fn-11-P1199_735121:10-nf] Again they reason that He alone is good, to leave no goodness for the Son, because it has been said through Him, There is none good save One, even God[fn-12-P1200_735295:11-nf] ; and that He alone has power, because Paul has said, Which in His own times He shall skew to us, Who is the blessed and only Potentate, the King of kings and Lord of lords[fn-12-P1201_735489:12-nf] . And further, they profess themselves certain that in the Father there is no change nor turning, because He has said through the prophet, I am the Lord your God, and I am not changed[fn-12-P1202_735693:13-nf] , and the apostle James, With Whom there is no change[fn-12-P1203_735765:14-nf] ; certain also that He is the righteous Judge, for it is written, God is the righteous Judge, strong and patient[fn-12-P1204_735890:15-nf] ; that He cares for all, because the Lord has said, speaking of the birds, And your heavenly. Father feedeth them[fn-12-P1205_736022:16-nf] , and, Are not two sparrows sold for a farthing? And not one of them falleth upon the ground without the will of your Father; but the very hairs of your head are numbered[fn-12-P1206_736216:17-nf] . They say that the Father has prescience of all things, as the blessed Susanna says, O eternal God, that knowest secrets, and knowest all things before they be[fn-12-P1207_736397:18-nf] ; that He is incomprehensible, as it is written, The heaven is My throne, and the earth is the footstool of My feet. What house will ye build Me, or what is the place of My rest? For these things hath My hand made, and all these things are mine[fn-12-P1208_736674:19-nf] ; that He contains all things, as Paul bears witness, For in Him we live and move and have our being[fn-12-P1209_736798:20-nf] , and the psalmist, Whither shall I go from Thy Spirit, and whither shall I fly from Thy face? If I climb up into heaven, Thou art there; if I go down to hell, Thou art present. If I take my wings before the light and dwell in the uttermost parts of the sea, even thither Thy hand shall lead me and Thy right hand shall hold me[fn-12-P1210_737146:21-nf] ; that He is without body, for it is written, For God is Spirit, and they that warship Him must worship in spirit and in truth[fn-12-P1211_737312:22-nf] ; that He is immortal and invisible, as Paul says, Who only hath immortality, and dwelleth in light unapproachable, whom no man hath seen nor can see[fn-12-P1212_737484:23-nf] , and the Evangelist, No one hath seen God at any time, except the Only-begotten Son, which is in the bosom ofthe Father[fn-12-P1213_737625:24-nf] ; that He alone abides eternally unborn, for it is written, I Am That I Am, and Thus shall thou say to the children of Israel, I Am hath sent me unto you[fn-12-P1214_737800:25-nf] , and through Jeremiah, O Lord, Who art Lord[fn-12-P1215_737865:26-nf] .","title":"Book IV.","author":"Hilary of Poitiers"},{"chapter":139,"verse":6,"source_code":"npnf1_01_npnf1_01_19_book_xi_","source_chapter":21,"source_paragraph":"79","folder":"NPNF1-01","text":"25. Thou, therefore, Ruler of Thy creatures, what is the method by which Thou teachest souls those things which are future? For Thou hast taught Thy prophets. What is that way by which Thou, to whom nothing is future, dost teach future things; or rather of future things dost teach present? For what is not, of a certainty cannot be taught. Too far is this way from my view; it is too mighty for me, I cannot attain unto it;[fn-19-P1966_782192:44-nf] but by Thee I shall be enabled, when Thou shalt have granted it, sweet light of my hidden eyes.","title":"Book XI.","author":"Augustine"},{"chapter":139,"verse":21,"source_code":"npnf2_06_npnf2_06_13_to_pammachius_against_john_of_jerusalem","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-06","text":"8. These are the arrows with which you are pierced; these the weapons with which throughout the whole letter you are wounded; or I should rather say Epiphanius throws himself as a suppliant at your knees, and casts his hoary locks beneath your feet, and, for a time laying aside his episcopal dignity, prays for your salvation in words such as these: \"Grant to me and to yourself the favour of your salvation; save yourself, as it is written, from this crooked generation,[fn-70-P7028_2282998:20-nf] and forsake the heresy of Origen, and all heresies, dearly beloved.\" And lower down, \"In the defence of heresy you kindle hatred against me, and destroy that love which I had towards you; insomuch that you would make us even repent of holding communion with you who so resolutely defend the errors and doctrines of Origen.\" Tell me, prince of arguers, to which, out of the eight sections, you have replied. For the present, I say nothing of the rest. Take the first blasphemy-that the Son cannot see the Father, nor the Holy Spirit the Son. By what weapons of yours has it been pierced? the answer we get is, \"We believe that the Holy and Adorable Trinity are of the same substance; that they are co-eternal, and of the same glory and Godhead, and we anathematize those who say that there is any greatness, smallness, inequality, or aught that is visible in the Godhead of the Trinity. But as we say the Father is incorporeal, invisible, and eternal; so we say the Son and Holy Spirit are incorporeal, invisible, and eternal.\" If you did not say this, you would not hold to the Church. I do not ask whether there was not a time when you refused to say this. I will not discuss the question, whether you were fond of those who preached such doctrines; on whose side you were when, for expressing those sentiments, they underwent banishment; or who the man was that, when the presbyter Theo preached in the Church that the Holy Spirit is God, closed his ears, and excitedly rushed out of doors that he might not so much as hear the impiety. I recognize a man, as one may say, as one of the faithful, even though his repentance comes late.[fn-70-P7029_2284653:21-nf] That unhappy man Praetextatus, who died after he had been chosen consul, a profane person and an idolater, was wont in sport to say to blessed Pope Damasus, \"Make me bishop of Rome, and I will at once be a Christian.\" Why do you, with many words and intricate periods, take the trouble to show me that you are not an Arian? Either deny that the accused said what is imputed to him, or, if he did give utterance to such sentiments, condemn him for so speaking. You have still to learn how intense is the zeal of the orthodox. Listen to the Apostle:[fn-70-P7030_2285396:22-nf] \"If I or an angel from heaven bring you another gospel than that we have declared, let him be anathema.\" You would extenuate the fault and hide the name of the guilty party: as though everything were right and no one were accused of blasphemy, you frame, in artificial language, an uncalled-for profession of your faith. Speak out at once, and let your letter thus begin: \"Let him be accursed who has dared to write such things.\" Pure faith is impatient of delay. As soon as the scorpion appears, he must be crushed under foot. David, who was proved to be a man after God's own heart, says:[fn-70-P7031_2286004:23-nf] \"Do not I hate those that hate thee, O Lord, and did not I pine away over thine enemies? I hated them with a perfect hatred.\" Had I heard my father, or mother, or brother say such things against my Master Christ, I would have broken their blasphemous jaws like those of a mad dog, and my hand should have been amongst the first lifted up against them. They who said to father and mother,[fn-70-P7032_2286429:24-nf] \"We know you not,\" these men fulfilled the will of the Lord.[fn-70-P7033_2286512:25-nf] He that loveth father or mother more than Christ, is not worthy of Him.","title":"To Pammachius Against John of Jerusalem","author":false},{"chapter":139,"verse":22,"source_code":"npnf2_06_npnf2_06_13_to_pammachius_against_john_of_jerusalem","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-06","text":"8. These are the arrows with which you are pierced; these the weapons with which throughout the whole letter you are wounded; or I should rather say Epiphanius throws himself as a suppliant at your knees, and casts his hoary locks beneath your feet, and, for a time laying aside his episcopal dignity, prays for your salvation in words such as these: \"Grant to me and to yourself the favour of your salvation; save yourself, as it is written, from this crooked generation,[fn-70-P7028_2282998:20-nf] and forsake the heresy of Origen, and all heresies, dearly beloved.\" And lower down, \"In the defence of heresy you kindle hatred against me, and destroy that love which I had towards you; insomuch that you would make us even repent of holding communion with you who so resolutely defend the errors and doctrines of Origen.\" Tell me, prince of arguers, to which, out of the eight sections, you have replied. For the present, I say nothing of the rest. Take the first blasphemy-that the Son cannot see the Father, nor the Holy Spirit the Son. By what weapons of yours has it been pierced? the answer we get is, \"We believe that the Holy and Adorable Trinity are of the same substance; that they are co-eternal, and of the same glory and Godhead, and we anathematize those who say that there is any greatness, smallness, inequality, or aught that is visible in the Godhead of the Trinity. But as we say the Father is incorporeal, invisible, and eternal; so we say the Son and Holy Spirit are incorporeal, invisible, and eternal.\" If you did not say this, you would not hold to the Church. I do not ask whether there was not a time when you refused to say this. I will not discuss the question, whether you were fond of those who preached such doctrines; on whose side you were when, for expressing those sentiments, they underwent banishment; or who the man was that, when the presbyter Theo preached in the Church that the Holy Spirit is God, closed his ears, and excitedly rushed out of doors that he might not so much as hear the impiety. I recognize a man, as one may say, as one of the faithful, even though his repentance comes late.[fn-70-P7029_2284653:21-nf] That unhappy man Praetextatus, who died after he had been chosen consul, a profane person and an idolater, was wont in sport to say to blessed Pope Damasus, \"Make me bishop of Rome, and I will at once be a Christian.\" Why do you, with many words and intricate periods, take the trouble to show me that you are not an Arian? Either deny that the accused said what is imputed to him, or, if he did give utterance to such sentiments, condemn him for so speaking. You have still to learn how intense is the zeal of the orthodox. Listen to the Apostle:[fn-70-P7030_2285396:22-nf] \"If I or an angel from heaven bring you another gospel than that we have declared, let him be anathema.\" You would extenuate the fault and hide the name of the guilty party: as though everything were right and no one were accused of blasphemy, you frame, in artificial language, an uncalled-for profession of your faith. Speak out at once, and let your letter thus begin: \"Let him be accursed who has dared to write such things.\" Pure faith is impatient of delay. As soon as the scorpion appears, he must be crushed under foot. David, who was proved to be a man after God's own heart, says:[fn-70-P7031_2286004:23-nf] \"Do not I hate those that hate thee, O Lord, and did not I pine away over thine enemies? I hated them with a perfect hatred.\" Had I heard my father, or mother, or brother say such things against my Master Christ, I would have broken their blasphemous jaws like those of a mad dog, and my hand should have been amongst the first lifted up against them. They who said to father and mother,[fn-70-P7032_2286429:24-nf] \"We know you not,\" these men fulfilled the will of the Lord.[fn-70-P7033_2286512:25-nf] He that loveth father or mother more than Christ, is not worthy of Him.","title":"To Pammachius Against John of Jerusalem","author":false},{"chapter":139,"verse":8,"source_code":"npnf2_07_npnf2_07_13_lecture_viii_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-07","text":"2. For of the Greeks some have said that God is the soul of the world[fn-10-P1018_260305:3-nf]  : and others that His power reaches only to heaven, and not to earth as well, Some also sharing their error and misusing the text which says, \"And Thy truth unto the clouds[fn-10-P1019_260875:4-nf] ,\" have dared to circumscribe God's providence by the clouds and the heaven, and to alienate from God the things on earth; having forgotten the Psalm which says, If I go up into heaven, Thou art there. if I go down into hell, Thou art present[fn-10-P1020_261350:5-nf] . For if there is nothing higher than heaven, and if hell is deeper than the earth, He who rules the lower regions reaches the earth also.","title":"Lecture VIII.","author":"Cyril"},{"chapter":139,"verse":23,"source_code":"anf_03_anf03_22_a_treatise_on_the_soul_","source_chapter":17,"source_paragraph":"94","folder":"ANF-03","text":"In the first place, (we must determine) whether there be in the soul some supreme principle of vitality and intelligence[fn-27-P2705_905786:95-nf] which they call \"the ruling power of the soul\"-to\\ h9gemoniko/n for if this be not admitted, the whole condition of the soul is put in jeopardy. Indeed, those men who say that there is no such directing faculty, have begun by supposing that the soul itself is simply a nonentity. One Dicarchus, a Messenian, and amongst the medical profession Andreas and Asclepiades, have thus destroyed the (soul's) directing power, by actually placing in the mind the senses, for which they claim the ruling faculty. Asclepiades rides rough-shod over us with even this argument, that very many animals, after losing those parts of their body in which the soul's principle of vitality and sensation is thought mainly to exist, still retain life in a considerable degree, as well as sensation: as in the case of flies, and wasps, and locusts, when you have cut off their heads; and of she-goats, and tortoises, and eels, when you have pulled out their hearts. (He concludes), therefore, that there is no especial principle or power of the soul; for if there were, the soul's vigour and strength could not continue when it was removed with its domiciles (or corporeal organs). However, Dicarchus has several authorities against him-and philosophers too-Plato, Strato, Epicurus, Democritus, Empedocles, Socrates, Aristotle; whilst in opposition to Andreas and Asclepiades (may be placed their brother) physicians Herophilus, Erasistratus, Diocles, Hippocrates, and Soranus himself; and better than all others, there are our Christian authorities. We are taught by God concerning both these questions-viz. that there is a ruling power in the soul, and that it is enshrined[fn-27-P2706_907462:96-nf] in one particular recess of the body. For, when one reads of God as being \"the searcher and witness of the heart; \"[fn-27-P2707_907596:97-nf] when His prophet is reproved by His discovering to him the secrets of the heart;[fn-27-P2708_907694:98-nf] when God Himself anticipates in His people the thoughts of their heart,[fn-27-P2709_907787:99-nf] \"Why think ye evil in your hearts? \"[fn-27-P2710_907846:100-nf] when David prays \"Create in me a clean heart, O God,\"[fn-27-P2711_907920:101-nf] and Paul declares, \"With the heart man believeth unto righteousness,\"[fn-27-P2712_908009:102-nf] and John says, \"By his own heart is each man condemned; \"[fn-27-P2713_908086:103-nf] when, lastly, \"he who looketh on a woman so as to lust after her, hath already committed adultery with her in his heart,\"[fn-27-P2714_908231:104-nf] -then both points are cleared fully up, that there is a directing faculty of the soul, with which the purpose of God may agree; in other words, a supreme principle of intelligence and vitality (for where there is intelligence, there must be vitality), and that it resides in that most precious part[fn-27-P2715_908550:105-nf] of our body to which God especially looks: so that you must not suppose, with Heraclitus, that this sovereign faculty of which we are treating is moved by some external force; nor with Moschion,[fn-27-P2716_908768:106-nf] that it floats about through the whole body; nor with Plato, that it is enclosed in the head; nor with Zenophanes, that it culminates in the crown of the head; nor that it reposes in the brain, according to the opinion of Hippocrates; nor around the basis of the brain, as Herophilus thought; nor in the membranes thereof, as Strato and Erasistratus said; nor in the space between the eyebrows, as Strato the physician held; nor within the enclosure[fn-27-P2717_909327:107-nf] of the breast, according to Epicurus: but rather, as the Egyptians have always taught, especially such of them as were accounted the expounders of sacred truths;[fn-27-P2718_909504:108-nf] in accordance, too, with that verse of Orpheus or Empedocles:","title":"A Treatise on the Soul.","author":"Tertullian"},{"chapter":139,"verse":6,"source_code":"npnf1_06_npnf1_06_109_sermon_xcii_cxlii_ben_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-06","text":"1. The divine lessons raise us up, that we be not broken by despair; and terrify us again, that we be not tossed to and fro by pride. But to hold the middle, the true, the strait way, as it were between the left hand of despair, and the right hand of presumption, would he most difficult for us, had not Christ said, \"I am the Way, and the Truth, and the Life.\"[fn-66-P6696_2818307:1-nf] As if He had said, \"By ,what way wouldest thou go? `I am the Way'. Whither wouldest thou go? `I am the Truth.' Where wouldest thou abide? `I am the Life.'\" Let us then walk with all assurance in the Way; but let us fear snares by the way side. The enemy does not dare to lay his snares in the way; because Christ is the Way; but most certainly by the way side he ceases not to do so. Whence too it is said in the Psalm, \"They have laid stumblingblocks for me by the way side.\"[fn-66-P6697_2818800:2-nf] And another Scripture saith, \"Remember that thou walkest in the midst of snares.\"[fn-66-P6698_2818933:3-nf] These snares among which we walk are not in the way; but yet they are \"by the way side.\" What fearest thou, what art thou alarmed at, so thou walk in the Way? Fear then, if thou forsake the Way. For for this reason is the enemy even permitted to lay snares by the way side, lest through the security of exultation the Way be forsaken, and ye fall into the snares.","title":"Sermon XCII. [CXLII. Ben.]","author":"Augustine"},{"chapter":139,"verse":6,"source_code":"npnf1_03_npnf1_03_21_book_xv_","source_chapter":9,"source_paragraph":"50","folder":"NPNF1-03","text":"13. What man, then, is there who can comprehend that wisdom by which God knows all things, in such wise that neither what we call things past are past therein, nor what we call things future are therein waited for as coming, as though they were absent, but both past and future with things present are all present; nor yet are things thought severally, so that thought passes from one to another, but all things simultaneously are at hand in one glance;-what man, I say, is there that comprehends that wisdom, and the like prudence, and the like knowledge, since in truth even our own wisdom is beyond our comprehension? For somehow we are able to behold the things that are present to our senses or to our understanding; but the things that are absent, and yet have once been present, we know by memory, if we have not forgotten them. And we conjecture, too, not the past from the future, but the future from the past, yet by all unstable knowledge. For there are some of our thoughts to which, although future, we, as it were, look onward with greater plainness and certainty as being very near; and we do this by the means of memory when we are able to do it, as much as we ever are able, although memory seems to belong not to the future, but to the past. And this may be tried in the case of any words or songs, the due order of which we are rendering by memory; for we certainly should not utter each in succession, unless we foresaw in thought what came next. And yet it is not foresight, but memory, that enables us to foresee it; for up to the very end of the words or the song, nothing is uttered except as foreseen and looked forward to. And yet in doing this, we are not said to speak or sing by foresight, but by memory; and if any one is more than commonly capable of uttering many pieces in this way, he is usually praised, not for his foresight, but for his memory. We know, and are absolutely certain, that all this takes place in our mind or by our mind; but how it takes place, the more attentively we desire to scrutinize, the more do both our very words break down, and our purpose itself fails, when by our understanding, if not our tongue, we would reach to something of clearness. And do such as we are, think, that in so great infirmity of mind we can comprehend whether the foresight of God is the same as His memory and His understanding, who does not regard in thought each several thing, but embraces all that He knows in one eternal and unchangeable and ineffable vision? In this difficulty, then, and strait, we may well cry out to the living God, \"Such knowledge is too wonderful for me: it is high, I cannot attain unto it.\"[fn-19-P1948_983226:23-nf] For I understand by myself how wonderful and incomprehensible is Thy knowledge, by which Thou madest me, when I cannot even comprehend myself whom Thou hast made! And yet, \"while I was musing, the fire burned,\"[fn-19-P1949_983458:24-nf] so that \"I seek Thy face evermore.\"[fn-19-P1950_983513:25-nf] ","title":"Book XV.","author":"Augustine"},{"chapter":139,"verse":5,"source_code":"npnf1_03_npnf1_03_21_book_xv_","source_chapter":29,"source_paragraph":"114","folder":"NPNF1-03","text":"50. But among these many things which I have now said, and of which there is nothing that I dare to profess myself to have said worthy of the ineffableness of that highest Trinity, but rather to confess that the wonderful knowledge of Him is too great for me, and that I cannot attain[fn-21-P2149_1088352:140-nf] to it: O thou, my soul, where dost thou feel thyself to be? where dost thou lie? where dost thou stand? until all thy infirmities be healed by Him who has forgiven all thy iniquities.[fn-21-P2150_1088558:141-nf] Thou perceivest thyself assuredly to be in that inn whither that Samaritan brought him Whom he found with many wounds inflicted by thieves, half-dead.[fn-21-P2151_1088729:142-nf] And yet thou hast seen many things that are true, not by those eyes by which colored objects are seen, but by those for which he prayed who said, \"Let mine eyes behold the things that are equal.\"[fn-21-P2152_1088948:143-nf] Certainly, then, thou hast seen many things that are true, and hast distinguished them from that light by the light of which thou hast seen them. Lift up thine eyes to the light itself, and fix them upon it if thou canst. For so thou wilt see how the birth of the Word of God differs from the procession of the Gift of God, on account of which the only-begotten Son did not say that the Holy Spirit is begotten of the Father, otherwise He would be His brother, but that lie proceeds from Him. Whence, since the Spirit of both is a kind of consubstantial communion of Father and Son, He is not called, far be it from us to say so, the Son of both. But thou canst not fix thy sight there, so as to discern this lucidly and clearly; I know thou canst not. I say the truth, I say to myself, I know what I cannot do; yet that light itself shows to thee these three things in thyself, wherein thou mayest recognize an image of the highest Trinity itself, which thou canst not yet contemplate with steady eye. Itself shows to thee that there is in thee a true word, when it is born of thy knowledge, i.e. when we say what we know: although we neither utter nor think of any articulate word that is significant in any tongue of any nation, but our thought is formed by that which we know; and there is in the mind's eye of the thinker an image resembling that thought which the memory contained, will or love as a third combining these two as parent and offspring. And he who can, sees and discerns that this will proceeds indeed from thought (for no one wills that of which he is absolutely ignorant what or of what sort it is), yet is not an image of the thought: and so that there is insinuated in this intelligible thing a sort of difference between birth and procession, since to behold by thought is not the same as to desire, or even to enjoy will. Thou, too, hast been able [to discern this], although thou hast not been, neither art, able to unfold with adequate speech what, amidst the clouds of bodily likenesses, which cease not to flit up and down before human thoughts, thou hast scarcely seen. But that light which is not thyself shows thee this too, that these incorporeal likenesses of bodies are different from the truth, which, by rejecting them, we contemplate with the understanding. These, and other things similarly certain, that light hath shown to thine inner eyes. What reason, then, is there why thou canst not see that light itself with steady eye, except certainly infirmity? And what has produced this in thee, except iniquity? Who, then, is it that healeth all thine infirmities, unless it be He that forgiveth all thine iniquities? And therefore I will now at length finish this book by a prayer better than by an argument.","title":"Book XV.","author":"Augustine"},{"chapter":139,"verse":6,"source_code":"npnf2_04_npnf2_04_106_letter_lii_first_letter_to_monks_written_358_360_","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-04","text":"2. Considering therefore how it is written in the Book of Ecclesiastes, `I said, I will be wise, but it was far from me; That which is far off, and exceeding deep, who shall find it out[fn-99-P9906_3540536:5-nf] ?' and what is said in the Psalms, `The knowledge of Thee is too wonderful for me; it is high, I cannot attain unto it[fn-99-P9907_3540692:6-nf] ;' and that Solomon says, `It is the glory of God to conceal a thing[fn-99-P9908_3540779:7-nf] ;' I frequently designed to stop and to cease writing; believe me, I did. But lest I should be found to disappoint you, or by my silence to lead into impiety those who have made enquiry of you, and are given to disputation, I constrained myself to write briefly, what I have now sent[fn-99-P9909_3541080:8-nf] to your piety. For although a perfect apprehension of the truth is at present far removed from us by reason of the infirmity of the flesh, yet it is possible, as the Preacher himself has said, to perceive the madness of the impious, and having found it, to say that it is `more bitter than death[fn-99-P9910_3541404:9-nf] .' Wherefore for this reason, as perceiving this and able to find it out, I have written, knowing that to the faithful the detection of impiety is a sufficient information wherein piety consists. For although it be impossible to comprehend what God is, yet it is possible to say what He is not[fn-99-P9911_3541719:10-nf] . And we know that He is not as man; and that it is not lawful to conceive of any originated nature as existing in Him. So also respecting the Son of God, although we are by nature very far from being able to comprehend Him; yet is it possible and easy to condemn the assertions of the heretics concerning Him, and to say, that the Son of God is not such; nor is it lawful even to conceive in our minds such things as they speak, concerning His Godhead; much less to utter them with the lips.","title":"Letter LII. First Letter to Monks . (Written 358-360).","author":"Athanasius"},{"chapter":139,"verse":16,"source_code":"anf_05_anf05_113_treatise_iii_on_the_lapsed_","source_chapter":1,"source_paragraph":"30","folder":"ANF-05","text":"27. Nor let those persons flatter themselves that they need repent the less, who, although they have not polluted their hands with abominable sacrifices, yet have defiled their conscience with certificates.[fn-70-P7094_2319210:56-nf] That profession of one who denies, is the testimony of a, Christian disowning what he had been. He says that he has done what another has actually committed; and although it is written, \"Ye cannot serve two masters,\"[fn-70-P7095_2319535:57-nf] he has served an earthly master in that he has obeyed his edict; he has been more obedient to human authority than to God. It matters not whether he has published what he has done with less either of disgrace or of guilt among men. Be that as it may, he will not be able to escape and avoid God his judge, seeing that the Holy Spirit says in the Psalms, \"Thine eyes did see my substance, that it was imperfect, and in Thy book shall all men be written.\"[fn-70-P7096_2320009:58-nf] And again: \"Man seeth the outward appearance, but God seeth the heart.\"[fn-70-P7097_2320102:59-nf] The Lord Himself also forewarns and prepares us, saying, \"And all the churches shall know that I am He which searcheth the reins and the heart.\"[fn-70-P7098_2320267:60-nf] He looks into the hidden and secret things, and considers those things which are concealed; nor can any one evade the eyes of the Lord, who says, \"I am a God at hand, and not a God afar off. If a man be hidden in secret places, shall not I therefore see him? Do not I fill heaven and earth? \"[fn-70-P7099_2320579:61-nf] He sees the heart and mind of every person; and He will judge not alone of our deeds, but even of our words and thoughts. He looks into the minds, and the wills, and conceptions of all men, in the very lurking-places of the heart that is still closed up.","title":"Treatise III. On the Lapsed.","author":"Cyprian"},{"chapter":139,"verse":4,"source_code":"anf_06_anf06_113_discourse_v_thallousa_","source_chapter":5,"source_paragraph":"18","folder":"ANF-06","text":"That which is laid down in the Book of Numbers,[fn-51-P5137_1547221:8-nf] \"greatly to vow a vow,\" serves to show, as, with a little more explanation, I proceed to prove, that chastity is the great vow above all vows. For then am I plainly consecrated altogether to the Lord, when I not only strive to keep the flesh untouched by intercourse, but also unspotted by other kinds of unseemliness. For \"the unmarried woman,\" it is said,[fn-51-P5138_1547601:9-nf] \"careth for the things of the Lord, how she may please the Lord.; \"not merely that she may bear away the glory in part of not being maimed in her virtue, but in both parts, according to the apostle, that she may be sanctified in body and spirit, offering up, her members to the Lord. For let us say what it is to offer up oneself perfectly to the Lord. If, for instance, I open my mouth on some subjects, and close it upon others; thus, if I open it for the explanation of the Scriptures, for the praise of God, according to my power, in a true faith and with all due honour, and if I close it, putting a door and a watch upon it[fn-51-P5139_1548271:10-nf] against foolish discourse, my mouth is kept pure, and is offered up to God. \"My tongue is a pen.\"[fn-51-P5140_1548406:11-nf] an organ of wisdom; for the Word of the Spirit writes by it in clearest letters, from the depth and power of the Scriptures, even the Lord, the swift Writer of the ages, that He quickly and swiftly registers and fulfils the counsel of the Father, hearing the words, \"quickly spoil, swiftly plunder.\"[fn-51-P5141_1548724:12-nf] To such a Scribe the words may be applied, \"My tongue is a pen; \"for a beautiful pen is sanctified and offered to Him, writing things more lovely than the poets and orators who confirm the doctrines of men.If, too, I accustom my eyes not to lust after the charms of the body, nor to take delight in unseemly sights, but to look up to the things which are above, then my eyes are kept pure, and are offered to the Lord. If I shut my ears against detraction and slanders, and open them to the word of God, having intercourse with wise men,[fn-51-P5142_1549415:13-nf] then have I offered up my ears to the Lord. If I keep my hands from dishonourable dealing, from acts of covetousness and of licentiousness, then are my hands kept pure to God. If I withhold my steps from going[fn-51-P5143_1549650:14-nf] in perverse ways, then have I offered up my feet, not going to the places of public resort and banquets, where wicked men are found, but into the right way, fulfilling something of the[fn-51-P5144_1549877:15-nf] commands. What, then, remains to me, if I also keep the heart pure, offering up all its thoughts to God; if I think no evil, if anger and wrath gain no rule over me, if I meditate in the law of the Lord day and night? And this is to preserve a great chastity, and to vow a great vow.","title":"Discourse V.-Thallousa.","author":"Methodius"},{"chapter":139,"verse":7,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":29,"source_paragraph":"123","folder":"ANF-10","text":"Since then all things are seen and heard [by God], let us fear Him, and forsake those wicked works which proceed from evil[fn-55-P5504_796685:137-nf] desires;[fn-55-P5505_796724:138-nf] so that, through His mercy, we may be protected from the judgments to come. For whither can any of us flee from His mighty hand? Or what world will receive any of those who run away from Him? For the Scripture saith in a certain place, \"Whither shall I go, and where shall I be hid from Thy presence? If I ascend into heaven, Thou art there; if I go away even to the uttermost parts of the earth, there is Thy right hand;[fn-55-P5506_797198:139-nf] if I make my bed in the abyss, there is Thy Spirit.\"[fn-55-P5507_797290:140-nf] Whither, then, shall anyone go, or where shall he escape from Him who comprehends all things?","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":139,"verse":15,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":39,"source_paragraph":"143","folder":"ANF-10","text":"Let our whole body, then, be preserved in Christ Jesus;[fn-56-P5604_811421:207-nf] and let every one be subject to his neighbour, according to the special gift[fn-56-P5605_811523:208-nf] bestowed upon him. Let the strong not despise[fn-56-P5606_811637:209-nf] the weak, and let the weak show respect unto the strong. Let the rich man provide for the wants of the poor; and let the poor man bless God, because He hath given him one by whom his need may be supplied. Let the wise man display his wisdom, not by [mere] words, but through good deeds. Let the humble not bear testimony to himself, but leave witness to be borne to him by another.[fn-56-P5607_812052:210-nf] Let him that is pure in the flesh not grow proud[fn-56-P5608_812130:211-nf] of it, and boast, knowing that it was another who bestowed on him the gift of continence. Let us consider, then, brethren, of what matter we were made,-who and what manner of beings we came into the world, as it were out of a sepulchre, and from utter darkness.[fn-56-P5609_812461:212-nf] He who made us and fashioned us, having prepared His bountiful gifts for us before we were born, introduced us into His world. Since, therefore, we receive all these things from Him, we ought for everything to give Him thanks; to whom be glory for ever and ever. Amen. ","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":139,"verse":16,"source_code":"npnf2_13_npnf2_13_18_hymn_iii_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-13","text":"Glory to that Voice Which became Body, and to the Word of the High One Which became Flesh! Hear Him also, O ears, and see Him, O eyes, and feel Him, O hands, and eat Him, O mouth! Ye members and senses give praise unto Him, that came and quickened the whole body! Mary bare the silent Babe, while in Him were hidden all tongues! Joseph bare Him, and in Him was hidden a nature more ancient than aught that is old! The High One became as a little child, and in Him was hidden a treasure of wisdom sufficing for all! Though Most High, yet He sucked the milk of Mary, and of His goodness all creatures suck! He is the Breast of Life, and the Breath of Life; the dead suck from His life and revive. Without the breath of the air no man lives, without the Might of the Son no man subsists. On His living breath that quickeneth all, depend the spirits that are above and that are beneath. When He sucked the milk of Mary, He was suckling all with Life. While He was lying on His Mother's bosom, in His bosom were all creatures lying. He was silent as a Babe, and yet He was making His creatures execute all His commands. For without the First-born no man can approach unto the Essence, to which He is equal. The thirty years He was in the earth, Who was ordering all creatures, Who was receiving all the offerings of praise from those above and those below. He was wholly in the depths and wholly in the highest! He was wholly with all things and wholly with each. While His body was forming within the womb, His power was fashioning all members! While the Conception of the Son was fashioning in the womb, He Himself was fashioning babes in the womb.[fn-25-P2595_967009:36-nf] Yet not as His body was weak in the womb, was His power weak in the womb! So too not as His body was feeble by the Cross, was His might also feeble by the Cross. For when on the Cross He quickened the dead, His Body quickened them, yea, rather His Will; just as when He was dwelling wholly in the womb, His hidden Will was visiting all! For see how, when He was wholly hanging upon the Cross, His Power was yet making all creatures move! For He darkened the sun and made the earth quake; He rent the graves and brought forth the dead! See how when He was wholly on the Cross, yet again He was wholly everywhere! Thus was He entirely in the womb, while He was again wholly in everything! While on the Cross He quickened the dead, so while a Babe He was fashioning babes. While He was slain, He opened the graves;[fn-25-P2596_967842:37-nf] while He was in the womb, He opened wombs. Come hearken, my brethren, concerning the Son of the Secret One that was revealed in His Body, while His Power was concealed! For the Power of the Son is a free Power; the womb did not bind it up, as it did the Body! For while His Power was dwelling in the womb, He was fashioning infants in the womb! His Power compassed her, that compassed Him. For if He drew in His Power, all things would fall; His Power upholds all things; while He was within the womb, He left not His hold of all. He in His own Person shaped an Image in the womb, and was shaping in all wombs all countenances. Whilst He was increasing in stature among the poor, from an abundant treasury He was nourishing all![fn-25-P2597_968591:38-nf] While she that anointed Him was anointing Him, with His dew and His rain He was anointing all! The Magi brought myrrh and gold, while in Him was hidden a treasure of riches. The myrrh and spices which He had prepared and created, did the Magi bring Him of His own. It was by Power from Him that Mary was able to bear in Her bosom Him that bears up all things! It was from the great storehouse of all creatures, Mary gave Him all which she did give Him![fn-25-P2598_969061:39-nf] She gave Him milk from Himself that prepared it, she gave Him food from Himself that made it! He gave milk unto Mary as God: again He sucked it from her, as the Son of Man. Her hands bare Him in that He had emptied. His strength; and her arm embraced Him, in that He had made Himself small. The measure of His Majesty who has measured? He caused His measures to shrink into a Raiment. She wove for Him and clothed Him because He had put off His glory. She measured Him and wove for Him, since He had made Himself little. ","title":"Hymn III.","author":"Ephraim Syrus"},{"chapter":139,"verse":21,"source_code":"npnf2_07_npnf2_07_21_lecture_xvi_","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-07","text":"10. Wherefore was Simon the sorcerer condemned? Was it not that he came to the Apostles, and said, Give me also this power, that on whomsoever I lay hands, he may receive the Holy Ghost? For he said not, \"Give me also the fellowship of the Holy Ghost,\" but \"Give me the power;\" that he might sell to others that which could not be sold, and which he did not himself possess. He offered money also to them who had no possessions[fn-22-P2237_636313:23-nf] ; and this, though he saw men bringing the prices of the things sold, and laying them at the Apostles' feet. And he considered not that they who trod under foot the wealth which was brought for the maintenance of the poor, were not likely to give the power of the Holy Ghost for a bribe. But what say they to Simon? Thy money perish with thee, thee, because thou hast thought to purchase the gift of God with money[fn-22-P2238_636809:24-nf] ; for thou art a second Judas, for expecting to buy the grace of the Spirit with money. If then Simon, for wishing to get this power for a price, is to perish, holy great is the impiety of Manes, who said that he was the Holy Ghost? Let us hate them who are worthy of hatred; let us turn away from them from whom God turns away; let us also ourselves say unto God with all boldness concerning all heretics, Do not I hate them, O Lord, that hate Thee, and am not I grieved with Thine enemies[fn-22-P2239_637316:25-nf] ? For there is also an enmity which is right, according as it is written, I will put enmity between thee and her seed[fn-22-P2240_637455:26-nf] ; for friendship with the serpent works enmity with God, and death.","title":"Lecture XVI.","author":"Cyril"},{"chapter":139,"verse":12,"source_code":"npnf2_07_npnf2_07_21_lecture_xvi_","source_chapter":1,"source_paragraph":"22","folder":"NPNF2-07","text":"17. Peter was not with Ananias and Sapphira when they sold their possessions, but he was present by the Spirit; Why, he says, hath Satan filled thine heart to lie to the Holy Ghost[fn-22-P2276_648735:55-nf] ? There was no accuser; there was no witness; whence knew he what had happened? Whiles it remained was it not thine own? and after it was sold, was it not in thine own power? why hast thou conceived this thing in thine heart[fn-22-P2277_648976:56-nf] ? The unlettered[fn-22-P2278_649008:57-nf] Peter, through the grace of the Spirit, learnt what not even the wise men of the Greeks had known. Thou hast the like in the case also of Elisseus. For when he had freely healed the leprosy of Naaman, Gehazi received the reward, the reward of another's achievement; and he took the money from Naaman, and bestowed it in a dark place. But the darkness is not hidden from the Saints[fn-22-P2279_649406:58-nf] . And when he came, Elisseus asked him; and like Peter, when he said, Tell me whether ye sold the land for so much[fn-22-P2280_649542:59-nf] ? he also enquires, Whence comest thou, Gehazi[fn-22-P2281_649605:60-nf] ? Not in ignorance, but in sorrow ask I whence comest thou? From darkness art thou come, and to darkness shalt thou go; thou hast sold the cure of the leper, and the leprosy is thy heritage. I, he says, have fulfilled the bidding of Him who said to me, Freely ye have received, freely give[fn-22-P2282_649915:61-nf] ; but thou hast sold this grace; receive now the condition of the sale. But what says Elisseus to him? Went not mine heart with thee? I was here shut in by the body, but the spirit which has been given me of God saw even the things afar off, and shewed me plainly what was doing elsewhere. Seest thou how the Holy Ghost not only rids of ignorance, but invests with knowledge? Seest thou how He enlightens men's souls?","title":"Lecture XVI.","author":"Cyril"},{"chapter":139,"verse":8,"source_code":"npnf1_07_npnf1_07_116_tractate_cxi_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. But as we have already, in a way proportionate to the brevity of our discourse, spoken of the objects of the promise, and of its own stability; let us now look at this one point, as far as we are able, what it is that He was pleased to promise when He said, \"I will that they also whom Thou hast given me be with me where I am.\" As far as pertains to the creaturehood wherein He was made of the seed of David according to the flesh,[fn-35-P3572_1982634:6-nf] not even He Himself was yet where He would afterwards be: but He could say in this way, \"where I am,\" to let us understand that He was soon to ascend into heaven, so that He spake of Himself as being already there, where He was presently to be. He could do so also in the same way as He had said on a former occasion, when speaking to Nicodemus, \"No man ascendeth into heaven, save He that came down from heaven, even the Son of man who is in heaven.\"[fn-35-P3573_1983100:7-nf] For there also He did not say, Will be, but \"is,\" because of the oneness of person, wherein God is at once man, and man God. He promised, therefore, that we should be in heaven; for thither the servant-form, which He received of the Virgin, has been elevated, and set at the right hand of the Father. Because of the same blessed hope the apostle also says: \"But God, who is rich in mercy, for His great love wherewith He loved us, even when we were dead in sins, hath quickened us together with Christ; by whose grace we are saved; and hath raised us up together, and made us sit together in heavenly places in Christ Jesus.\"[fn-35-P3574_1983744:8-nf] And so accordingly we may understand the Lord to have said, \"That where I am, there they may be also.\" He, indeed, said of Himself that He was there already; but of us He merely declared that He wished us to be there with Him, without any indication that we were there already But what the Lord said that He wished to be done, the apostle spake of as already accomplished. For he said not, He will yet raise us up, and make us sit in heavenly places; but, \"hath raised us up, and made us sit in heavenly places:\" for it is not without good grounds, but in believing assurance, that he reckons as already done what he is certain will yet be done. But if it is in respect of the form of God, wherein He is equal to the Father, that we would be inclined to understand His words, \"I will that they also be with me, where I am,\" let our mind get quit of every thought of material images: whateverthe soul has had presented to it, that is endowed with length, or breadth, or thickness, tinted by the light with any sort of bodily hue, or diffused through local space of any kind, whether finite or infinite, let it, as far as possible, turn away from all such notions the glance of its contemplation on the inward bent of its thoughts. And let us not be making inquiries as to where the Son, the Father's co-equal, is, since no one has yet found out where He is not. But if any one would inquire, let him inquire rather how he may be with Him; not everywhere as He is, but wherever He may be. For when He said to the man that was expiating his crimes on the tree, and making confession unto salvation, \"Today shall thou be with me in paradise,\"[fn-35-P3575_1985400:9-nf] in respect to His human nature His own soul was on that very day to be in hell,[fn-35-P3576_1985500:10-nf] His flesh in the sepulchre; but as respected His Godhead He was certainly also in paradise. And therefore the soul of the thief, absolved from his by-gone crimes, and already in the blessed enjoyment of His grace, although it could not be everywhere as He was, yet could on that very day be also with Him in paradise, from which He, who is always everywhere, had not withdrawn. On this account, doubtless, it was not enough for Him to say, \"I will that they also be where I am;\" but He added, \"with me.\" For to be with Him is the chief good. For even the miserable can be where He is, since wheresoever any are, there is He also; but the blessed only are with Him, because it is only of Him that they can be blessed. Was it not truly said to God, \"If I ascend into heaven, Thou art there; and if I go down into hell, Thou art present?\"[fn-35-P3577_1986354:11-nf] or is not Christ after all that Wisdom of God which \"penetrateth everywhere because of its purity\"?[fn-35-P3578_1986474:12-nf] But the light shineth in darkness and the darkness comprehendeth it not.[fn-35-P3579_1986567:13-nf] And similarly, to take a kind of illustration from what is visible, although greatly unlike, as the blind man, even though he be where the light is, is yet not himself with the light, but is really absent from that which is present; so the unbeliever and profane, or even the believer and pious, because not yet competent to gaze on the light of wisdom, although he cannot be anywhere that Christ is not there likewise, yet is not himself with Christ, I mean in actual sight. For we cannot doubt that the true believer is with Christ by faith; because in reference to this He saith, \"He that is not with me is against me.\"[fn-35-P3580_1987207:14-nf] But when He said to God the Father, \"I will that they also whom Thou hast given me be with me where I am,\" He spake exclusively of that sight wherein we shall see Him as He is.[fn-35-P3581_1987404:15-nf] ","title":"Tractate CXI.","author":"Augustine"},{"chapter":139,"verse":5,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":12,"source_paragraph":"108","folder":"NPNF2-10","text":"64. Dost thou ask me how He is a Son, if He have not a Father existing before Him? I ask of thee, in turn, when, or how, thinkest thou that the Son was begotten. For me the knowledge of the mystery of His generation is more than I can attain to,[fn-41-P4140_1064806:133-nf] -the mind fails, the voice is dumb-ay, and not mine alone, but the angels' also. It is above Powers, above Angels, above Cherubim, Seraphim, and all that has feeling and thought, for it is written: \"The peace of Christ, which passeth all understanding.\"[fn-41-P4141_1065082:134-nf] If the peace of Christ passes all understanding, how can so wondrous a generation but be above all understanding?","title":"Book I.","author":"St. Ambrose"},{"chapter":139,"verse":7,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":18,"source_paragraph":"162","folder":"NPNF2-10","text":"106. Moreover, how can there be any created nature in God? In truth, God is of an uncompounded nature; nothing can be added to Him, and that alone which is Divine hath He in His nature; filling all things,[fn-42-P4261_1099416:194-nf] yet nowhere Himself confounded with aught; penetrating all things, yet Himself nowhere to be penetrated; present in all His fulness at one and the same moment, in heaven, in earth, in the deepest depth of the sea,[fn-42-P4262_1099691:195-nf] to sight invisible, by speech not to be declared, by feeling not to be measured; to be followed by faith, to be adored with devotion; so that whatsoever title excels in depth of spiritual import, in setting forth glory and honour, in exalting power, this you may know to belong of right to God.","title":"Book I.","author":"St. Ambrose"},{"chapter":139,"verse":24,"source_code":"npnf2_10_npnf2_10_25_book_iii_","source_chapter":8,"source_paragraph":"83","folder":"NPNF2-10","text":"51. Now the ways of the Lord are, we may say, certain courses taken in a good life, guided by Christ, Who says, \"I am the Way, and the Truth, and the Life.\"[fn-49-P4927_1262304:110-nf] The way, then, is the surpassing power of God, for Christ, is our way, and a good way, too, is He, a way which hath opened the kingdom of heaven to believers.[fn-49-P4928_1262486:111-nf] Moreover, the ways of the Lord are straight, as it is written: \"Make Thy ways known unto me, O Lord.\"[fn-49-P4929_1262623:112-nf] Chastity is a way, faith is a way, abstinence is a way. There is, indeed, a way of virtue, and there is a way of wickedness; for it is written: \"And see if there be any way of wickedness in me.\"[fn-49-P4930_1262837:113-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":139,"verse":7,"source_code":"npnf2_10_npnf2_10_25_book_iii_","source_chapter":15,"source_paragraph":"157","folder":"NPNF2-10","text":"112. And, indeed, what hinders you from understanding, by that substance, His divine substance, seeing that God is everywhere, so that it hath been said to Him: \"If I go up into heaven, Thou art there; if I go down into hell, Thou art present.\"[fn-50-P5092_1302563:194-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":139,"verse":15,"source_code":"npnf2_10_npnf2_10_25_book_iii_","source_chapter":15,"source_paragraph":"158","folder":"NPNF2-10","text":"113. Furthermore, the Psalmist hath in the words following made it plain that we must understand the divine substance to be mentioned when he saith: \"Thine eyes did see My being, [as] not the effect of working;\"[fn-50-P5094_1303065:195-nf] inasmuch as the Son is not made, nor one of God's works, but the begotten Word of eternal power. He called Him \"axatergston,\" meaning that the Word neither made nor created, is begotten of the Father without the witnessing presence of any created being. Howbeit, we have abundance of testimony besides this. Let us grant that the substance here spoken of is the bodily substance, provided you also yourself say not that the Son of God is something effected by working, but confess His uncreated Godhead.","title":"Book III.","author":"St. Ambrose"},{"chapter":139,"verse":7,"source_code":"npnf1_03_npnf1_03_33_of_holy_virginity_","source_chapter":1,"source_paragraph":"44","folder":"NPNF1-03","text":"39. I fear, I say, greatly for thee, lest, when thou boastest that thou wilt follow the Lamb wheresoever He shall have gone, thou be unable by reason of swelling pride to follow Him through strait ways. It is good for thee, O virgin soul, that thus, as thou art a virgin, thus altogether keeping in thy heart that thou hast been born again, keeping in thy flesh that thou hast been born, thou yet conceive of the fear of the Lord, and give birth to the spirit of salvation.[fn-40-P4029_1911425:118-nf] \"Fear,\" indeed, \"there is not in charity, but perfect charity,\" as it is written, \"casteth out fear:\"[fn-40-P4030_1911558:119-nf] but fear of men, not of God: fear of temporal evils, not of the Divine Judgment at the last. \"Be not thou high-minded, but fear.\"[fn-40-P4031_1911723:120-nf] , Love thou the goodness of God; fear thou His severity: neither suffers thee to beproud. For by loving you fear, lest you grievously offend One Who is loved and loves. For what more grievous offense, than that by pride thou displease Him, Who for thy sake hath been displeasing to the proud? And where ought there to be more that \"chaste fear abiding for ever and ever,[fn-40-P4032_1912113:121-nf] than in thee, who hast no thought of the things of this world, how to please a wedded partner; but of the things of the Lord, how to please the Lord?[fn-40-P4033_1912282:122-nf] That other fear is not in charity, but this chaste fear quitteth not charity. If you love not, fear lest you perish; if you love, fear lest you displease. That fear charity casteth out, with this it runneth within. The Apostle Paul also says, \"For we have not received the spirit of bondage again to fear; but we have received the spirit of adoption of sons, wherein we cry, Abba, Father.\"[fn-40-P4034_1912695:123-nf] I believe that he speaks of that fear, which had been given in the Old Testament, test the temporal goods should be lost, which God had promised unto those not yet sons under grace, but as yet slaves under the law. There is also the fear of eternal fire, to serve God in order to avoid which is assuredly not yet of perfect charity. For the desire of the reward is one thing, the fear of punishment another. They are different sayings, \"Whither shall I go away from Thy Spirit, and from Thy face whither shall I flee?\"[fn-40-P4035_1913235:124-nf] and, \"One thing I have sought of the Lord, this I will seek after; that I may dwell in the house of the Lord through all the days of my life, that I may consider the delight of the Lord, that I be protected in His temple:\"[fn-40-P4036_1913480:125-nf] and, \"Turn not away Thy face from me:\"[fn-40-P4037_1913540:126-nf] and, \"My soul longeth and fainteth unto the courts of the Lord.[fn-40-P4038_1913625:127-nf] Those sayings let him have had, who dared not to lift up his eyes to heaven; and she who was watering with tears His feet, in order to obtain pardon for her grievous sins; but these do thou have, who art careful about the things of the Lord, to be holy both in body and spirit. With those sayings there companies fear which hath torment, which perfect charity casteth forth; but with these sayings there companies chaste fear of the Lord, that abideth for ever and ever. And to both kinds it must be said, \"Be not thou high-minded, but fear;\"[fn-40-P4039_1914191:128-nf] that man neither of defense of his sins, nor of presumption of righteousness set himself up. For Paul also himself, who saith, \"For ye have not received the spirit of bondage again to fear;\"[fn-40-P4040_1914403:129-nf] yet, fear being a companion of charity, saith, \"With fear and much trembling was I towards you:\"[fn-40-P4041_1914522:130-nf] and that saying, which I have mentioned, that the engrafted wild olive tree be not proud against the broken branches of the olive tree, himself made use of, saying, \"Be not thou high-minded, but fear;\" himself admonishing all the members of Christ in general, saith, \"With fear and trembling work out your own salvation; for it is God Who worketh in you both to will and to do, according to His good pleasure;\"[fn-40-P4042_1914954:131-nf] that it seem not to pertain unto the Old Testament what is written, \"Serve the Lord in fear, and rejoice unto Him with trembling.\"[fn-40-P4043_1915122:132-nf] ","title":"Of Holy Virginity.","author":"Augustine"},{"chapter":139,"verse":16,"source_code":"npnf1_02_npnf1_02_34_book_iii","source_chapter":5,"source_paragraph":"50","folder":"NPNF1-02","text":"7. There is, again, an ambiguity arising out of the doubtful sound of syllables; and this of course has relation to pronunciation. For example, in the passage, \"My bone [os meum] was not hid from Thee, which Thou didst make in secret,\"[fn-50-P5074_2724446:17-nf] it is not clear to the reunder whether he should take the word os as short or long. If he make it short, it is the singular of ossa [bones]; if he make it long, it is the singular of ora [mouths]. Now difficulties such as this are cleared up by looking into the original tongue, for in the Greek we find not sto/ma [mouth], but o9ste/ [bone]. And for this reason the vulgar idiom is frequently more useful in conveying the sense than the pure speech of the educated. For I would rather have the barbarism, non est absconditum a te assure meum,[fn-50-P5075_2725084:18-nf] than have the passage in better Latin, but the sense less clear. But sometimes when the sound of a syllable is doubtful, it is decided by a word near it belonging to the same sentence. As, for example, that saying of the apostle, \"Of the which I tell you before [praedico], as I have also told you in time past [proedixi], that they which do such things shall not inherit the kingdom of God.\"[fn-50-P5076_2725513:19-nf] Now if he had only said, \"Of the which I tell you before [quoe praedico vobis],\" and had not added, \"as I have also told you in time past [sicut proedixi],\" we could not know without going back to the original whether in the word praedico the middle syllable should be pronounced long or short. But as it is, it is clear that it should be pronounced long; for he does not say, sicut praedicavi, but sicut proedixi.","title":"Book III","author":"Augustine"},{"chapter":139,"verse":6,"source_code":"npnf1_05_npnf1_05_34_book_iv_","source_chapter":14,"source_paragraph":"71","folder":"NPNF1-05","text":"See therefore how many facts of our nature, not of the past but of the present time, and not pertaining to the body only, but also to our inner man, we know nothing about, without deserving to be compared with the brute beasts. And yet this is the opprobrious comparison which you have thought me worthy of, because I have not' complete knowledge of the past origin of my soul-although I am not wholly ignorant of it, inasmuch as I know that it was given me by God, and yet that it is not out of God. But when can I enumerate all the particulars relating to the nature of our spirit and our soul of which we are ignorant? Whereas we ought rather to utter that exclamation before God, which the Psalmist uttered: \"The knowledge of Thee is too wonderful for me; it is very difficult, I cannot attain to it.\"[fn-48-P4866_1915378:10-nf] Now why did he add the words for me, except because he conjectured how incomprehensible was the knowledge of God for himself, inasmuch as he was unable to comprehend even his own self? The apostle was caught up into the third heaven, and heard unspeakable words, which it is not lawful for a man to utter; and whether this had happened to him in the body or out of the body, he declares himself unable to say;[fn-48-P4867_1915808:11-nf] but yet he has no fear of encountering from you comparison with the cattle. His spirit knew that it was in the third heaven, in paradise; but knew not whether it was in the body. The third heaven, of course, and paradise were not the Apostle Paul himself; but his body and soul and spirit were himself. Behold, then, the curious fact: he knew the great things-lofty and divine-which were not himself; but that which appertained to his own nature he was ignorant of. Who in the vast knowledge of such occult things can help being astonished at his great ignorance of his own existence? Who, in short, would believe it possible, if one who errs not had not told us, that \"we know not what we should pray for as we ought\"?[fn-48-P4868_1916548:12-nf] Where, then, ought our bent and purpose mainly to be-to \"reach forth to those things which are before\"? And yet you compare me to cattle, if among the things which are behind I have forgotten anything concerning my own origin -although you hear the same apostle say: \"Forgetting those things which are behind, and reaching forth unto those things which are before, I press toward the mark, for the prize of the high calling of God in Christ Jesus.\"[fn-48-P4869_1917017:13-nf] ","title":"Book IV.","author":"Augustine"},{"chapter":139,"verse":9,"source_code":"npnf1_05_npnf1_05_34_book_iv_","source_chapter":25,"source_paragraph":"93","folder":"NPNF1-05","text":"\"In short,\" you say, \"members are in this parable ascribed to the soul, as if it were really a body.\" You will have it, that \"by the eye the whole head is understood,\" because it is said, that \"he lifted up his eyes.\" Again you say, that \"by tongues are meant jaws, and by finger the hand,\" because it is said, \"Send Lazarus, that he may dip the tip of his finger in water, and cool my tongue.\"[fn-49-P4923_1943451:34-nf] And yet to save yourself from the inconsistency of ascribing corporeal qualities to God, you say that \"by these terms must be understood incorporeal functions and powers;\" because with the greatest propriety you insist on it, that God is not corporeal. What is the reason, therefore, that the names of these limbs do not argue corporeity in God, although they do in the case of the soul? Is it that these terms must be understood literally when spoken of the creature, and only metaphorically and figuratively when predicated of the Creator? Then you will have to give us wings of literal bodily substance, since it is not the Creator, but only a human creature, who said, \"If I should take my wings like a dove.\"[fn-49-P4924_1944184:35-nf] Moreover, if the rich man of the parable had a bodily tongue, on the ground of his exclaiming, \"Let him cool my tongue,\" it would look very much as if our tongue, even while we are in the flesh, itself possessed material hands, because it is written, \"Death and life are in the hands of the tongue.\"[fn-49-P4925_1944526:36-nf] I suppose it is even to yourself self-evident, that sin is neither a creature nor a bodily substance; why, then, has it a face? For do you not hear the psalmist say, \"There is no peace in my bones, in the face of my sins\"?[fn-49-P4926_1944823:37-nf] ","title":"Book IV.","author":"Augustine"},{"chapter":139,"verse":7,"source_code":"npnf1_06_npnf1_06_22_sermon_v_lv_ben_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-06","text":"2. What shall we do then, my brethren? I see that I am speaking indeed to a large assembly, yet, seeing that we are one in Christ, let us take counsel as it were in secret. No stranger heareth us, we are all one, because we are all united in one.[fn-32-P3264_1427606:3-nf] What shall we do then? \"Whosoever saith to his brother, Thou fool, shall be in danger of hell fire: But the tongue can no man tame.\" Shall all men go into hell fire? God forbid! \"Lord, Thou art our refuge from generation to generation:\"[fn-32-P3265_1427855:4-nf] Thy wrath is just: Thou sendest no man into hell unjustly. \"Whither shall I go from Thy Spirit?\"[fn-32-P3266_1427999:5-nf] and whither shall I flee from Thee, but to Thee? Let us then understand, Dearly beloved, that if no man can tame the tongue, we must have recourse to God, that He may tame it. For if thou shouldest wish to tame it, thou canst not, because thou art a man. \"The tongue can no man tame.\" Observe a like instance to this in the case of those beasts which we do tame. The horse does not tame himself; the camel does not tame himself; the elephant does not tame himself; the viper does not tame himself; the lion does not tame himself; and so also man does not tame himself. But that the horse, and ox, and camel, and elephant, and lion, and viper, may be tamed, man is sought for. Therefore let God be sought to, that man may be tamed.","title":"Sermon V. [LV. Ben.]","author":"Augustine"},{"chapter":139,"verse":8,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"111","folder":"NPNF2-07","text":"107. But, as I have learned from a man[fn-34-P3453_972422:334-nf] skilled in these subjects, and able to grasp the depth of the prophet, by means of a reasonable explanation of what seems unreasonable in the history, it was not this which caused Jonah to flee, and carried him to Joppa and again from Joppa to Tarshish, when he entrusted his stolen self to the sea:[fn-34-P3454_972741:335-nf] for it was not likely that such a prophet should be ignorant of the design of God, viz., to bring about, by means of the threat, the escape of the Ninerites from the threatened doom, according to His great wisdom, and unsearchable judgments, and according to His ways which are beyond our tracing and finding out;[fn-34-P3455_973075:336-nf] nor that, if he knew this he would refuse to co-operate with God in the use of the means which He designed for their salvation. Besides, to imagine that Jonah hoped to hide himself at sea, and escape by his flight the great eye of God, is surely utterly absurd and stupid, and unworthy of credit, not only in the case of a prophet, but even in the case of any sensible man, who has only a slight perception of God, Whose power is over all.","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":139,"verse":7,"source_code":"npnf2_07_npnf2_07_38_oration_xvi_","source_chapter":1,"source_paragraph":"20","folder":"NPNF2-07","text":"16. It is a fearful thing, my brethren, to fall into the hands of a living God,[fn-38-P3831_1110112:95-nf] and fearful is the face of the Lord against them that do evil,[fn-38-P3832_1110194:96-nf] and abolishing wickedness with utter destruction. Fearful is the ear of God, listening even to the voice of Abel speaking through his silent blood. Fearful His feet, which overtake evildoing. Fearful also His filling of the universe, so that it is impossible anywhere to escape the action of God,[fn-38-P3833_1110508:97-nf] not even by flying up to heaven, or entering Hades, or by escaping to the far East, or concealing ourselves in the depths and ends of the sea.[fn-38-P3834_1110671:98-nf] Nahum the Elkoshite was afraid before me, when he proclaimed the burden of Nineveh, God is jealous, and the Lord takes vengeance in wrath upon His adversaries,[fn-38-P3835_1110852:99-nf] and uses such abundance of severity that no room is left for further vengeance upon the wicked. For whenever I hear Isaiah threaten the people of Sodom and rulers of Gomorrah,[fn-38-P3836_1111052:100-nf] and say Why will ye be smitten any more, adding sin to sin?[fn-38-P3837_1111133:101-nf] I am almost filled with horror, and melted to tears. It is impossible, he says, to find any blow to add to those which are past, because of your newly added sins; so completely have you run through the whole, and exhausted every form of chastisement, ever calling upon yourselves some new one by your wickedness. There is not a wound, nor bruise, nor putrefying sore;[fn-38-P3838_1111521:102-nf] the plague affects the whole body and is incurable: for it is impossible to apply a plaster, or ointment or bandages. I pass over the rest of the threatenings, that I may not press upon you more heavily than your present plague.","title":"Oration XVI.","author":"Gregory Nazianzen"},{"chapter":139,"verse":16,"source_code":"anf_04_anf04_48_book_iv_","source_chapter":1,"source_paragraph":"22","folder":"ANF-04","text":"35. But some one will perhaps inquire whether we can obtain out of Scripture any grounds for such an understanding of the subject. Now I think some such view is indicated in the Psalms, when the prophet says, \"Mine eyes have seen thine imperfection; \"[fn-74-P7405_1702407:59-nf] by which the mind of the prophet, examining with keener glance the first principles of things, and separating in thought and imagination only between matter and its qualities, perceived the imperfection of God, which certainly is understood to be perfected by the addition of qualities. Enoch also, in his book, speaks as follows: \"I have walked on even to imperfection; \"[fn-74-P7406_1703040:60-nf] which expression I consider may be understood in a similar manner, viz., that the mind of the prophet proceeded in its scrutiny and investigation of all visible things, until it arrived at that first beginning in which it beheld imperfect matter (existing) without \"qualities.\" For it is written in the same book of Enoch, \"I beheld the whole of matter; \"[fn-74-P7407_1703463:61-nf] which is so understood as if he had said: \"I have clearly seen all the divisions of matter which are broken up from one into each individual species either of men, or animals, or of the sky, or of the sun, or of all other things in this world.\" After these points, now, we proved to the best of our power in the preceding pages that all things which exist were made by God, and that there was nothing which was not made, save the nature of the Father, and the Son, and the Holy Spirit; and that God, who is by nature good, desiring to have those upon whom He might confer benefits, and who might rejoice in receiving His benefits, created creatures worthy (of this), i.e., who were capable of receiving Him in a worthy manner, who, He says, are also begotten by Him as his sons. He made all things, moreover, by number and measure. For there is nothing before God without either limit or measure. For by His power He comprehends: all things, and He Himself is comprehended by the strength of no created thing, because that nature is known to itself alone. For the Father alone knoweth the Son, and the Son alone knoweth the Father, and the Holy Spirit alone searcheth even the deep things of God. All created things, therefore, i.e., either the number of rational beings or the measure of bodily matter, are distinguished by Him as being within a certain number or measurement; since, as it was necessary for an intellectual nature to employ bodies, and this nature is shown to be changeable and convertible by the very condition of its being created (for what did not exist, but began to exist, is said by this very circumstance to be of mutable nature), it can have neither goodness nor wickedness as an essential, but only as an accidental attribute of its being. Seeing, then, as we have said, that rational nature was mutable and changeable, so that it made use of a different bodily covering of this or that sort of quality, according to its merits, it was necessary, as God foreknew there would be diversities in souls or spiritual powers, that He should create also a bodily nature the qualities of which might be changed at the will of the Creator into all that was required. And this bodily nature must last as long as those things which require it is a covering: for there will be always rational natures which need a bodily covering; and there will therefore always be a bodily nature whose coverings must necessarily be used by rational creatures, unless some one be able to demonstrate by arguments that a rational nature can live without a body. But how difficult-nay, how almost impossible-this is for our understanding, we have shown in the preceding pages, in our discussion of the individual topics.","title":"Book IV.","author":"Origen"},{"chapter":139,"verse":16,"source_code":"anf_04_anf04_48_book_iv_","source_chapter":1,"source_paragraph":"22","folder":"ANF-04","text":"35. But some one will perhaps inquire whether we can obtain out of Scripture any grounds for such an understanding of the subject. Now I think some such view is indicated in the Psalms, when the prophet says, \"Mine eyes have seen thine imperfection; \"[fn-74-P7405_1702407:59-nf] by which the mind of the prophet, examining with keener glance the first principles of things, and separating in thought and imagination only between matter and its qualities, perceived the imperfection of God, which certainly is understood to be perfected by the addition of qualities. Enoch also, in his book, speaks as follows: \"I have walked on even to imperfection; \"[fn-74-P7406_1703040:60-nf] which expression I consider may be understood in a similar manner, viz., that the mind of the prophet proceeded in its scrutiny and investigation of all visible things, until it arrived at that first beginning in which it beheld imperfect matter (existing) without \"qualities.\" For it is written in the same book of Enoch, \"I beheld the whole of matter; \"[fn-74-P7407_1703463:61-nf] which is so understood as if he had said: \"I have clearly seen all the divisions of matter which are broken up from one into each individual species either of men, or animals, or of the sky, or of the sun, or of all other things in this world.\" After these points, now, we proved to the best of our power in the preceding pages that all things which exist were made by God, and that there was nothing which was not made, save the nature of the Father, and the Son, and the Holy Spirit; and that God, who is by nature good, desiring to have those upon whom He might confer benefits, and who might rejoice in receiving His benefits, created creatures worthy (of this), i.e., who were capable of receiving Him in a worthy manner, who, He says, are also begotten by Him as his sons. He made all things, moreover, by number and measure. For there is nothing before God without either limit or measure. For by His power He comprehends: all things, and He Himself is comprehended by the strength of no created thing, because that nature is known to itself alone. For the Father alone knoweth the Son, and the Son alone knoweth the Father, and the Holy Spirit alone searcheth even the deep things of God. All created things, therefore, i.e., either the number of rational beings or the measure of bodily matter, are distinguished by Him as being within a certain number or measurement; since, as it was necessary for an intellectual nature to employ bodies, and this nature is shown to be changeable and convertible by the very condition of its being created (for what did not exist, but began to exist, is said by this very circumstance to be of mutable nature), it can have neither goodness nor wickedness as an essential, but only as an accidental attribute of its being. Seeing, then, as we have said, that rational nature was mutable and changeable, so that it made use of a different bodily covering of this or that sort of quality, according to its merits, it was necessary, as God foreknew there would be diversities in souls or spiritual powers, that He should create also a bodily nature the qualities of which might be changed at the will of the Creator into all that was required. And this bodily nature must last as long as those things which require it is a covering: for there will be always rational natures which need a bodily covering; and there will therefore always be a bodily nature whose coverings must necessarily be used by rational creatures, unless some one be able to demonstrate by arguments that a rational nature can live without a body. But how difficult-nay, how almost impossible-this is for our understanding, we have shown in the preceding pages, in our discussion of the individual topics.","title":"Book IV.","author":"Origen"},{"chapter":139,"verse":8,"source_code":"anf_05_anf05_138_a_treatise_of_novatian_concerning_the_trinity_","source_chapter":8,"source_paragraph":"48","folder":"ANF-05","text":"And although the heavenly Scripture often turns the divine appearance into a human form,-as when it says, \"The eyes of the Lord are over the righteous; \"[fn-101-P10132_3149361:25-nf] or when it says, \"The Lord God smelled the smell of a good savour; \"[fn-101-P10133_3149475:26-nf] or when there are given to Moses the tables \"written with the finger of God; \"[fn-101-P10134_3149575:27-nf] or when the people of the children of Israel are set free from the land of Egypt \"with a mighty hand and with a stretched out arm; \"[fn-101-P10135_3149728:28-nf] or when it says, \"The mouth of the Lord hath spoken these things; \"[fn-101-P10136_3149818:29-nf] or when the earth is set forth as \"God's footstool; \"[fn-101-P10137_3149890:30-nf] or when it says, \"Incline thine ear, and hear,\"[fn-101-P10138_3150013:31-nf] -we who say that the law is spiritual do not include within these lineaments of our bodily nature any mode or figure of the divine majesty, but diffuse that character of unbounded magnitude (so to speak) over its plains without any limit. For it is written, \"If I shall ascend into heaven, Thou art there; if I shall descend into hell, Thou art there also; and if I shall take my wings, and go away across the sea, there Thy hand shall lay hold of me, and Thy right hand shall hold me.\"[fn-101-P10139_3150524:32-nf] For we recognise the plan of the divine Scripture according to the proportion of its arrangement. For the prophet then was still speaking about God in parables according to the period of the faith, not as God was, but as the people were able to receive Him. And thus, that such things as these should be said about God, must be imputed not to God, but rather to the people. Thus the people are permitted to erect a tabernacle, and yet God is not contained within the enclosure of a tabernacle. Thus a temple is reared, and yet God is not at all bounded within the restraints of a temple. It is not therefore God who is limited, but the perception of the people is limited; nor is God straitened, but the understanding of the reason of the people is held to be straitened. Finally, in the Gospel the Lord said, \"The hour shall come when neither in this mountain nor in Jerusalem shall ye worship the Father; \"[fn-101-P10140_3151460:33-nf] and gave the reasons, saying, \"God is a Spirit; and those therefore who worship, must worship in spirit and in truth.\"[fn-101-P10141_3151598:34-nf] Thus the divine agencies are there[fn-101-P10142_3151652:35-nf] exhibited by means of members; it is not the appearance of God nor the bodily lineaments that are described. For when the eyes are spoken of, it is implied that He sees all things; and when the ear, it is set forth that He hears all things; and when the finger, a certain energy of His will is opened up; and when the nostrils, His recognition of prayers is shown forth as of odours; and when the hand, it is proved that He is the author of every creature; and when the arm, it is announced that no nature can withstand the power of His arm; and when the feet it is unfolded that He fills all things, and that there is not any place where God is not. For neither members nor the offices of members are needful to Him to whose sole judgment, even unexpressed, all things serve and are present. For why should He require eyes who is Himself the light? or why should He ask for feet who is everywhere? or why should He wish to go when there is nowhere where He can go beyond Himself? or why should He seek for hands whose will is, even when silent, the architect for the foundation of all things? He needs no ears who knows the wills that are even unexpressed; or for what reason should He need a tongue whose thought is a command? These members assuredly were necessary to men, but not to God, because man's design would be ineffectual if the body did not fulfil the thought. Moreover, they are not needful to God, whose will the works attend not so much without any effort, as that the works themselves proceed simultaneously with the will. Moreover, He Himself is all eye, because He all sees; and all ear, because He all hears; and all hand, because He all works; and all foot, because He all is everywhere. For He is the same, whatever it is. He is all equal, and all everywhere. For He has not in Him any diversity in Himself, being simple. For those are the things which are reduced to diversity of members, which arise from birth and go to dissolution. But things which are not concrete cannot be conscious of these things.[fn-101-P10143_3153712:36-nf] And what is immortal, whatever it is, that very thing is one and simple, and for ever. And thus because it is one it cannot be dissolved; since whatever is that very thing which is placed beyond the claim of dissolution, it is freed from the laws of death.","title":"A Treatise of Novatian Concerning the Trinity.","author":"Novatian"},{"chapter":139,"verse":6,"source_code":"npnf1_06_npnf1_06_34_sermon_xvii_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-06","text":"6. From these enemies how can any man say that he is safe? For this I had begun to speak of, but I thought it necessary to treat of these enemies at some little length. But now that we know our enemies, let us see to our defence against them. \"In praising I will call upon the Lord, so shall I be safe from mine enemies.\"[fn-37-P3767_1638079:20-nf] Thou seest what thou hast to do. \"In praising call;\" that is, \"in praising the Lord, call.\" For thou wilt not be safe from thine enemies, if thou praise thyself. \"In praising call upon the Lord, and thou shalt be safe from thine enemies.\" For what doth the Lord Himself say? \"The sacrifice of praise shall glorify Me, and there is the way, in which I will show him My salvation.\"[fn-37-P3768_1638512:21-nf] Where is the way? In the sacrifice of praise. Let not your foot then wander out of this way. Keep in the way; depart not from it; from the praise of the Lord depart not a foot, nay, not a nail's breadth. For if thou wilt deviate from this way, and praise thyself insteadof the Lord, thou wilt not be safe from thine enemies; for it is said of them, \"They have laid stumbling-blocks for me by the way.\"[fn-37-P3769_1638961:22-nf] Therefore in whatever,measure thou thinkest that thou hast good of thine own self, thou hast deviated from the praise of God. Why dost thou marvel then, if thine enemy seduce thee, when thou art thine own seducer? Hear the Apostle, \"For if a man think himself to be something when he is nothing, he seduceth himself.\"[fn-37-P3770_1639332:23-nf] ","title":"Sermon XVII.","author":"Augustine"},{"chapter":139,"verse":13,"source_code":"npnf2_07_npnf2_07_45_oration_xxx_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-07","text":"II. In their eyes the following is only too ready to hand \"The Lord created me at the beginning of His ways with a view to His works.\"[fn-44-P4483_1411715:1-nf] How shall we meet this? Shall we bring an accusation against Solomon, or reject his former words because of his fall in after-life? Shall we say that the words are those of Wisdom herself, as it were of Knowledge and the Creator-word, in accordance with which all things were made? For Scripture often personifies many even lifeless objects; as for instance, \"The Sea said\"[fn-44-P4484_1413239:2-nf] so and so; and, \"The Depth saith, It is not in me;\"[fn-44-P4485_1413308:3-nf] and \"The Heavens declare the glory of God ;\"[fn-44-P4486_1413372:4-nf] and again a command is given to the Sword;[fn-44-P4487_1413430:5-nf] and the Mountains and Hills are asked the reason of their skipping.[fn-44-P4488_1413516:6-nf] We do not allege any of these, though some of our predecessors used them as powerful arguments. But let us grant that the expression is used of our Saviour Himself, the true Wisdom. Let us consider one small point together. What among all things that exist is unoriginate? The Godhead. For no one can tell the origin of God, that otherwise would be older than God. But what is the cause of the Manhood, which for our sake God assumed? It was surely our Salvation. What else could it be? Since then we find here clearly both the Created and the Begetteth Me, the argument is simple. Whatever we find joined with a cause we are to refer to the Manhood, but all that is absolute and unoriginate we are to reckon to the account of His Godhead. Well, then, is not this \"Created\" said in connection with a cause? He created Me, it so says, as the beginning of His ways, with a view to his works. Now, the Works of His Hands are verity and judgment;[fn-44-P4489_1414475:7-nf] for whose sake He was anointed with Godhead;;[fn-44-P4490_1414533:8-nf] for this anointing is of the Manhood; but the \"He begetteth Me\" is not connected with a cause; or it is for you to shew the adjunct. What argument then will disprove that Wisdom is called a creature, in connection with the lower generation, but Begotten in respect of the first and more incomprehensible?","title":"Oration XXX.","author":"Gregory Nazianzen"},{"chapter":139,"verse":13,"source_code":"npnf2_07_npnf2_07_45_oration_xxx_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-07","text":"II. In their eyes the following is only too ready to hand \"The Lord created me at the beginning of His ways with a view to His works.\"[fn-44-P4483_1411715:1-nf] How shall we meet this? Shall we bring an accusation against Solomon, or reject his former words because of his fall in after-life? Shall we say that the words are those of Wisdom herself, as it were of Knowledge and the Creator-word, in accordance with which all things were made? For Scripture often personifies many even lifeless objects; as for instance, \"The Sea said\"[fn-44-P4484_1413239:2-nf] so and so; and, \"The Depth saith, It is not in me;\"[fn-44-P4485_1413308:3-nf] and \"The Heavens declare the glory of God ;\"[fn-44-P4486_1413372:4-nf] and again a command is given to the Sword;[fn-44-P4487_1413430:5-nf] and the Mountains and Hills are asked the reason of their skipping.[fn-44-P4488_1413516:6-nf] We do not allege any of these, though some of our predecessors used them as powerful arguments. But let us grant that the expression is used of our Saviour Himself, the true Wisdom. Let us consider one small point together. What among all things that exist is unoriginate? The Godhead. For no one can tell the origin of God, that otherwise would be older than God. But what is the cause of the Manhood, which for our sake God assumed? It was surely our Salvation. What else could it be? Since then we find here clearly both the Created and the Begetteth Me, the argument is simple. Whatever we find joined with a cause we are to refer to the Manhood, but all that is absolute and unoriginate we are to reckon to the account of His Godhead. Well, then, is not this \"Created\" said in connection with a cause? He created Me, it so says, as the beginning of His ways, with a view to his works. Now, the Works of His Hands are verity and judgment;[fn-44-P4489_1414475:7-nf] for whose sake He was anointed with Godhead;;[fn-44-P4490_1414533:8-nf] for this anointing is of the Manhood; but the \"He begetteth Me\" is not connected with a cause; or it is for you to shew the adjunct. What argument then will disprove that Wisdom is called a creature, in connection with the lower generation, but Begotten in respect of the first and more incomprehensible?","title":"Oration XXX.","author":"Gregory Nazianzen"},{"chapter":139,"verse":13,"source_code":"npnf2_07_npnf2_07_45_oration_xxx_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-07","text":"II. In their eyes the following is only too ready to hand \"The Lord created me at the beginning of His ways with a view to His works.\"[fn-44-P4483_1411715:1-nf] How shall we meet this? Shall we bring an accusation against Solomon, or reject his former words because of his fall in after-life? Shall we say that the words are those of Wisdom herself, as it were of Knowledge and the Creator-word, in accordance with which all things were made? For Scripture often personifies many even lifeless objects; as for instance, \"The Sea said\"[fn-44-P4484_1413239:2-nf] so and so; and, \"The Depth saith, It is not in me;\"[fn-44-P4485_1413308:3-nf] and \"The Heavens declare the glory of God ;\"[fn-44-P4486_1413372:4-nf] and again a command is given to the Sword;[fn-44-P4487_1413430:5-nf] and the Mountains and Hills are asked the reason of their skipping.[fn-44-P4488_1413516:6-nf] We do not allege any of these, though some of our predecessors used them as powerful arguments. But let us grant that the expression is used of our Saviour Himself, the true Wisdom. Let us consider one small point together. What among all things that exist is unoriginate? The Godhead. For no one can tell the origin of God, that otherwise would be older than God. But what is the cause of the Manhood, which for our sake God assumed? It was surely our Salvation. What else could it be? Since then we find here clearly both the Created and the Begetteth Me, the argument is simple. Whatever we find joined with a cause we are to refer to the Manhood, but all that is absolute and unoriginate we are to reckon to the account of His Godhead. Well, then, is not this \"Created\" said in connection with a cause? He created Me, it so says, as the beginning of His ways, with a view to his works. Now, the Works of His Hands are verity and judgment;[fn-44-P4489_1414475:7-nf] for whose sake He was anointed with Godhead;;[fn-44-P4490_1414533:8-nf] for this anointing is of the Manhood; but the \"He begetteth Me\" is not connected with a cause; or it is for you to shew the adjunct. What argument then will disprove that Wisdom is called a creature, in connection with the lower generation, but Begotten in respect of the first and more incomprehensible?","title":"Oration XXX.","author":"Gregory Nazianzen"},{"chapter":139,"verse":13,"source_code":"npnf2_07_npnf2_07_45_oration_xxx_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-07","text":"II. In their eyes the following is only too ready to hand \"The Lord created me at the beginning of His ways with a view to His works.\"[fn-44-P4483_1411715:1-nf] How shall we meet this? Shall we bring an accusation against Solomon, or reject his former words because of his fall in after-life? Shall we say that the words are those of Wisdom herself, as it were of Knowledge and the Creator-word, in accordance with which all things were made? For Scripture often personifies many even lifeless objects; as for instance, \"The Sea said\"[fn-44-P4484_1413239:2-nf] so and so; and, \"The Depth saith, It is not in me;\"[fn-44-P4485_1413308:3-nf] and \"The Heavens declare the glory of God ;\"[fn-44-P4486_1413372:4-nf] and again a command is given to the Sword;[fn-44-P4487_1413430:5-nf] and the Mountains and Hills are asked the reason of their skipping.[fn-44-P4488_1413516:6-nf] We do not allege any of these, though some of our predecessors used them as powerful arguments. But let us grant that the expression is used of our Saviour Himself, the true Wisdom. Let us consider one small point together. What among all things that exist is unoriginate? The Godhead. For no one can tell the origin of God, that otherwise would be older than God. But what is the cause of the Manhood, which for our sake God assumed? It was surely our Salvation. What else could it be? Since then we find here clearly both the Created and the Begetteth Me, the argument is simple. Whatever we find joined with a cause we are to refer to the Manhood, but all that is absolute and unoriginate we are to reckon to the account of His Godhead. Well, then, is not this \"Created\" said in connection with a cause? He created Me, it so says, as the beginning of His ways, with a view to his works. Now, the Works of His Hands are verity and judgment;[fn-44-P4489_1414475:7-nf] for whose sake He was anointed with Godhead;;[fn-44-P4490_1414533:8-nf] for this anointing is of the Manhood; but the \"He begetteth Me\" is not connected with a cause; or it is for you to shew the adjunct. What argument then will disprove that Wisdom is called a creature, in connection with the lower generation, but Begotten in respect of the first and more incomprehensible?","title":"Oration XXX.","author":"Gregory Nazianzen"},{"chapter":139,"verse":8,"source_code":"npnf1_06_npnf1_06_36_sermon_xix_lxix_ben_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-06","text":"3. What is the top in the erection of that building which we are constructing? Whither will the highest point of this building reach? I say at once, even to the Vision of God. Ye see how high, how great a thing it is to see God. Whoso longeth after it, understands both what I say and what he hears. The Vision of God is promised to us, of the very God, the Supreme God. For this is good, to see Him who seeth. For they who worship false gods, see them easily; but they see them \"who have eyes andsee not.\" But to us is promised the Vision of the Living and the Seeing God, that we may desire eagerly to see that God of whom Scripture saith, \"He that planted the ear, shall he not hear? He that formed the eye, doth he not consider?\"[fn-38-P3829_1659513:5-nf] Doth He then not hear, who hath made for thee that whereby thou hearest? and doth not He see, who hath created that whereby thou seest? Well therefore in the foregoing words of this very Psalm doth He say, \"Understand therefore ye unwise among the people, and ye fools at length be wise.\"[fn-38-P3830_1659850:6-nf] For many men commit evil deeds whilst they think they are not seen by God. And it is difficult indeed for them to believe that He cannot see them; but they think that He will not. Few are found of such great impiety, that that should be fulfilled in them which is written, \"The fool hath said in his heart, There is no God.\"[fn-38-P3831_1660223:7-nf] This is but the madness of a few. For as great piety belongs but to the few, no less also does great impiety. But the multitude of men speak thus: What! is God thinking now upon this, that He should know what I am doing in my house, and does God care for what I may choose to do upon my bed? Who says this? \"Understand, ye unwise among the people, and ye fools at length be wise.\" Because as being a man, it is a labour for thee to know all that takes place in thy house, and for all the doings and words of thy servants to reach thee; thinkest thou that it is a like labour for God to observe thee, who did not labour to create thee? Doth not He fix His eye upon thee, who made thine eye? Thou wast not, and He created thee and gave thee being; and doth not He care for thee now that thou art, who \"calleth those things which be not as though they were\"?[fn-38-P3832_1661094:8-nf] Do not then promise thyself this. Whether thou wilt or no, He seeth thee, and there is no place whither thou canst hide thyself from His eyes. \"For if thou goest up into heaven, He is there; if thou goest down into hell, He is there also.\"[fn-38-P3833_1661350:9-nf] Great is thy labour, whilst unwilling to depart from evil deeds: yet wishest not to be seen by God. Hard labour truly! Daily art thou wishing to do evil, and dost thou suspect that thou art not seen? Hear the Scripture which saith, \"He that planted the ear, shall He not hear? He that formed the eye, doth not He consider?\" Where canst thou hide thy evil deeds from the eyes of God? If thou wilt not depart from them, thy labour is great indeed.","title":"Sermon XIX. [LXIX. Ben.]","author":"Augustine"},{"chapter":139,"verse":16,"source_code":"npnf1_04_npnf1_04_52_book_i_","source_chapter":17,"source_paragraph":"60","folder":"NPNF1-04","text":"24. At whatever time, therefore, men have begun to be of such a nature in this life, that, although they have partaken of such divine sacraments as were appointed for the dispensation under which they lived, they yet savor of carnal things, and hope for and desire carnal things from God, whether in this life or afterwards, they are yet carnal. But the Church, which is the people of God, is an ancient institution even in the pilgrimage of this life, having a carnal interest in some men, a spiritual interest in others. To the carnal belongs the old covenant, to the spiritual the new. But in the first days both were hidden, from Adam even to Moses. But by Moses the old covenant was made manifest, and in it was hidden the new covenant, because after a secret fashion it was typified. But so soon as the Lord came in the flesh, the new covenant was revealed; yet, though the sacraments of the old covenant passed away; the dispositions peculiar to it did not pass away. For they still exist in those whom the apostle declares to be already born indeed by the sacrament of the new covenant, but yet capable, as being natural, of receiving the things of the Spirit of God. For, as in the sacraments of the old covenant some persons were already spiritual, belonging secretly to the new covenant, which was then concealed so now also in the sacrament of the new covenant, which has been by this time revealed many live who are natural. And if they will not advance to receive the things of the Spirit of God, to which the discourse of the apostle urges them, they will still belong to the old covenant. But if they advance, even before they receive them, yet by their very advance and approach they belong to the new covenant; and if, before becoming spiritual, they are snatched away from this life, yet through the protection of the holiness of the sacrament they are reckoned in the land of the living, where the Lord is our hope and our portion. Nor can I find any truer interpretation of the scripture, \"Thine eyes did see my substance, yet being imperfect\"[fn-31-P3130_1832363:48-nf] considering what follows, \"And in Thy book shall all be written.\"[fn-31-P3131_1832450:49-nf] ","title":"Book I.","author":"Augustine"},{"chapter":139,"verse":7,"source_code":"npnf1_07_npnf1_07_137_homily_vi_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-07","text":"3. This it is then that he enforces here. \"In this we know that we are of the truth, when in deed and in truth\" we love, \"not only in words and in tongue: and[fn-43-P4360_2358782:12-nf] assure our heart before Him.\"[fn-43-P4361_2358830:13-nf] What meaneth, \"before Him?\" Where He seeth. Whence the Lord Himself in the Gospel saith: \"Take heed that ye do not your righteousness before men, to be seen of them: otherwise ye have no reward with your Father which is in heaven.\"[fn-43-P4362_2359083:14-nf] And what meaneth, \"Let not thy left hand know what thy right hand doeth:\" except that the right hand means a pure conscience, the left hand the lust of the world?[fn-43-P4363_2359308:15-nf] Many through lust of the world do many wonderful things: the left hand worketh, not the right. The right hand ought to work, and without knowledge of the left hand, so that lust of the world may not even mix itself therewith when by love we work aught that is good. And where do we get to know this? Thou art before God: question thine heart, see what thou hast done, and what therein was thine aim; thy salvation, or the windy praise of men. Look within, for man cannot judge whom he cannot see. If \"we assure our heart,\" let it be \"before Him.\" Because \"if our heart think ill of us,\" i.e. accuse us within, that we do not the thing with that mind it ought to be done withal, \"greater is God than our heart, and knoweth all things.\" Thou hidest thine heart from man: hide it from God if thou canst! How shalt thou hide it from Him, to whom it is said by a sinner, fearing and confessing, \"Whither shall I go from Thy Spirit? and from Thy face whither shall I flee?\"[fn-43-P4364_2360678:16-nf] He sought a way to flee, to escape the judgment of God, and found none. For where is God not? \"If I shall ascend,\" saith he, \"into heaven, Thou art there: if I shalldescend into hell, Thou art there.\" Whither wilt thou go? whither wilt thou flee? Wilt thou hear counsel? If thou wouldest flee from Him, flee to Him. Flee to Him by confessing, not from Him by hiding: hide thou canst not, but confess thou canst. Say unto Him, \"Thou art my place to flee unto;\"[fn-43-P4365_2361162:17-nf] and let love be nourished in thee, which alone leadeth unto life. Let thy conscience bear thee witness that thy love is of God. If it be of God, do not wish to display it before men; because neither men's praises lift thee unto heaven, nor their censures put thee down from thence. Let Him see, who crowneth thee: be He thy witness, by whom as judge thou art crowned. \"Greater is God than our heart, and knoweth all things.\"","title":"Homily VI.","author":"Augustine"},{"chapter":139,"verse":11,"source_code":"npnf2_07_npnf2_07_52_oration_xl_","source_chapter":1,"source_paragraph":"42","folder":"NPNF2-07","text":"XXXVII. And as I know of two kinds of fire, so also do I of light. The one is the light of our ruling power directing our steps according to the will of God; the other is a deceitful and meddling one, quite contrary to the true light, though pretending to be that light, that it may cheat us by its appearance. This really is darkness, yet has the appearance of noonday, the high perfection of light. And so I read that passage of those who continually flee in darkness at noonday;[fn-52-P5271_1754422:138-nf] for this is really night, and yet is thought to be bright light by those who have been ruined by luxury. For what saith David? \"Night was around me and I knew it not, for I thought that my luxury was enlightenment.\"[fn-52-P5272_1754658:139-nf] But such are they, and in this condition; but let us kindle for ourselves the light of knowledge.[fn-52-P5273_1754927:140-nf] This will be done by sowing unto righteousness, and reaping the fruit of life, for action is the patron of contemplation, that amongst other things we may learn also what is the true light, and what the false, and be saved from falling unawares into evil wearing the guise of good. Let us be made light, as it was said to the disciples by the Great Light, ye are the light of the world.[fn-52-P5274_1755392:141-nf] Let us be made lights in the world, holding forth the Word of Life;[fn-52-P5275_1755480:142-nf] that is, let us be made a quickening power to others. Let us lay hold of the Godhead; let us lay hold of the First and Brightest Light. Let us walk towards Him shining, before our feet stumble upon dark and hostile mountains.[fn-52-P5276_1755731:143-nf] While it is day let us walk honestly as in the day, not in rioting and drunkenness, not in chambering and wantonness,[fn-52-P5277_1755871:144-nf] which are the dishonesties of the night.","title":"Oration XL.","author":"Gregory Nazianzen"},{"chapter":139,"verse":7,"source_code":"anf_02_anf02_63_book_iv_","source_chapter":22,"source_paragraph":"221","folder":"ANF-02","text":"The man of understanding and perspicacity is, then, a Gnostic. And his business is not abstinence from what is evil (for this is a step to the highest perfection), or the doing of good out of fear. For it is written, \"Whither shall I flee, and where shall I hide myself from Thy presence? If I ascend into heaven, Thou art there; if I go away to the uttermost parts of the sea, there is Thy right hand; if I go down into the depths, there is Thy Spirit.\"[fn-70-P7017_2145036:205-nf] Nor any more is he to do so from hope of promised recompense. For it is said, \"Behold the Lord, and His reward is before His face, to give to every one according to his works; what eye hath not seen, and ear hath not heard, and hath not entered into the heart of man what God hath prepared for them that love Him.\"[fn-70-P7018_2145376:206-nf] But only the doing of good out of love, and for the sake of its own excellence, is to be the Gnostic's choice. Now, in the person of God it is said to the Lord, \"Ask of Me, and I will give the heathen for Thine inheritance; \"[fn-70-P7019_2145673:207-nf] teaching Him to ask a truly regal request-that is, the salvation of men without price, that we may inherit and possess the Lord. For, on the contrary, to desire knowledge about God for any practical purpose, that this may be done, or that may not be done, is not proper to the Gnostic; but the knowledge itself suffices as the reason for contemplation. For I will dare aver that it is not because he wishes to be saved that he, who devotes himself to knowledge for the sake of the divine science itself, chooses knowledge. For the exertion of the intellect by exercise is prolonged to a perpetual exertion. And the perpetual exertion of the intellect is the essence of an intelligent being, which results from an uninterrupted process of admixture, and remains eternal contemplation, a living substance. Could we, then, suppose any one proposing to the Gnostic whether he would choose the knowledge of God or everlasting salvation; and if these, which are entirely identical, were separable, he would without the least hesitation choose the knowledge of God, deeming that property of faith, which from love ascends to knowledge, desirable, for its own sake. This, then, is the perfect man's first form of doing good, when it is done not for any advantage in what pertains to him, but because he judges it right to do good; and the energy being vigorously exerted in all things, in the very act becomes good; not, good in some things, and not good in others; but consisting in the habit of doing good, neither for glory, nor, as the philosophers say, for reputation, nor from reward either from men or God; but so as to pass life after the image and likeness of the Lord.","title":"Book IV.","author":"Clement of Alexandria"},{"chapter":139,"verse":16,"source_code":"npnf2_07_npnf2_07_55_oration_xliii_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-07","text":"12. In his earliest years he was swathed and fashioned, in that best and purest fashioning which the Divine David speaks of as proceeding day by day,[fn-56-P5625_1888203:17-nf] in contrast with that of the night, under his great father, acknowledged in those days by Pontus, as its common teacher of virtue. Under him then, as life and reason grew and rose together, our illustrious friend was educated: not boasting of a Thessalian mountain cave, as the workshop of his virtue, nor of some braggart Centaur,[fn-56-P5626_1888556:18-nf] the tutor of the heroes of his day: nor was he taught under such tuition to shoot hares, and run down fawns, or hunt stags, or excel in war, or in breaking colts, using the same person as teacher and horse at once; nor nourished on the fabulous marrows of stags and lions, but he was trained in general education, and practised in the worship of God, and, to speak concisely, led on by elementary instructions to his future perfection. For those who are successful in life or in letters only, while deficient in the other, seem to me to differ in nothing from one-eyed men, whose loss is great, but their deformity greater, both in their own eyes, and in those of others. While those who attain eminence in both alike, and are ambidextrous, both possess perfection, and pass their life with the blessedness of heaven. This is what befell him, who had at home a model of virtue in well-doing, the very sight of which made him excellent from the first. As we see foals and calves skipping beside their mothers from their birth, so he too, running close beside his father in foal-like wantonness, without being left far behind in his lofty impulses toward virtue, or, if you will, sketching out and showing traces of the future beauty of his virtue, and drawing the outlines of perfection before the time of perfection arrived.","title":"Oration XLIII.","author":"Gregory Nazianzen"},{"chapter":139,"verse":12,"source_code":"anf_06_anf06_33_part_i_containing_various_sections_of_the_works_","source_chapter":1,"source_paragraph":"49","folder":"ANF-06","text":"Further, those men understand neither themselves nor what is proper to themselves. For if any of the leaders in this impious doctrine only considered what manner of person he is himself, and whence he comes, he would surely be led to a wise decision, like one who has obtained understanding of himself, and would say, not to these atoms, but to his Father and Maker, \"Thy hands have made me and fashioned me.\"[fn-14-P1443_408319:63-nf] And he would take up, too, this wonderful account of his formation as it has been given by one of old: \"Hast Thou not poured me out as milk, and curdled me as choose? Thou hast clothed me with skin and flesh, and hast fenced me with bones and sinews. Thou hast granted me life and favour, and Thy visitation hath preserved my spirit.\"[fn-14-P1444_408673:64-nf] For of what quantity and of what origin were the atoms which the father of Epicurus gave forth from himself when he begat Epicurus? And how, when they were received within his mother's womb, did they coalesce, and take form and figure? and how were they put in motion and made to increase? And how did that little seed of generation draw together the many atoms that were to constitute Epicurus, and change some of them into skin and flesh for a covering, and make bone of others for erectness and strength, and form sinews of others for compact contexture? And how did it frame and adapt the many other members and parts-heart and bowels, and organs of sense, some within and some without-by which the body is made a thing of life? For of all these things there is not one either idle or useless: not even the meanest of them-the hair, or the nails, or such like-is so; but all have their service to do, and all their contribution to make, some of them to the soundness of bodily constitution, and others of them to beauty of appearance. For Providence cares not only for the useful, but also for the seasonable and beautiful.[fn-14-P1445_410008:65-nf] Thus the hair is a kind of protection and covering for the whole head, and the beard is a seemly ornament for the philosopher. It was Providence, then, that formed the constitution of the whole body of man, in all its necessary parts, and imposed on all its members their due connection with each other, and measured out for them their liberal supplies from the universal resources. And the most prominent of these show clearly, even to the uninstructed, by the proof of personal experience, the value and service attaching to them: the head, for example, in the position of supremacy, and the senses set like a guard about the brain, as the ruler in the citadel; and the advancing eyes, and the reporting ears; and the taste which, as it were, is the tribute-gatherer;[fn-14-P1446_410956:66-nf] and the smell, which tracks and searches out its objects: and the touch, which manipulates all put under it.","title":"Part I.-Containing Various Sections of the Works.","author":"Dionysius"},{"chapter":139,"verse":12,"source_code":"anf_06_anf06_33_part_i_containing_various_sections_of_the_works_","source_chapter":1,"source_paragraph":"49","folder":"ANF-06","text":"Further, those men understand neither themselves nor what is proper to themselves. For if any of the leaders in this impious doctrine only considered what manner of person he is himself, and whence he comes, he would surely be led to a wise decision, like one who has obtained understanding of himself, and would say, not to these atoms, but to his Father and Maker, \"Thy hands have made me and fashioned me.\"[fn-14-P1443_408319:63-nf] And he would take up, too, this wonderful account of his formation as it has been given by one of old: \"Hast Thou not poured me out as milk, and curdled me as choose? Thou hast clothed me with skin and flesh, and hast fenced me with bones and sinews. Thou hast granted me life and favour, and Thy visitation hath preserved my spirit.\"[fn-14-P1444_408673:64-nf] For of what quantity and of what origin were the atoms which the father of Epicurus gave forth from himself when he begat Epicurus? And how, when they were received within his mother's womb, did they coalesce, and take form and figure? and how were they put in motion and made to increase? And how did that little seed of generation draw together the many atoms that were to constitute Epicurus, and change some of them into skin and flesh for a covering, and make bone of others for erectness and strength, and form sinews of others for compact contexture? And how did it frame and adapt the many other members and parts-heart and bowels, and organs of sense, some within and some without-by which the body is made a thing of life? For of all these things there is not one either idle or useless: not even the meanest of them-the hair, or the nails, or such like-is so; but all have their service to do, and all their contribution to make, some of them to the soundness of bodily constitution, and others of them to beauty of appearance. For Providence cares not only for the useful, but also for the seasonable and beautiful.[fn-14-P1445_410008:65-nf] Thus the hair is a kind of protection and covering for the whole head, and the beard is a seemly ornament for the philosopher. It was Providence, then, that formed the constitution of the whole body of man, in all its necessary parts, and imposed on all its members their due connection with each other, and measured out for them their liberal supplies from the universal resources. And the most prominent of these show clearly, even to the uninstructed, by the proof of personal experience, the value and service attaching to them: the head, for example, in the position of supremacy, and the senses set like a guard about the brain, as the ruler in the citadel; and the advancing eyes, and the reporting ears; and the taste which, as it were, is the tribute-gatherer;[fn-14-P1446_410956:66-nf] and the smell, which tracks and searches out its objects: and the touch, which manipulates all put under it.","title":"Part I.-Containing Various Sections of the Works.","author":"Dionysius"},{"chapter":139,"verse":7,"source_code":"npnf1_07_npnf1_07_41_tractate_xxxvi_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-07","text":"8. For there are certain heretics called Sabellians, who are also called Patripassians, who affirm that it was the Father Himself that had suffered. Do not thou so affirm, Ocatholic; for if thou wilt be a Patripassian, thou wilt not be sane. Understand, then, that the incarnation of the Son is termed the sending of the Son; and do not believe that the Father was incarnate, but do not yet believe that He departed from the incarnate Son. The Son carried flesh, the Father was with the Son. If the Father was in heaven, the Son on earth, how was the Father with the Son? Because both Father and Son were everywhere: for God is not in such manner in heaven as not to be on earth. Hear him who would flee from the judgment of God, and found not a way to flee by: \"Whither shall I go,\" saith he, \"from Thy Spirit; and whither shall I flee from Thy face? If I ascend up into heaven, Thou art there.\" The question was about the earth; hear what follows: \"If I descend unto hell, Thou art there.\"[fn-15-P1589_1008156:7-nf] If, then, He is said to be present even in hell, what in the universe remains where He is not present? For the voice of God with the prophet is, \"I fill heaven and earth.\"[fn-15-P1590_1008349:8-nf] Hence He is everywhere, who is confined by no place. Turn not thou away from Him, and He is with thee. If thou wouldst come to Him, be not slow to love; for it is not with feet but with affections thou runnest. Thou comest while remaining in one place, if thou believest and lovest. Wherefore He is everywhere; and if everywhere, how not also with the Son? Is it so that He is not with the Son, while, if thou believest, He is even with thee?","title":"Tractate XXXVI.","author":"Augustine"},{"chapter":139,"verse":14,"source_code":"npnf2_08_npnf2_08_17_homily_ix_the_creation_of_terrestrial_animals_","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-08","text":"6. Beasts bear witness to the faith. Hast thou confidence in the Lord? \"Thou shalt walk upon the asp and the basilisk and thou shalt trample under feet the lion and the dragon.\"[fn-25-P2529_851271:33-nf] With faith thou hast the power to walk upon serpents and scorpions. Do you not see that the viper which attached itself to the hand of Paul, whilst he gathered sticks, did not injure him, because it found the saint full of faith? If you have not faith, do not fear beasts so much as your faithlessness, which renders you susceptible of all corruption. But I see that for a long time you have been asking me for an account of the creation of man, and I think I can hear you all cry in your hearts, We are being taught the nature of our belongings, but we are ignorant of ourselves. Let me then speak of it, since it is necessary, and let me put an end to my hesitation. In truth the most difficult of sciences is to know one's self. Not only our eye, from which nothing outside us escapes, cannot see itself; but our mind, so piercing to discover the sins of others, is slow to recognise its own faults.[fn-25-P2530_852196:34-nf] Thus my speech, after eagerly investigating what is external to myself, is slow and hesitating in exploring my own nature. Yet the beholding of heaven and earth does not make us know God better than the attentive study of our being does; I am, says the Prophet, fearfully and wonderfully made;[fn-25-P2531_852517:35-nf] that is to say,in observing myself I have known Thy infinite wisdom.[fn-25-P2532_852611:36-nf] And God said \"Let us make man.\"[fn-25-P2533_852981:37-nf] Does not the light of theology shine, in these words, as through windows; and does not the second Person show Himself in a mystical way, without yet manifesting Himself until the great day? Where is the Jew who resisted the truth and pretended that God was speaking to Himself? It is He who spoke, it is said, and it is He who made. \"Let there be light and there was light.\" But then their words contain a manifest absurdity. Where is the smith, the carpenter, the shoemaker, who, without help and alone before the instruments of his trade, would say to himself; let us make the sword, let us put together the plough, let us make the boot? Does he not perform the work of his craft in silence? Strange folly, to say that any one has seated himself to command himself, to watch over himself, to constrain himself, to hurry himself, with the tones of a master! But the unhappy creatures are not afraid to calumniate the Lord Himself. What will they not say with a tongue so well practised in lying? Here, however, words stop their mouth; \"And God said let us make man.\" Tell me; is there then only one Person? It isnot written \"Let man be made,\" but, \"Let us make man.\" The preaching of theology remains enveloped in shadow before the appearance of him who was to be instructed, but, now, the creation of man is expected, that faith unveils herself and the dogma of truth appears in all its light. \"Let us make \"O enemy of Christ, man.Oy ofhear God speaking to His Co-operator, to Him by Whom also He made the worlds, Who upholds all things by the word of His power.[fn-25-P2534_854563:38-nf] But He does not leave the voice of true religion without answer. Thus the Jews, race hostile to truth, when they find themselves pressed, act like beasts enraged against man, who roar at the bars of their cage and show the cruelty and the ferocity of their nature, without being able to assuage their fury. God, they say, addresses Himself to several persons; it is to the angels before Him that He says, \"Let us make man.\" Jewish fiction! a fable whose frivolity shows whence it has come. To reject one person, they admit many. To reject the Son, they raise servants to the dignity of counsellors; they make of our fellow slaves the agents in our creation. The perfect man attains the dignity of an angel; but what creature can be like the Creator? Listen to the continuation. \"In our image.\" What have you to reply? Is there one image of God and the angels? Father and Son have by absolute necessity the same form, but the form is here understood as becomes the divine, not in bodily shape, but in the proper qualities of Godhead. Hear also, you who belong to the new concision[fn-25-P2535_855666:39-nf] and who, under the appearance of Christianity, strengthen the error of the Jews.[fn-25-P2536_855766:40-nf] To Whom does He say, \"in our image,\" to whom if it is not to Him who is \"the brightness of His glory and the express image of His person,\"[fn-25-P2537_855922:41-nf] \"the image of the invisible God\"?[fn-25-P2538_855972:42-nf] It is then to His living image, to Him Who has said \"I and my Father are one,\"[fn-25-P2539_856068:43-nf] \"He that hath seen me hath seen the Father,\"[fn-25-P2540_856130:44-nf] that God says \"Let us make man in our image.\" Where is the unlikeness[fn-25-P2541_856218:45-nf] in these Beings who have only one image? \"So God created man,\"[fn-25-P2542_856370:46-nf] It is not \"They made.\" Here Scripture avoids the plurality of the Persons. After having enlightened the Jew, it dissipates the error of the Gentiles in putting itself under the shelter of unity, to make you understand that the Son is with the Father, and guarding you from the danger of polytheism. He created him in the image of God. God still shows us His co-operator, because He does not say, in His image, but in the image of God.","title":"Homily IX.-The Creation of Terrestrial Animals.","author":"St. Basil"},{"chapter":139,"verse":7,"source_code":"npnf2_08_npnf2_08_179_letter_clxi","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-08","text":"1. Blessed be God Who from age to age chooses them that please Him, distinguishes vessels of election, and uses them for the ministry of the Saints. Though you were trying to flee, as you confess, not from me, but from the calling you expected through me, He has netted you in the sure meshes of grace, and has brought you into the midst of Pisidia to catch men for the Lord, and draw the devil's prey from the deep into the light. You, too, may say as the blessed David said, \"Whither shall I go from thy Spirit? or whither shall I flee from thy presence.\"[fn-44-P4457_1400177:2-nf] Such is the wonderful work of our loving Master. \"Asses are lost\"[fn-44-P4458_1400261:3-nf] that there may be a king of Israel. David, however, being an Israelite was granted to Israel; but the land which has nursed you and brought you to such a height of virtue, possesses you no longer, and sees her neighbour beautified by her own adornment. But all believers in Christ are one people; all Christ's people, although He is hailed from many regions, are one Church; and so our country is glad and rejoices at the dispensation of the Lord, and instead of thinking that she is one man the poorer, considers that through one man she has become possessed of whole Churches. Only may the Lord grant me both to see you in person, and, so long as I am parted from you, to hear of your progress in the gospel, and of the good order of your Churches.","title":"Letter CLXI","author":"St. Basil"},{"chapter":139,"verse":7,"source_code":"npnf2_08_npnf2_08_26_letter_viii","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-08","text":"Furthermore if he calls the Holy Ghost a creature he describes His nature as limited. How then can the two following passages stand? \"The Spirit of the Lord filleth the world;\"[fn-27-P2731_921304:70-nf] and \"Whither shall I go from thy Spirit?\"[fn-27-P2732_921364:71-nf] But he does not, it would seem. confess Him to be simple in nature; for he describes Him as one in number. And, as I have already said, everything that is one in number is not simple. And if the Holy Spirit is not simple, He consists of essence and sanctification, and is therefore composite. But who is mad enough to describe the Holy Spirit as composite, and not simple, and consubstantial with the Father and the Son?","title":"Letter VIII","author":"St. Basil"}]