{"title":"Letter CI. From Anatolius, Bishop of Constantinople, to Leo.","code":"npnf2_12_npnf2_12_101_letter_ci_from_anatolius_bishop_of_constantinople_to_leo_","author":false,"filename":"sources/www.tertullian.org/fathers2/NPNF2-12/Npnf2-12-101.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter CI. From Anatolius, Bishop of Constantinople, to Leo.","index":"1","references":[]},{"text":"III. He Describes the Circumstances Under Which the Doctrine of the Incarnation Had Been Formulated by the Synod.","index":"2","references":[]},{"text":"(Dealing with much the same subjects as Letter XCVIII. from Anatolius' own standpoint: Chap. iii. is translated in extenso as illustrating XCVIII., chap. iii.)","index":"3","references":[]},{"text":"\nIII. He Describes the Circumstances Under Which the Doctrine of the Incarnation Had Been Formulated by the Synod.","index":"4","references":[]},{"text":"But since after passing judgment upon him we had to come to an agreement with prayers and tears upon a definition of the right Faith; for that was the chief reason for the Emperor's summoning the holy Synod, at which your holiness was present in the spirit with us, and wrought with us by the God-fearing men who were sent from you; we, having the protection of the most holy and beautiful martyr Euphemia, have all given ourselves to this important matter with all deliberateness. And as the occasion demanded that all the assembled holy bishops should publish a unanimous de cision for clearness and for an explicit statement of the Faith in our Lord-Jesus Christ the Lord God who is found and revealed even to those who seek Him not, yes, even to those who ask not for Him[fn-18-P1834_428098:1-nf] , in spite of some attempts to resist at first, nevertheless showed us His Truth, and ordained that it should be written down and proclaimed by all unanimously and without gainsaying, which thus confirmed the souls of the strong, and invited into the way of Truth all who were swerving therefrom. And, indeed, after unanimously setting our names to this document, we who have assembled in this ecumenical Synod in the name of the Faith of the same most holy and triumphant martyr, Euphemia, and of our most religious and Christ-loving Emperor Marcian, and our most religious and in all things most faithful daughter the Empress Pulcheria Augusta, with prayer and joy and happiness, having laid on the holy altar the definition written in accordance with your holy epistle for the confirmation of our Fathers' Faith, presented it to their pious care; for thus they had asked to receive it, and, having received it, they glorified with us their Master Christ, who had driven away all the mist of heresy and had graciously made clear the word of Truth. And in this way was simultaneously established the peace of the Church and the agreement of the priests concerning the pure Faith by the Saviour's mercy.","index":"5","references":[{"fn":"18","code":"P1834_428098","folder":"NPNF2-12","text":"Cf. Is. lxv. 1.","bible_refs":[{"book":"isaiah","chapter":65,"verses":[1]}]}]},{"text":"","index":"6","references":[]},{"text":"","index":"7","references":[]}]}]}