[{"chapter":3,"verse":16,"source_code":"anf_01_anf01_17_the_epistle_of_ignatius_to_the_magnesians","source_chapter":5,"source_paragraph":"30","folder":"ANF-01","text":"Now it becomes you also not to despise the age of your bishop, but to yield him all reverence, according to the will of God the Father, as I have known even holy presbyters do, not having regard to the manifest youth [of their bishop], but to his knowledge in God; inasmuch as \"not the ancient are [necessarily] wise, nor do the aged understand prudence; but there is a spirit in men.\"[fn-14-P1435_253752:16-nf] For Daniel the wise, at twelve years of age, became possessed of the divine Spirit, and convicted the elders, who in vain carried their grey hairs, of being false accusers, and of lusting after the beauty of another man's wife.[fn-14-P1436_254002:17-nf] Samuel also, when he was but a little child, reproved Eli, who was ninety years old, for giving honour to his sons rather than to God.[fn-14-P1437_254162:18-nf] In like manner, Jeremiah also received this message from God, \"Say not, I am a child.\"[fn-14-P1438_254269:19-nf] Solomon too, and Josiah, [exemplified the same thing.] The former, being made king at twelve years of age, gave that terrible and difficult judgment in the case of the two women concerning their children.[fn-14-P1439_254489:20-nf] The latter, coming to the throne when eight years old[fn-14-P1440_254565:21-nf] cast down the altars and temples [of the idols], and burned down the groves, for they were dedicated to demons, and not to God. And he slew the false priests, as the corrupters and deceivers of men, and not the worshippers of the Deity. Wherefore youth is not to be despised when it is devoted to God. But he is to be despised who is of a wicked mind, although he be old, and full of wicked days.[fn-14-P1441_254988:22-nf] Timothy the Christ-bearer was young, but hear what his teacher writes to him: \"Let no man despise thy youth, but be thou an example of the believers in word and in conduct.\"[fn-14-P1442_255190:23-nf] It is becoming, therefore, that ye also should be obedient to your bishop, and contradict him in nothing; for it is a fearful thing to contradict any such person. For no one does [by such conduct] deceive him that is visible, but does [in reality] seek to mock Him that is invisible, who, however, cannot be mocked by any one. And every such act has respect not to man, but to God. For God says to Samuel, \"They have not mocked thee, but Me.\"[fn-14-P1443_255653:24-nf] And Moses declares, \"For their murmuring is not against us, but against the Lord God.\"[fn-14-P1444_255761:25-nf] No one of those has, [in fact, ] remained unpunished, who rose up against their superiors. For Dathan and Abiram did not speak against the law, but against Moses,[fn-14-P1445_255941:26-nf] and were cast down alive into Hades. Korah also,[fn-14-P1446_256008:27-nf] and the two hundred and fifty who conspired with him against Aaron, were destroyed by fire. Absalom, again,[fn-14-P1447_256135:28-nf] who had slain his brother, became suspended on a tree, and had his evil-designing heart thrust through with darts. In like manner was Abeddadan[fn-14-P1448_256302:29-nf] beheaded for the same reason. Uzziah,[fn-14-P1449_256402:30-nf] when he presumed to oppose the priests and the priesthood, was smitten with leprosy. Saul also was dishonoured,[fn-14-P1450_256538:31-nf] because he did not wait for Samuel the high priest. It behoves you, therefore, also to reverence your superiors.","title":"The Epistle of Ignatius to the Magnesians","author":"Ignatius"},{"chapter":3,"verse":5,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":17,"source_paragraph":"79","folder":"ANF-03","text":"\"In the like manner,\" says He,[fn-57-P5781_1754811:501-nf] \"did their fathers unto the prophets.\" What a turncoat[fn-57-P5782_1754886:502-nf] is Marcion's Christ! Now the destroyer, now the advocate of the prophets! He destroyed them as their rival, by converting their disciples; he took up their cause as their friend, by stigmatizing[fn-57-P5783_1755146:503-nf] their persecutors. But,[fn-57-P5784_1755189:504-nf] in as far as the defence of the prophets could not be consistent in the Christ of Marcion, who came to destroy them; in so far is it becoming to the Creator's Christ that He should stigmatize those who persecuted the prophets, for He in all things accomplished their predictions. Again, it is more characteristic of the Creator to upbraid sons with their fathers' sins, than it is of that god who chastizes no man for even his own misdeeds. But you will say, He cannot be regarded as defending the prophets simply because He wished to affirm the iniquity of the Jews for their impious dealings with their own prophets. Well, then, in this case,[fn-57-P5785_1755848:505-nf] no sin ought to have been charged against the Jews: they were rather deserving of praise and approbation when they maltreated[fn-57-P5786_1755986:506-nf] those whom the absolutely good god of Marcion, after so long a time, bestirred himself[fn-57-P5787_1756162:507-nf] to destroy. I suppose, however, that by this time he bad ceased to be the absolutely good god;[fn-57-P5788_1756275:508-nf] he had now sojourned a considerable while even with the Creator, and was no longer (like) the god of Epicurus[fn-57-P5789_1756406:509-nf] purely and simply. For see how he condescends[fn-57-P5790_1756520:510-nf] to curse, and proves himself capable of taking offence and feeling anger! He actually pronounces a woe! But a doubt is raised against us as to the import of this word, as if it carried with it less the sense of a curse than of an admonition. Where, however, is the difference, since even an admonition is not given without the sting of a threat, especially when it is embittered with a woe? Moreover, both admonition and threatening will be the resources of him[fn-57-P5791_1756998:511-nf] who knows how to feel angry, For no one will forbid the doing of a thing with an admonition or a threat, except him who will inflict punishment for the doing of it. No one would inflict punishment, except him who was susceptible of anger. Others, again, admit that the word implies a curse; but they will have it that Christ pronounced the woe, not as if it were His own genuine feeling, but because the woe is from the Creator, and He wanted to set forth to them the severity of the Creator in order that He might the more commend His own long-suffering[fn-57-P5792_1757572:512-nf] in His beatitudes Just as if it were not competent to the Creator, in the pre-eminence of both His attributes as the good God and Judge, that, as He had made clemency[fn-57-P5793_1757760:513-nf] the preamble of His benediction so He should place severity in the sequel of His curses; thus fully developing His discipline in both directions, both in following out the blessing and in providing against the curse.[fn-57-P5794_1757998:514-nf] He had already said of old, \"Behold, I have set before you blessing and cursing.\"[fn-57-P5795_1758118:515-nf] Which statement was really a presage of[fn-57-P5796_1758180:516-nf] this temper of the gospel. Besides, what sort of being is that who, to insinuate a belief in his own goodness, invidiously contrasted[fn-57-P5797_1758337:517-nf] with it the Creator's severity? Of little worth is the recommendation which has for its prop the defamation of another. And yet by thus setting forth the severity of the Creator, he, in fact, affirmed Him to be an object of fear.[fn-57-P5798_1758584:518-nf] Now if He be an object of fear, He is of course more worthy of being obeyed than slighted; and thus Marcion's Christ begins to teach favourably to the Creator's interests.[fn-57-P5799_1758773:519-nf] Then, on the admission above mentioned, since the woe which has regard to the rich is the Creator's, it follows that it is not Christ, but the Creator, who is angry with the rich; while Christ approves of[fn-58-P5800_1759002:520-nf] the incentives of the rich[fn-58-P5801_1759049:521-nf] -I mean, their pride, their pomp,[fn-58-P5802_1759106:522-nf] their love of the world, and their contempt of God, owing to which they deserve the woe of the Creator. But how happens it that the reprobation of the rich does not proceed from the same God who had just before expressed approbation of the poor? There is nobody but reprobates the opposite of that which he has approved. If, therefore, there be imputed to the Creator the woe pronounced against the rich, there must be claimed for Him also the promise of the blessing upon the poor; and thus the entire work of the Creator devolves on Christ.-If to Marcion's god there be ascribed the blessing of the poor, he must also have imputed to him the malediction of the rich; and thus will he become the Creator's equal,[fn-58-P5803_1759836:523-nf] both good and judicial; nor will there be left any room for that distinction whereby two gods are made; and when this distinction is removed, there will remain the verity which pronounces the Creator to be the one only God. Since, therefore, \"woe\" is a word indicative of malediction, or of some unusually austere[fn-58-P5804_1760177:524-nf] exclamation; and since it is by Christ uttered against the rich, I shall have to show that the Creator is also a despiser[fn-58-P5805_1760319:525-nf] of the rich, as I have shown Him to be the defender[fn-58-P5806_1760392:526-nf] of the poor, in order that I may prove Christ to be on the Creator's side in this matter, even when He enriched Solomon.[fn-58-P5807_1760533:527-nf] But with respect to this man, since, when a choice was left to him, he preferred asking for what he knew to be well-pleasing to God-even wisdom-he further merited the attainment of the riches, which he did not prefer. The endowing of a man indeed with riches, is not an incongruity to God, for by the help of riches even rich men are comforted and assisted; moreover, by them many a work of justice and charity is carried out. But yet there are serious faults[fn-58-P5808_1761019:528-nf] which accompany riches; and it is because of these that woes are denounced on the rich, even in the Gospel. \"Ye have received,\" says He, \"your consolation; \"[fn-58-P5809_1761191:529-nf] that is, of course, from their riches, in the pomps and vanities of the world which these purchase for them. Accordingly, in Deuteronomy, Moses says: \"Lest, when thou hast eaten and art full, and hast built goodly houses, and when thy herds and thy flocks multiply, as well as thy silver and thy gold, thine heart be then lifted up, and thou forget the Lord thy God.\"[fn-58-P5810_1761634:530-nf] in similar terms, when king Hezekiah became proud of his treasures, and gloried in them rather than in God before those who had come on an embassy from Babylon,[fn-58-P5811_1761821:531-nf] (the Creator) breaks forth[fn-58-P5812_1761884:532-nf] against him by the mouth of Isaiah: \"Behold, the days come when all that is in thine house, and that which thy fathers have laid up in store, shall be carried to Babylon.\"[fn-58-P5813_1762072:533-nf] So by Jeremiah likewise did He say: \"Let not the rich man glory in his riches but let him that glorieth even glory in the Lord.\"[fn-58-P5814_1762223:534-nf] Similarly against the daughters of Sion does He inveigh by Isaiah, when they were haughty through their pomp and the abundance of their riches,[fn-58-P5815_1762391:535-nf] just as in another passage He utters His threats against the proud and noble: \"Hell hath enlarged herself, and opened her mouth, and down to it shall descend the illustrious, and the great, and the rich (this shall be Christ's `woe to the rich'); and man[fn-58-P5816_1762670:536-nf] shall be humbled,\" even he that exalts himself with riches; \"and the mighty man[fn-58-P5817_1762784:537-nf] shall be dishonoured,\" even he who is mighty from his wealth.[fn-58-P5818_1762858:538-nf] Concerning whom He says again: \"Behold, the Lord of hosts shall confound the pompous together with their strength: those that are lifted up shall be hewn down, and such as are lofty shall fall by the sword.\"[fn-58-P5819_1763085:539-nf] And who are these but the rich? Because they have indeed received their consolation, glory, and honour and a lofty position from their wealth. In Psalms 48 He also turns off our care from these and says: \"Be not thou afraid when one is made rich, and when his glory is increased: for when he shall die, he shall carry nothing away; nor shall his glory descend along with him.\"[fn-58-P5820_1763481:540-nf] So also in Psalms 61: \"Do not desire riches; and if they do yield you their lustre,[fn-58-P5821_1763590:541-nf] do not set your heart upon them.\"[fn-58-P5822_1763641:542-nf] Lastly, this very same woe is pronounced of old by Amos against the rich, who also abounded in delights. \"Woe unto them,\" says he, \"who sleep upon beds of ivory, and deliciously stretch themselves upon their couches; who eat the kids from the flocks of the goats, and sucking calves from the flocks of the heifers, while they chant to the sound of the viol; as if they thought they should continue long, and were not fleeting; who drink their refined wines, and anoint themselves with the costliest ointments.\"[fn-58-P5823_1764173:543-nf] Therefore, even if I could do nothing else than show that the Creator dissuades men from riches, without at the same time first condemning the rich, in the very same terms in which Christ also did, no one could doubt that, from the same authority, there was added a commination against the rich in that woe of Christ, from whom also had first proceeded the dissuasion against the material sin of these persons, that is, their riches. For such commination is the necessary sequel to such a dissuasive. He inflicts a woe also on \"the full, because they shall hunger; on those too which laugh now, because they shall mourn.\"[fn-58-P5824_1764816:544-nf] To these will correspond these opposites which occur, as we have seen above, in the benedictions of the Creator: \"Behold, my servants shall be full, but ye shall be hungry \"-even because ye have been filled; \"behold, my servants shall rejoice, but ye shall be ashamed\"[fn-58-P5825_1765105:545-nf] -even ye who shall mourn, who now are laughing. For as it is written in the psalm, \"They who sow in tears shall reap in joy,\"[fn-58-P5826_1765252:546-nf] so does it run in the Gospel: They who sow in laughter, that is, in joy, shall reap in tears. These principles did the Creator lay down of old; and Christ has renewed them, by simply bringing them into prominent view,[fn-58-P5827_1765491:547-nf] not by making any change in them. \"Woe unto you, when all men shall speak well of you! for so did their fathers to the false prophets.\"[fn-58-P5828_1765648:548-nf] With equal stress does the Creator, by His prophet Isaiah, censure those who seek after human flattery and praise: \"O my people, they who call you happy mislead you, and disturb the paths of your feet.\"[fn-58-P5829_1765871:549-nf] In another passage He forbids all implicit trust in man, and likewise in the applause of man; as by the prophet Jeremiah: \"Cursed be the man that trusteth in man.\"[fn-58-P5830_1766056:550-nf] Whereas in Psalms 117 it is said: \"It is better to trust in the Lord than to put confidence in man; it is better to trust in the Lord than to place hope in princes.\"[fn-58-P5831_1766243:551-nf] Thus everything which is caught at by men is adjured by the Creator, down to their good words.[fn-58-P5832_1766364:552-nf] It is as much His property to condemn the praise and flattering words bestowed on the false prophets by their fathers, as to condemn their vexatious and persecuting treatment of the (true) prophets. As the injuries suffered by the prophets could not be imputed[fn-58-P5833_1766653:553-nf] to their own God, so the applause bestowed on the false prophets could not have been displeasing to any other god but the God of the true prophets.","title":"Book IV.","author":"Tertullian"},{"chapter":3,"verse":10,"source_code":"npnf1_10_npnf1_10_29_homily_xxiii_","source_chapter":1,"source_paragraph":"71","folder":"NPNF1-10","text":"\"But wherefore,\" one may say, \"did He not make them manifest, but set us on the search for them?\" That we might watch, and be ever prepared for conflict, guarding against our disguised as well as against our open enemies: which kind indeed Paul also was intimating, when he said, that \"by their good words they deceive the hearts of the simple.\"[fn-24-P2446_812218:41-nf] Let us not be troubled therefor, when we see many such even now. Nay, for this too Christ foretold from the beginning.","title":"Homily XXIII.","author":"St. John Chrysostom"},{"chapter":3,"verse":10,"source_code":"npnf1_10_npnf1_10_29_homily_xxiii_","source_chapter":1,"source_paragraph":"71","folder":"NPNF1-10","text":"\"But wherefore,\" one may say, \"did He not make them manifest, but set us on the search for them?\" That we might watch, and be ever prepared for conflict, guarding against our disguised as well as against our open enemies: which kind indeed Paul also was intimating, when he said, that \"by their good words they deceive the hearts of the simple.\"[fn-24-P2446_812218:41-nf] Let us not be troubled therefor, when we see many such even now. Nay, for this too Christ foretold from the beginning.","title":"Homily XXIII.","author":"St. John Chrysostom"},{"chapter":3,"verse":16,"source_code":"anf_04_anf04_51_a_letter_from_origen_to_africanus_","source_chapter":1,"source_paragraph":"17","folder":"ANF-04","text":"\"Then there appeared two women that were harlots before the king, and stood before him. And the one woman said, To me, my lord, I and this woman dwell in one house; and we were delivered in the house. And it came to pass, the third day after that I was delivered, that this woman was delivered also: and we were together; there is no one in our house except us two. And this woman's child died in the night; because she overlaid it. And she arose at midnight, and took my son from my arms. And thine handmaid slept. And she laid it in her bosom, and laid her dead child in my bosom. And I arose in the morning to give my child suck, and he was dead; but when I had considered it in the morning, behold, it was not my son which I did bear. And the other woman said, Nay; the dead is thy son, but the living is my son, And the other said, No; the living is my son, but the dead is thy son. Thus they spake before the king. Then said the king, Thou sayest, This is my son that liveth, and thy son is the dead: and thou sayest, Nay; but thy son is the dead, and my son is the living. And the king said, Bring me a sword. And they brought a sword before the king: And the king said, Divide the living child in two, and give half to the one, and half to the other. Then spake the woman whose the living child was unto the king (for her bowels yearned after her son), and she said, To me, my lord, give her the living child, and in no wise slay it. But the other said, Let it be neither mine nor thine, but divide it. Then the king answered and said, Give the child to her which said, Give her the living child, and in no wise slay it: for she is the mother of it. And all Israel heard of the judgment which the king had judged; and they feared the face of the king: for they saw that the wisdom of God was in him to do judgment.\"[fn-75-P7580_1750133:24-nf] ","title":"A Letter from Origen to Africanus.","author":"Origen"},{"chapter":3,"verse":28,"source_code":"anf_04_anf04_51_a_letter_from_origen_to_africanus_","source_chapter":1,"source_paragraph":"18","folder":"ANF-04","text":"For if we were at liberty to speak in this scoffing way of the Scriptures in use in the Churches, we should rather compare this story of the two harlots to the play of Philistion than that of the chaste Susanna. And just as the people would not have been persuaded if Solomon had merely said, \"Give this one the living child, for she is the mother of it; \"so Daniel's attack on the elders would not have been sufficient had there not been added the condemnation from their own mouth, when both said that they had seen her lying with the young man under a tree, but did not agree as to what kind of tree it was. And since you have asserted, as if you knew for certain, that Daniel in this matter judged by inspiration (which may or may not have been the case), I would have you notice that there seem to me to be some analogies in the story of Daniel to the judgment of Solomon, concerning whom the Scripture testifies that the people saw that the wisdom of God was in him to do judgment.[fn-75-P7582_1751147:25-nf] This might be said also of Daniel, for it was because wisdom was in him to do judgment that the elders were judged in the manner described.","title":"A Letter from Origen to Africanus.","author":"Origen"},{"chapter":3,"verse":12,"source_code":"npnf2_07_npnf2_07_43_oration_xxviii_","source_chapter":1,"source_paragraph":"26","folder":"NPNF2-07","text":"Now the subject of God is more hard to come at,[fn-43-P4321_1337779:70-nf] in proportion as it is more perfect than any other, and is open to more objections, and the solutions of them are more laborious. For every objection, however small, stops and hinders the course of our argument, and cuts off its further advance, just like men who suddenly check with the rein the horses in full career, and turn them right round by the unexpected shock. Thus Solomon, who was the wisest of all men,[fn-43-P4322_1338231:71-nf] whether before him or in his own time, to whom God gave breadth of heart, and a flood of contemplation, more abundant than the sand, even he, the more he entered into the depth, the more dizzy he became, and declared the furthest point of wisdom to be the discovery of how very far off she was from him.[fn-43-P4323_1338556:72-nf] Paul also tries to arrive at, I will not say the nature of God, for this he knew was utterly impossible, but only the judgments of God; and since he finds no way out, and no halting place in the ascent, and moreover, since the earnest searching of his mind after knowledge does not end in any definite conclusion, because some fresh unattained point is being continually disclosed to him (O marvel, that I have a like experience), he closes his discourse with astonishment, and calls this the riches of God,[fn-43-P4324_1339083:73-nf] and the depth, and confesses the unsearchableness of the judgments of God, in almost the very words of David, who at one time calls God's judgments the great deep whose foundations cannot be reached by measure or sense;[fn-43-P4325_1339321:74-nf] and at another says that His knowledge of him and of his own constitution was marvellous,[fn-43-P4326_1339430:75-nf] and had attained greater strength than was in his own power or grasp.","title":"Oration XXVIII.","author":"Gregory Nazianzen"},{"chapter":3,"verse":26,"source_code":"npnf1_04_npnf1_04_57_book_vi_","source_chapter":27,"source_paragraph":"119","folder":"NPNF1-04","text":"48. We must certainly not lightly pass over in this judgment that he here inserted a clause, and says, \"Wherefore we must strive, with all such efforts as conduce to peace, that no one who has been infected,\" etc. For he had regard to those words of the blessed Cyprian in his opening speech, \"Judging no man, nor depriving any of the right of communion if he entertain a different view.\" See of what power is the love of unity and peace in the good sons of the Church, that they should choose rather to show tolerance towards those whom they called sacrilegious and profane, being admitted, as they thought, without the sacrament of baptism, if they could not correct them as they thought was right, than on their account to break that holy bond, lest on account of the tares the wheat also should be rooted out,[fn-40-P4042_2175643:104-nf] -permitting, so far as rested with them, as in that noblest judgment of Solomon, that the infant body should rather be nourished by the false mother than be cut in pieces.[fn-40-P4043_2175838:105-nf] But this was the opinion both of those who held the truer view about the sacrament of baptism, and of those to whom God, in consideration of their great love, was purposing to reveal any point in which they were otherwise minded.","title":"Book VI.","author":"Augustine"},{"chapter":3,"verse":12,"source_code":"anf_05_anf05_17_part_i_exegetical_fragments_from_commentaries_on_various_books_of_scripture_","source_chapter":1,"source_paragraph":"149","folder":"ANF-05","text":"Proverbs, therefore, are words of exhortation serviceable for the whole path of life; for to those who seek their way to God, these serve as guides and signs to revive them when wearied with the length of the road. These, moreover, are the proverbs of \"Solomon,\" that is to say, the \"peacemaker,\" who, in truth, is Christ the Saviour. And since we understand the words of the Lord without offence, as being the words of the Lord, that no one may mislead us by likeness of name, he tells us who wrote these things, and of what people he was king, in order that the credit of the speaker may make the discourse acceptable and the hearers attentive; for they are the words of that Solomon to whom the Lord said: \"I will give thee a wise and an understanding heart; so that there has been none like thee upon the earth, and after thee there shall not arise any like unto thee,\"[fn-28-P2812_903116:81-nf] and as follows in what is written of him. Now he was the wise son of a wise father; wherefore there is added the name of David, by whom Solomon was begotten. From a child he was instructed in the sacred Scriptures, and obtained his dominion not by lot, nor by force, but by the judgment of the Spirit and the decree of God.","title":"Part I.-Exegetical. Fragments from Commentaries on Various Books of Scripture.","author":"Hippolytus"},{"chapter":3,"verse":24,"source_code":"npnf2_11_npnf2_11_67_xvii_the_second_conference_of_abbot_joseph_","source_chapter":27,"source_paragraph":"108","folder":"NPNF2-11","text":"IT is impossible for us briefly to run through everything. For who could count up almost all the patriarchs and numberless saints, some of whom for the preservation of life, others out of desire for a blessing, others out of pity, others to conceal some secret, others out of zeal for God, others in searching for the truth, became, so to speak, patrons of lying? And as all cannot be enumerated, so all ought not to be altogether passed over. For piety forced the blessed Joseph to raise a false charge against his brethren even with an oath by the life of the king, saying: \"Ye are spies: to see the nakedness of the land are ye come;\" and below: \"send,\" says he, \"one of you, and bring your brothers hither: but ye shall be kept here until your words are made manifest whether ye speak the truth or no: but if not, by the life of Pharaoh, ye are spies.\"[fn-59-P5968_2112145:37-nf] For if he had not out of pity alarmed them by this lie, he would not have been able to see again his father and his brother, nor to preserve them in their great danger of starvation, nor to free the conscience of his brethren from the guilt of selling him. The act then of striking his brethren with fear by means of a lie was not so reprehensible as was it a holy and laudable act to urge his enemies and seekers to a salutary penitence by means of a feigned danger. Finally when they were weighed down by the odium of the very serious accusation, they were conscience-stricken not at the charge falsely raised against them, but at the thought of their earlier crime, and said to one another: \"We suffer this rightly because we sinned against our brother, in that we saw the anguish of his soul when he asked us and we did not hearken to him: wherefore all this trouble hath come upon us.\"[fn-59-P5969_2113059:38-nf] And this confession, we think, expiated by most salutary humility their terrible sin not only against their brother, against whom they had sinned with wicked cruelty, but also against God. What about Solomon, who in his first judgment manifested the gift of wisdom, which he had received of God, only by making use of falsehood? For in order to get at the truth which was hidden by the woman's lie, even he used the help of a lie most cunningly invented, saying: \"Bring me a sword and divide the living child into two parts, and give the one half to the one and the other half to the other.\" And when this pretended cruelty stirred the heart of the true mother, but was received with approval by her who was not the true mother, then at last by this most sagacious discovery of the truth he pronounced the judgment which every one has felt to have been inspired by God, saying: \"Give her the living child and slay it not: she is the mother of it.\"[fn-59-P5970_2114025:39-nf] Further we are more fully taught by other passages of Scripture as well that we neither can nor should carry out everything which we determine either with peace or disturbance of mind, as we often hear that holy men and angels and even Almighty God Himself have changed what they had decided upon. For the blessed David determined and confirmed it by an oath, saying: \"May God do so and add more to the foes of David if I leave of all that belong unto Nabal until the morning a single male.\" And presently when Abigail his wife interceded and intreated for him, he gave up his threats, lightened the sentence, and preferred to be regarded as a breaker of his word rather than to keep his pledged oath by cruelly executing it, saying: \"As the Lord liveth, if thou hadst not quickly come to meet me there had not been left to Nabal by the morning light a single male.\"[fn-59-P5971_2114917:40-nf] And as we do not hold that his readiness to take a rash oath (which resulted from his anger and disturbance of mind) ought to be copied by us, so we do think that the pardon and revision of his determination is to be followed. The \"chosen vessel,\" in writing to the Corinthians, promises unconditionally to return, saying: \"But I will come to you when I pass through Macedonia: for I will pass through Macedonia. But I will stay or even pass the winter with you that you may conduct me whithersoever I shall go. For I do not want only to see you in passing: for I hope to stay with you for some time.\"[fn-59-P5972_2115544:41-nf] And this fact he remembers in the Second Epistle, thus: \"And in this confidence I was minded first to come unto you, that ye might receive a second favour, and by you to pass into Macedonia and again to come to you from Macedonia and by you be conducted to Judaea.\" But a better plan suggested itself and he plainly admits that he is not going to fulfil what he had promised. \"When then,\" says he, \"I purposed this, did I use light-mindedness? or the things that I think, do I think after the flesh, that there should be with me yea, yea, and nay, nay?\" Lastly, he declares even with the affirmation of an oath, why it was that he preferred to put on one side his pledged word rather than by his presence to bring a burden and grief to his disciples: \"But I call God to witness against my soul that it was to spare you that I came not as far as Corinth. For I determined this with myself that I would not come unto you in sorrow.\"[fn-59-P5973_2116498:42-nf] Though when the angels had refused to enter the house of Lot at Sodom, saying to him: \"We will not enter but will remain in the street,\" they were presently forced by his prayers to change their determination, as Scripture subjoins: \"And Lot constrained them, and they turned in to him.\"[fn-59-P5974_2116819:43-nf] And certainly if they knew that they would turn in to him, they refused his request with a sham excuse: but if their excuse was a real one, then they are clearly shown to have changed their mind. And certainly we hold that the Holy Spirit inserted this in the sacred volume for no other reason but to teach us by their examples that we ought not to cling obstinately to our own determinations, but to subject them to our will, and so to keep our judgment free from all the chains of law that it may be ready to follow the call of good counsel in any direction, and may not delay or refuse to pass without any delay to whatever a sound discretion may find to be the better choice. And to rise to still higher instances, when king Hezekiah was lying on his bed and afflicted with grievous sickness the prophet Isaiah addressed him in the person of God, and said: \"Thus saith the Lord: set thine house in order for thou shall die and not live. And Hezekiah,\" it says, \"turned his face to the wall and prayed to the Lord and said: I beseech thee, O Lord, remember how I have walked before Thee in truth and with a perfect heart, and how I have done what was right in Thy sight. And Hezekiah wept sore.\" After which it was again said to him: \"Go, return, and speak to Hezekiah king of Judah, saying: Thus saith the Lord God of David thy father: I have heard thy prayer, I have seen thy tears: and behold, I will add to thy days fifteen years: and I will deliver thee out of the hand of the king of the Assyrians, and I will defend this city for thy sake and for my servant David's sake.\"[fn-59-P5975_2118424:44-nf] What can be clearer than this proof that out of consideration for mercy and goodness the Lord would rather break His word and instead of the pre-arranged limit of death extend the life of him who prayed, for fifteen years, rather than be found inexorable because of His unchangeable decree? In the same way too the Divine sentence says to the men of Nineveh: \"Yet three days, and Nineveh shall be overthrown;\"[fn-59-P5976_2118856:45-nf] and presently this stern and abrupt sentence is softened by their penitence and fasting, and is turned to the side of mercy with goodness that is easy to be intreated. But if any one maintains that the Lord had threatened the destruction of their city (while He foreknew that they would be converted) for this reason, that He might incite them to a salutary penitence, it follows that those who are set over their brethren may, if need arises, without any blame for telling lies, threaten those who need improvement with severer treatment than they are reallygoing to inflict. But if one says that God revoked that severe sentence in consideration of their penitence, according to what he says by Ezekiel: \"If I say to the wicked, Thou shalt surely die: and he becomes penitent for his sin, and doeth judgment and justice, he shall surely live, he shall not die;\"[fn-59-P5977_2119746:46-nf] we are similarly taught that we ought not obstinately to stick to our determination, but that we should with gentle pity soften down the threats which necessity called forth. And that we may not fancy that the Lord granted this specially to the Ninevites, He continually affirms by Jeremiah that He will do the same in general towards all, and promises that without delay He will change His sentence in accordance with our deserts; saying: \"I will suddenly speak against a nation and against a kingdom to root out and to pull down and to destroy it. If that nation repent of the evil, which I have spoken against it, I also will repent of the evil which I thought to do to them. And I will suddenly speak of a nation and a kingdom, to build up and to plant it. If it shall do evil in My sight, that it obey not My voice: I will repent of the good that I thought to do to it.\" To Ezekiel also: \"Leave out nota word, if so be they will hearken and be converted every one from his evil way: that I may repent Me of the evil that I thought to do to them for the wickedness of their doings.\"[fn-59-P5978_2120860:47-nf] And by these passages it is declared that we ought not obstinately to stick to our decisions, but to modify them with reason and judgment, and that better courses should always be adopted and preferred, and that we should turn without any delay to that course which is considered the more profitable. For this above all that invaluable sentence teaches us, because though each man's end is known beforehand to Him before his birth, yet somehow He so orders all things by a plan and method for all, and with regard to man's disposition, that He decides on everything not by the mere exercise of His power, nor according to the ineffable knowledge which His Prescience possesses, but according to the present actions of men, and rejects or draws to Himself each one, and daily either grants or withholds His grace. And that this is so the election of Saul also shows us, of whose miserable end the foreknowledge of God certainly could not be ignorant, and yet He chose him out of so many thousands of Israel and anointed him king, rewarding the then existing merits of his life, and not considering the sin of his coming fall, so that after he became reprobate, God complains almost in human terms and, with man's feelings, as if He repented of his choice, saying: \"It repenteth Me that I have appointed Saul king: for he hath forsaken Me, and hath not performed My words;\" and again: \"But Samuel was grieved for Saul because the Lord repented that He had made Saul king over Israel.\"[fn-59-P5979_2122380:48-nf] Finally this that He afterwards executed, that the Lord also declares by the prophet Ezekiel that He will by His daily judgment do with all men, saying: \"Yea, if I shall say to the righteous that he shall surely live, and he trusting in his righteousness commit iniquity: all his righteousness shall be forgotten, and in his iniquity which he hath committed, in the same he shall die. And if I shall say to the wicked: Thou shalt surely die; and if he repent of his sin and do judgment and righteousness, and if that wicked man restore the pledge and render what he hath robbed, and walk in the commandments of life, and do no righteous thing, he shall surely live, he shall not die. None of his sins which he hath committed shall be imputed unto him.\"[fn-59-P5980_2123157:49-nf] Finally, when the Lord would for their speedy fall turn away His merciful countenance from the people, whom He had chosen out of all nations, the giver of the law interposes on their behalf and cries out: \"I beseech Thee, O Lord, this people have sinned a great sin; they have made for themselves gods of gold; and now if Thou forgivest their sin, forgive it; but if not, blot me out of Thy book which Thou hast written. To whom the Lord answered: If any man hath sinned before Me, I will blot him out of My book.\"[fn-59-P5981_2123698:50-nf] David also, when complaining in prophetic spirit of Judas and the Lord's persecutors, says: \"Let them be blotted out of the book of the living;\" and because they did not deserve to come to saving penitence because of the guilt of their great sin, he subjoins: \"And let them not be written among the righteous.\"[fn-59-P5982_2124034:51-nf] Finally in the case of Judas himself the meaning of the prophetic curse was clearly fulfilled, for when his deadly sin was completed, he killed himself by hanging, that he might not after his name was blotted out be converted and repent and deserve to be once more written among the righteous in heaven. We must therefore not doubt that at the time when he was chosen by Christ and obtained a place in the Apostolate, the name of Judas was written in the book of the living, and that he heard as well as the rest the words: \"Rejoice not because the devils are subject unto you, but rejoice because your names are written in heaven.\"[fn-59-P5983_2124696:52-nf] But because he was corrupted by the plague of covetousness and had his name struck out from that heavenly list, it is suitably said of him and of men like him by the prophet: \"O Lord, let all those that forsake Thee be confounded. Let them that depart from Thee be written in the earth, because they have forsaken the Lord, the vein of living waters.\" And elsewhere: \"They shall not be in the counsel of My people, nor shall they be written in the writing of the house of Israel, neither shall they enter into the land of lsrael.\"[fn-59-P5984_2125247:53-nf] ","title":"XVII. The Second Conference of Abbot Joseph.","author":"John Cassian"}]