{"title":"Sermon LXXI. [CXXI. Ben.]","code":"npnf1_06_npnf1_06_88_sermon_lxxi_cxxi_ben_","author":"Augustine","filename":"sources/www.tertullian.org/fathers2/NPNF1-06/npnf1-06-88.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Sermon LXXI. [CXXI. Ben.]","index":"1","references":[]},{"text":"On the words of the gospel, John I. 10, \"The world was made through him,\" etc.","index":"2","references":[]},{"text":"1. By the Lord \"was the world made, and the world knew Him not.\"[fn-58-P5839_2480297:1-nf] What world was made by Him, what world knew Him not? For it is not the same world that was made by Him, which knew Him not. What is the world that was made by Him? The heaven and earth. How did not the heaven know Him, when at His Passion the sun was darkened? How did not the earth know Him, when as He hung upon the Cross, it quaked? But \"the world knew Him not,\" whose Prince he is, of whom it is said, \"Behold, the prince of this world cometh, and findeth nothing in me.\"[fn-58-P5840_2480788:2-nf] Wicked men are called the world; unbelieving men are called the world. They have gotten their name from that they love. By the love of God we are made gods; so by the love of the world, we are called the world. But \"God was in Christ reconciling the world unto Himself.\"[fn-58-P5841_2481076:3-nf] \"The world\" then \"knew Him not.\" What? \"all men?\"","index":"3","references":[{"fn":"58","code":"P5839_2480297","folder":"NPNF1-06","text":"John i. 10.","bible_refs":[{"book":"john","chapter":1,"verses":[10]}]},{"fn":"58","code":"P5840_2480788","folder":"NPNF1-06","text":"John xiv. 30.","bible_refs":[{"book":"john","chapter":14,"verses":[30]}]},{"fn":"58","code":"P5841_2481076","folder":"NPNF1-06","text":"2 Cor v. 19.","bible_refs":[{"book":"2 corinthians","chapter":5,"verses":[19]}]}]},{"text":"2. \"He came unto His Own, and His Own received Him not.\"[fn-58-P5843_2481198:4-nf] All things are His, but they are called His Own, from among whom His mother was, among whom He had taken Flesh, to whom He had sent before the heralds of His advent, to whom He had given the law, whom He had delivered from the Egyptian bondage, whose father Abraham according to the flesh He elected. For He said truth, \"Before Abraham was, I am.\"[fn-58-P5844_2481561:5-nf] He did not say, \"Before Abraham was,\" or \"before Abraham was made, I was made.\" For \"in the beginning the Word was,\" not,\" was made.\" So then \"He came unto His Own,\" He came to the Jews. \"And His Own received Him not.\"","index":"4","references":[{"fn":"58","code":"P5843_2481198","folder":"NPNF1-06","text":"John i. 11.","bible_refs":[{"book":"john","chapter":1,"verses":[11]}]},{"fn":"58","code":"P5844_2481561","folder":"NPNF1-06","text":"John viii. 58.","bible_refs":[{"book":"john","chapter":8,"verses":[58]}]}]},{"text":"3. \"But as many as received Him.\"[fn-58-P5846_2481831:6-nf] For of course the Apostles were there, who \"received Him.\" There were they who carried branches before His beast. They went before and followed after, and spread their garments, and cried with a loud voice, \"Hosanna to the Son of David, Blessed is He That cometh in the Name of the Lord.\"[fn-58-P5847_2482135:7-nf] Then said the Pharisees unto Him, \"Restrain the children, that they cry not out so unto Thee.\" And He said, \"If these shall hold their peace, the stones will cry out.\"[fn-58-P5848_2482320:8-nf] Us He saw when He spake these words; \"If these shall hold their peace, the stones will cry out.\" Who are stones, but they who worship stones? If the Jewish children shall hold their peace, the elder and the younger Gentiles shall cry out. Who are the stones, but they of whom speaketh that very John, who came \"to bear witness of the Light \"?[fn-58-P5849_2482684:9-nf] For when he saw these self-same Jews priding themselves on their birth from Abraham, he said to them, \"O generation of vipers.\"[fn-58-P5850_2482827:10-nf] They called themselves the children of Abraham; and he addressed them, \"O generation of vipers.\" Did he do Abraham wrong? God forbid! He gave them a name from their character. For that if they were the children of Abraham, they would imitate Abraham; as He too telleth them who say to Him, \"We be free, and were never in bondage to any man; we have Abraham for our father.\" And He said, \"If ye were Abraham's children, ye would do the deeds of Abraham. Ye wish to kill Me, because I tell you the truth. This did not Abraham.\"[fn-58-P5851_2483372:11-nf] Ye were of his stock, but ye are a degenerate stock. So then what said John? \"O generation of vipers, who hath warned you to flee from the wrath to come?\" Because they came to be baptized with the baptism of John unto repentance. \"Who hath warned you to flee from the wrath to come? Bring forth therefore fruits worthy of repentance. And say not in your hearts, We have Abraham to our father. For God is able of these stones to raise up children unto Abraham.\"[fn-58-P5852_2483857:12-nf] For God is able of these stones which he saw in the Spirit; to them he spake; he foresaw us; \"For God is able of these stones to raise up children unto Abraham.\" Of what stones? \"If these shall hold their peace, the stones will cry out.\" Ye have just now heard, and cried out. It is fulfilled, \"The stones shall cry out.\" For from among the Gentiles we came, in our forefathers we worshipped stones. Therefore are we called dogs too. Call to mind what that woman heard who cried out after the Lord, for she was a Canaanitish woman, a worshipper of idols, the handmaid of devils. What said Jesus to her? \"It is not good to take the children's bread, and to cast it to dogs.\"[fn-58-P5853_2484552:13-nf] Have ye never noticed, how dogs will lick the greasy stones? So are all the worshippers of images. But grace has come to you. \"But as many as received Him, to them gave He power to become the sons of God.\" See ye have here some just now born: to them hath He \"given power to become the sons of God.\" To whom hath He given it? \"To them that believe in His Name.\"","index":"5","references":[{"fn":"58","code":"P5846_2481831","folder":"NPNF1-06","text":"John i. 12.","bible_refs":[{"book":"john","chapter":1,"verses":[12]}]},{"fn":"58","code":"P5847_2482135","folder":"NPNF1-06","text":"Matt. xxi. 9.","bible_refs":[{"book":"matthew","chapter":21,"verses":[9]}]},{"fn":"58","code":"P5848_2482320","folder":"NPNF1-06","text":"Luke xix. 39, 40.","bible_refs":[{"book":"luke","chapter":19,"verses":[39]}]},{"fn":"58","code":"P5849_2482684","folder":"NPNF1-06","text":"John i. 8.","bible_refs":[{"book":"john","chapter":1,"verses":[8]}]},{"fn":"58","code":"P5850_2482827","folder":"NPNF1-06","text":"Matt. iii. 7.","bible_refs":[{"book":"matthew","chapter":3,"verses":[7]}]},{"fn":"58","code":"P5851_2483372","folder":"NPNF1-06","text":"John viii. 39, 40.","bible_refs":[{"book":"john","chapter":8,"verses":[39]}]},{"fn":"58","code":"P5852_2483857","folder":"NPNF1-06","text":"Luke iii. 7, 8.","bible_refs":[{"book":"luke","chapter":3,"verses":[7]}]},{"fn":"58","code":"P5853_2484552","folder":"NPNF1-06","text":"Matt. xv. 26.","bible_refs":[{"book":"matthew","chapter":15,"verses":[26]}]}]},{"text":"4. And how do they become the sons of God? \"Who were born, not of blood, nor of the will of man, nor of the will of the flesh, but of God.\"[fn-58-P5855_2485073:14-nf] Having received power to become the sons of God, they are born of God. Mark then: They are born of God, \"not of blood,\" like their first birth, like that wretched birth, issuing out of wretchedness. But they who are born of God, what were they? whereby were they first born? Of blood; of the joint blood of the male and female, of the carnal union of male and female, from this were they born. From whence now? They are born of God. The first birth of the male and female; the second birth of God and the Church.","index":"6","references":[{"fn":"58","code":"P5855_2485073","folder":"NPNF1-06","text":"John i. 13.","bible_refs":[{"book":"john","chapter":1,"verses":[13]}]}]},{"text":"5. Lo, they are born of God; whereby is it brought to pass that they should be born of God, who were first born of men? Whereby is it brought to pass, whereby? \"And the Word was made Flesh, that It might dwell among us.\"[fn-58-P5857_2485823:15-nf] Wondrous exchange; He made Flesh, they spirit. What is this? What condescension is here, my brethren! Lift up your minds to the hope and comprehension of better things. Give not yourselves up to worldly desires. \"Ye have been bought with a Price; \"[fn-58-P5858_2486089:16-nf] for your sakes the Word was made Flesh; for your sakes He who was the Son of God, was made the Son of man: that ye who were the sons of men, might be made sons of God. What was He, what was He made? What were ye, what were ye made? He was the Son of God. What was He made? The Son of man. Ye were the sons of men. What were ye made? The sons of God. He shared with us our evil things, to give us His good things. But even in that He was made the Son of man, He is different much from us. We are the sons of men by the lust of the flesh; He the Son of man by the faith of a virgin. The mother of any other man whatever conceives by a carnal union; and every one is born of human parents, his father and his mother. But Christ was born of the Holy Ghost, and the Virgin Mary. He came to us, but from Himself departed not far; yea from Himself as God He departed never; but added what He was to our nature. For He came to that which He was not, He did not lose what He was. He was made the Son of man; but did not cease to be the Son of God. Hereby the Mediator, in the middle. What is, \"in the middle \"? Neither up above, nor down below. How neither up above, nor down below? Not above, since He is Flesh; not below, since He is not a sinner. But yet in so far as He is God, above always. For He did not so come to us, as to leave the Father. From us He went, and did not leave us; to us will He come again, and will not leave Him.","index":"7","references":[{"fn":"58","code":"P5857_2485823","folder":"NPNF1-06","text":"John i. 14.","bible_refs":[{"book":"john","chapter":1,"verses":[14]}]},{"fn":"58","code":"P5858_2486089","folder":"NPNF1-06","text":"1 Cor. vi. 20.","bible_refs":[{"book":"1 corinthians","chapter":6,"verses":[20]}]}]},{"text":"","index":"8","references":[]},{"text":"","index":"9","references":[]}]}]}