[{"chapter":56,"verse":7,"source_code":"npnf2_09_npnf2_09_03_introduction","source_chapter":3,"source_paragraph":"105","folder":"NPNF2-09","text":"In the fact that humanity is thus elevated in Christ consists the hope of individual men. Man in Him has, in a true sense, become God[fn-5-P512_364691:332-nf] ; and though Hilary as a rule avoids the phrase, familiar to him in the writings of his Alexandrian teachers and freely used by Athanasius and other of his contemporaries, that men become gods because God became Man, still the thought which it coveys is constantly present to his mind. As we have seen, men are created with such elevation as their final cause; they have the innate certainty that their soul is of Divine origin and a natural longing for the knowledge and hope of things eternal[fn-5-P513_365217:333-nf] . But they can only rise by a ptocess, corresponding to that by which the humanity in Christ was raised to the level of the Divinity. This process begins with the new birth in the one Baptism, and attains its completion when we fully receive the nature and the knowledge of God. We are to be members of Christ's body and partakers in Him, saved into the name and the nature of God[fn-5-P514_365650:334-nf] . And the means to this is knowledge of Him, received into a pure mind[fn-5-P515_366020:335-nf] . Such knowledge makes the soul of man a dwelling rational, pure and eternal, wherein the Divine nature, whoseproperties these are, may eternally abide[fn-5-P516_366212:336-nf] . Only that which has reason can be in union with Him Who is reason. Faith must be accurately informed as well as sincere. Christ became Man in order that we might believe Him; that He might be a witness to us from among ourselves touching the things of God[fn-5-P517_366492:337-nf] .","title":"Introduction","author":false},{"chapter":56,"verse":10,"source_code":"npnf2_10_npnf2_10_25_book_iii_","source_chapter":4,"source_paragraph":"40","folder":"NPNF2-10","text":"16. The Word is in God, even as it is written: \"In God will I praise His Word.\"[fn-48-P4802_1233992:32-nf] In God is His Eternal Power, even Jesus; in [speaking of] God, therefore, the Apostle hath witnessed to the unity of the Godhead, whilst by the Name of Christ he hath witnessed to the sacrament of the Incarnation.","title":"Book III.","author":"St. Ambrose"},{"chapter":56,"verse":11,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"323","folder":"ANF-05","text":"In Jeremiah: \"Let not the wise man glory in his wisdom, neither let the strong man glory in his strength, nor let the rich man glory in his riches; but let him that glorieth glory in this, that he understands and knows that I am the Lord, who do mercy, and judgment, and righteousness upon the earth, because in them is my pleasure, saith the Lord.\"[fn-86-P8652_2800435:421-nf] Of the same thing in the fifty-fourth Psalm: \"In the Lord have I hoped; I will not fear what man can do unto me.\"[fn-86-P8653_2800573:422-nf] Also in the same place: \"To none but God alone is my soul subjected.\"[fn-86-P8654_2800663:423-nf] Also in the cxviith Psalm: \"I will not fear what man can do unto me; the Lord is my helper.\"[fn-86-P8655_2800776:424-nf] Also in the same place: \"It is good to trust in the Lord rather than to trust in man; it is good to hope in the Lord rather than to hope in princes.\"[fn-86-P8656_2800948:425-nf] Of this same thing in Daniel: \"But Shadrach, Meshach, and Abednego answered and said to king Nebuchadnezzar, O king, there is no need to answer thee concerning this word. For God, whom we serve, is able to deliver us from the furnace of burning fire; and He will deliver us from thine hand, O king. And if not, be it known unto thee that we serve not thy gods, and we adore not the golden image which thou hast set up.\"[fn-86-P8657_2801391:426-nf] Likewise in Jeremiah: \"Cursed is the man who hath hope in man; and blessed is the man who trusts in the Lord, and his hope shall be in God.\"[fn-86-P8658_2801556:427-nf] Concerning this same thing in Deuteronomy: \"Thou shalt worship the Lord thy God, and Him only shalt thou serve.\"[fn-86-P8659_2801692:428-nf] Of this same thing to the Romans: \"And they worshipped and served the creature, forsaking the Creator. Wherefore also God gave them up to ignominious passions.\"[fn-86-P8660_2801874:429-nf] Of this thing also in John: \"Greater is He who is in you than he who is in this world.\"[fn-86-P8661_2801985:430-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":56,"verse":3,"source_code":"npnf2_05_npnf2_05_31_on_virginity","source_chapter":17,"source_paragraph":"60","folder":"NPNF2-05","text":"But the ways in our life which turn aside towards sin are innumerable; and their number is told by Scripture in divers manners. \"Many are they that trouble me and persecute,\" and \"Many are they that fight against me from on high[fn-27-P2795_1898225:103-nf] \"; and many other texts like that. We may affirm, indeed, absolutely, that many are they who plot in the adulterer's fashion to destroy this truly honourable marriage, and to defile this inviolate bed; and if we must name them one by one, we charge with this adulterous spirit anger, avarice, envy, revenge, enmity, malice, hatred, and whatever the Apostle puts in the class of those things which are contrary to sound doctrine. Now let us suppose a lady, prepossessing and lovely above her peers, and on that account wedded to a king, but besieged because of her beauty by profligate lovers. As long as she remains indignant at these would-be seducers and complains of them to her lawful husband, she keeps her chastity and has no one before her eyes but her bridegroom; the profligates find no vantage ground for their attack upon her. But if she were to listen to a single one of them, her chastity with regard to the rest would not exempt her from the retribution; it would he sufficient to condemn her, that she had allowed that one to defile the marriage bed. So the soul whose life is in God will find her pleasure[fn-27-P2796_1899542:104-nf] in no single one of those things which make a beauteous show to deceive her. If she were, in some fit of weakness, to admit the defilement to her heart, she would herself have broken the covenant of her spiritual marriage; and, as the Scripture tells us, \"into the malicious soul Wisdom cannot come[fn-27-P2797_1899935:105-nf] .\" It may, in a word, be truly said that the Good Husband cannot come to dwell with the soul that is irascible, or malice-bearing, or harbours any other disposition which jars with that concord. No way has been discovered of harmonizing things whose nature is antagonistic and which have nothing in common. The Apostle tells us there is \"no communion of light with darkness[fn-27-P2798_1900327:106-nf] ,\" or of righteousness with iniquity, or, in a word, of all the qualities which we perceive and name as the essence of God's nature, with all the opposite which are perceived in evil. Seeing, then, the impossibility of any union between mutual repellents, we understand that the vicious soul is estranged from entertaining the company of the Good. What then is the practical lesson from this? The chaste and thoughtful virgin must sever herself from any affection which can in any way impart contagion to her soul; she must keep herself pure for the Husband who has married her, \"not having spot or blemish or any such thing[fn-27-P2799_1900974:107-nf] .\" ","title":"On Virginity","author":"Gregory of Nyssa"},{"chapter":56,"verse":3,"source_code":"npnf2_05_npnf2_05_31_on_virginity","source_chapter":17,"source_paragraph":"60","folder":"NPNF2-05","text":"But the ways in our life which turn aside towards sin are innumerable; and their number is told by Scripture in divers manners. \"Many are they that trouble me and persecute,\" and \"Many are they that fight against me from on high[fn-27-P2795_1898225:103-nf] \"; and many other texts like that. We may affirm, indeed, absolutely, that many are they who plot in the adulterer's fashion to destroy this truly honourable marriage, and to defile this inviolate bed; and if we must name them one by one, we charge with this adulterous spirit anger, avarice, envy, revenge, enmity, malice, hatred, and whatever the Apostle puts in the class of those things which are contrary to sound doctrine. Now let us suppose a lady, prepossessing and lovely above her peers, and on that account wedded to a king, but besieged because of her beauty by profligate lovers. As long as she remains indignant at these would-be seducers and complains of them to her lawful husband, she keeps her chastity and has no one before her eyes but her bridegroom; the profligates find no vantage ground for their attack upon her. But if she were to listen to a single one of them, her chastity with regard to the rest would not exempt her from the retribution; it would he sufficient to condemn her, that she had allowed that one to defile the marriage bed. So the soul whose life is in God will find her pleasure[fn-27-P2796_1899542:104-nf] in no single one of those things which make a beauteous show to deceive her. If she were, in some fit of weakness, to admit the defilement to her heart, she would herself have broken the covenant of her spiritual marriage; and, as the Scripture tells us, \"into the malicious soul Wisdom cannot come[fn-27-P2797_1899935:105-nf] .\" It may, in a word, be truly said that the Good Husband cannot come to dwell with the soul that is irascible, or malice-bearing, or harbours any other disposition which jars with that concord. No way has been discovered of harmonizing things whose nature is antagonistic and which have nothing in common. The Apostle tells us there is \"no communion of light with darkness[fn-27-P2798_1900327:106-nf] ,\" or of righteousness with iniquity, or, in a word, of all the qualities which we perceive and name as the essence of God's nature, with all the opposite which are perceived in evil. Seeing, then, the impossibility of any union between mutual repellents, we understand that the vicious soul is estranged from entertaining the company of the Good. What then is the practical lesson from this? The chaste and thoughtful virgin must sever herself from any affection which can in any way impart contagion to her soul; she must keep herself pure for the Husband who has married her, \"not having spot or blemish or any such thing[fn-27-P2799_1900974:107-nf] .\" ","title":"On Virginity","author":"Gregory of Nyssa"},{"chapter":56,"verse":7,"source_code":"npnf1_03_npnf1_03_38_on_patience","source_chapter":1,"source_paragraph":"22","folder":"NPNF1-03","text":"17. Now this election the Apostle demonstrating to be, not of merits going before in good works, but election of grace, saith thus: \"And in this time a remnant by election of grace is saved. But if by grace, then is itno more of works, otherwise grace is no more grace.\"[fn-47-P4787_2358854:46-nf] This is election of grace; that is, election in which through the grace of God men are elected: this, I say, is election of grace which goes before all good merits of men. For if it be to any good merits that it is given, then is it no more gratuitously given, but is paid as a debt, and consequently is not truly called grace; where \"reward,\" as the same Apostle saith, \"is not imputed as grace, but as debt.\"[fn-47-P4788_2359285:47-nf] Whereas if, that it may be true grace, that is, gratuitous, it find nothing inman to which it is due of merit, (which thing is well understood in that saying, \"Thou wiltsave them for nothing,\"[fn-47-P4789_2359495:48-nf] ) then assuredly itself gives the merits, not to merits is given. Consequently it goes before even faith, from which it is that all good works begin. \"For the just,\" as is written, \"shall live by faith.\"[fn-47-P4790_2359822:49-nf] But, moreover, grace not only assists the just, but also justifies the ungodly. And therefore even when it does aid the just and seems to be rendered to his merits, not even then does it cease to be grace, because that which it aids it did itself bestow. With a view therefore to this grace, which precedes all good merits of man, not only was Christ put to death by the ungodly, but \"died for the ungodly.\"[fn-47-P4791_2360249:50-nf] And ere that He died, He elected the Apostles, not of course then just, but to be justified: to whom He saith, \"I have chosen you out of the world.\" For to whom He said, \"Ye are not of the world,\" and then, lest they should account themselves never to have been of the world, presently added, \"But I have chosen you out of the world;\" assuredly that they should not be of the world was by His own election of them conferred upon them. Wherefore, if it had been through their own righteousness, not through His grace, that they were elected, they would not have been chosen out of the world, because they would already not be of the world if already they were just. And again, if the reason why they were elected was, that they were already just, they had already first chosen the Lord. For who can be righteous but by choosing righteousness? \"But the end of the law is Christ, for righteousness is to every one that believeth.[fn-47-P4792_2361192:51-nf] Who is made unto us wisdom of God, and righteousness, and sanctification, and redemption: that, as it is written, He that glorieth, let him glory in the Lord.\"[fn-47-P4793_2361368:52-nf] He then is Himself our righteousness.","title":"On Patience","author":"Augustine"},{"chapter":56,"verse":10,"source_code":"npnf1_07_npnf1_07_141_homily_x_","source_chapter":1,"source_paragraph":"13","folder":"NPNF1-07","text":"5. Ye have heard in the Psalm, \"I have seen the end of all perfection.[fn-46-P4643_2502125:18-nf] He hath said, I have seen the end of all perfection: what had he seen? Think we, had he ascended to the peak of some very high and pointed mountain, and looked out thence and seen the compass of the earth, and the circles of the round world, and therefore said, \"I have seen the end of all perfection\"? If this be a thing to be praised, let us ask of the Lord eyes of the flesh so sharp-sighted, that we shall but require some exceeding high mountain on earth, that from its summit we may see the end of all perfection. Go not far: lo, I say to thee, it is here; ascend the mountain, and see the end. Christ is the Mountain; come to Christ: thou seest thence the end of all perfection. What is this end? Ask Paul: \"But the end of the, commandment is charity, from a pure heart, and a good conscience, and faith unfeigned:\"[fn-46-P4644_2502983:19-nf] and in another place, \"Charity is the fullness,\" or fulfillment, \"of the law.\" What so finished and terminated as \"fullness\"? For, brethren, the apostle here uses end in a way of praise. Think not of consumption, but of consummation. For it is in one sense that one says, I have finished my bread, in another, I have finished my coat. I have finished the bread, by eating it: the coat, by making it. In both places the word is \"end,\" \"finish:\" but the bread is finished by its being consumed, the coat is finished by being made: the bread, so as to be no more; the coat, so as to be complete. Therefore in this sense take ye also this word, end, when the Psalm is read and ye hear it said, \"On the end, a Psalm of David.\"[fn-46-P4645_2503723:20-nf] Ye are for ever hearing this in the Psalms, and ye should know what ye hear. What meaneth, \"Onthe end\"?-\"For Christ is the end of the law unto every one that believeth.\"[fn-46-P4646_2503924:21-nf] And what meaneth, \"Christ is the end\"? Because Christ is God, and \"the end of the commandment is charity,\" and \"Charity is God:\" because Father and Son and Holy Ghost are One. There is He the End to thee; elsewhere He is the Way. Do not stick fast in the way, and so never come to the end. Whatever else thou come to, pass beyond it, until thou come to the end. What is the end? It is good for me to \"hold me fast in God.\"[fn-46-P4647_2504367:22-nf] Hast thou laid fast hold on God? thou hast finished the way: thou shall abide in thine own country. Mark well! Some man seeks money: let not it be the end to thee: pass on, as a traveller in a strange land. But if thou love it, thou art entangled by avarice; avarice will be shackles to thy feet: thou canst make no more progress. Pass therefore this also: seek the end. Thou seekest health of the body: still do not stop there. For what is it, this health of the body, which death makes an end of, which sickness debilitates, a feeble, mortal, fleeting thing? Seek that, indeed, lest haply ill-health hinder thy good works: but for that very reason, the end is not there, for it is sought in order to something else. Whatever is sought in order to something else, the end is not there: whatever is loved for its own sake, and freely, the end is there. Thou seekest honors; perchance seekest them in order to do something, that thou mayest accomplish something, and so please God: love not the honor itself, lest thou stop there. Seekest thou praise? If thou seek God's, thou doest well; if thou seek thine own, thou doest ill; thou stoppest short in the way. But behold, thou art loved, art praised: think it not joy when in thyself thou art praised; be thou praised in the Lord, that thou mayest sing, \"In the Lord shall my soul be praised.\"[fn-46-P4648_2505733:23-nf] Thou deliverest some good discourse, and thy discourse is praised. Let it not be praised as thine, the end is not there. If thou set the end there, there is an end of thee: but an end, not that thou be perfected, but that thou be consumed. Then let not thy discourse be praised as coming from thee, as being thine. But how praised? As the Psalm saith, \"In God will I praise the discourse, in God will I praise the word.\"[fn-46-P4649_2506173:24-nf] Hereby shall that which there follows come to pass in thee: \"In God have I hoped, I will not fear what man can do unto me.\"[fn-46-P4650_2506341:25-nf] For when all things that are thine are praised in God, no fear lest thy praise be lost, since God faileth not. Pass therefore this also.","title":"Homily X.","author":"Augustine"},{"chapter":56,"verse":11,"source_code":"npnf1_07_npnf1_07_141_homily_x_","source_chapter":1,"source_paragraph":"13","folder":"NPNF1-07","text":"5. Ye have heard in the Psalm, \"I have seen the end of all perfection.[fn-46-P4643_2502125:18-nf] He hath said, I have seen the end of all perfection: what had he seen? Think we, had he ascended to the peak of some very high and pointed mountain, and looked out thence and seen the compass of the earth, and the circles of the round world, and therefore said, \"I have seen the end of all perfection\"? If this be a thing to be praised, let us ask of the Lord eyes of the flesh so sharp-sighted, that we shall but require some exceeding high mountain on earth, that from its summit we may see the end of all perfection. Go not far: lo, I say to thee, it is here; ascend the mountain, and see the end. Christ is the Mountain; come to Christ: thou seest thence the end of all perfection. What is this end? Ask Paul: \"But the end of the, commandment is charity, from a pure heart, and a good conscience, and faith unfeigned:\"[fn-46-P4644_2502983:19-nf] and in another place, \"Charity is the fullness,\" or fulfillment, \"of the law.\" What so finished and terminated as \"fullness\"? For, brethren, the apostle here uses end in a way of praise. Think not of consumption, but of consummation. For it is in one sense that one says, I have finished my bread, in another, I have finished my coat. I have finished the bread, by eating it: the coat, by making it. In both places the word is \"end,\" \"finish:\" but the bread is finished by its being consumed, the coat is finished by being made: the bread, so as to be no more; the coat, so as to be complete. Therefore in this sense take ye also this word, end, when the Psalm is read and ye hear it said, \"On the end, a Psalm of David.\"[fn-46-P4645_2503723:20-nf] Ye are for ever hearing this in the Psalms, and ye should know what ye hear. What meaneth, \"Onthe end\"?-\"For Christ is the end of the law unto every one that believeth.\"[fn-46-P4646_2503924:21-nf] And what meaneth, \"Christ is the end\"? Because Christ is God, and \"the end of the commandment is charity,\" and \"Charity is God:\" because Father and Son and Holy Ghost are One. There is He the End to thee; elsewhere He is the Way. Do not stick fast in the way, and so never come to the end. Whatever else thou come to, pass beyond it, until thou come to the end. What is the end? It is good for me to \"hold me fast in God.\"[fn-46-P4647_2504367:22-nf] Hast thou laid fast hold on God? thou hast finished the way: thou shall abide in thine own country. Mark well! Some man seeks money: let not it be the end to thee: pass on, as a traveller in a strange land. But if thou love it, thou art entangled by avarice; avarice will be shackles to thy feet: thou canst make no more progress. Pass therefore this also: seek the end. Thou seekest health of the body: still do not stop there. For what is it, this health of the body, which death makes an end of, which sickness debilitates, a feeble, mortal, fleeting thing? Seek that, indeed, lest haply ill-health hinder thy good works: but for that very reason, the end is not there, for it is sought in order to something else. Whatever is sought in order to something else, the end is not there: whatever is loved for its own sake, and freely, the end is there. Thou seekest honors; perchance seekest them in order to do something, that thou mayest accomplish something, and so please God: love not the honor itself, lest thou stop there. Seekest thou praise? If thou seek God's, thou doest well; if thou seek thine own, thou doest ill; thou stoppest short in the way. But behold, thou art loved, art praised: think it not joy when in thyself thou art praised; be thou praised in the Lord, that thou mayest sing, \"In the Lord shall my soul be praised.\"[fn-46-P4648_2505733:23-nf] Thou deliverest some good discourse, and thy discourse is praised. Let it not be praised as thine, the end is not there. If thou set the end there, there is an end of thee: but an end, not that thou be perfected, but that thou be consumed. Then let not thy discourse be praised as coming from thee, as being thine. But how praised? As the Psalm saith, \"In God will I praise the discourse, in God will I praise the word.\"[fn-46-P4649_2506173:24-nf] Hereby shall that which there follows come to pass in thee: \"In God have I hoped, I will not fear what man can do unto me.\"[fn-46-P4650_2506341:25-nf] For when all things that are thine are praised in God, no fear lest thy praise be lost, since God faileth not. Pass therefore this also.","title":"Homily X.","author":"Augustine"},{"chapter":56,"verse":11,"source_code":"npnf1_04_npnf1_04_62_book_iii_","source_chapter":9,"source_paragraph":"74","folder":"NPNF1-04","text":"8. Whilst we bear the testimony of God to this and the like effect against the vain speaking of men, we are forced to undergo bitter insults from the enemies of the glory of Christ. Let them say what they will, whilst He exhorts us, saying, \"Blessed are they which are persecuted for righteousness' sake: for theirs is the kingdom of heaven. Blessed are ye, when men shall revile you, and persecute you, and shall say all manner of evil against you falsely for my sake.\" What He says in the first instance, \"for righteousness' sake,\" He has repeated in the words that He uses afterwards, \"for my sake;\" seeing that He \"is made unto us wisdom, and righteousness, and sanctification, and redemption, that, according as it is written, He that glorieth, let him glory in the Lord.\"[fn-55-P5590_2695806:34-nf] And when He says, \"Rejoice, and be exceeding glad, for great is your reward in heaven,\"[fn-55-P5591_2695917:35-nf] if I hold in a good conscience what is said \"for righteousness' sake,\" and \"for my sake,\" whosoever willfully detracts from my reputation is against his will contributing to my reward. For neither did He only instruct me by His word, without also confirming me by His example. Follow the faith of the holy Scriptures, and you will find that Christ rose from the dead, ascended into heaven, sitteth at the right hand of the Father. Follow the charges brought by His enemies, and you will presently believe that He was stolen from the sepulchre by His disciples. Why then should we, while defending His house to the best of the abilities given us by God, expect to meet with any other treatment from His enemies? \"If they have called the Master of the house Beelzebub, how much more shall they call them of His household?\"[fn-55-P5592_2696759:36-nf] If, therefore, we suffer, we shall also reign with Him. But if it be not only the wrath of the accuser that strikes the ear, but also the truth of the accusation that stings the conscience, what does it profit me if the whole world were to exalt me with perpetual praise? So neither the eulogy of him who praises has power to heal a guilty conscience, nor does the insult of him, who reviles wound the good conscience. Nor, however, is your hope which is in the Lord deceived, even though we chance to be in secret what our enemies wish us to be thought; for you have not placed your hope in us, nor have you ever heard from us any doctrine of the kind. You therefore are safe, whatever we may be, who have learned to say, \"I have trusted in the Lord; therefore I shall not slide;\"[fn-55-P5593_2697559:37-nf] and \"In God have I put my trust: I will not be afraid what man can do unto me.\"[fn-55-P5594_2697657:38-nf] And to those who endeavor to lead you astray to the earthly heights of proud men, you know how to answer, \"In the Lord put I my trust: how say ye to my soul, Flee as a bird to yourmountain?\"[fn-55-P5595_2697866:39-nf] ","title":"Book III.","author":"Augustine"},{"chapter":56,"verse":11,"source_code":"npnf2_04_npnf2_04_44_defence_of_his_flight","source_chapter":1,"source_paragraph":"70","folder":"NPNF2-04","text":"Thus, for example, the Patriarch Jacob was favoured in his flight with many, even divine visions, and remaining quiet himself, he had the Lord on his side, rebuking Laban, and hindering the designs of Esau; and afterwards he became the Father of Judah, of whom sprang the Lord according to the flesh; and he dispensed the blessings to the Patriarchs. And when Moses the beloved of God was in exile, then it was that he saw that great sight, and being preserved from his persecutors, was sent as a prophet into Egypt, and being made the minister of those mighty wonders and of the Law, he led that great people in the wilderness. And David when he was persecuted wrote the Psalm, `My heart uttered a good word[fn-44-P4482_1841852:90-nf] ;' and, `Our God shall come even visibly, and shall not keep silence[fn-44-P4483_1841938:91-nf] .' And again he speaks more confidently, saying, `Mine eye hath seen his desire upon mine enemies[fn-44-P4484_1842056:92-nf] ;' and again, `In God have I put my trust; I will not be afraid what man can do unto me[fn-44-P4485_1842161:93-nf] .' And when he fled and escaped from the face of Saul `to the cave,' he said, `He hath sent from heaven and hath saved me. He hath given them to reproach that would tread me under their feet. God hath sent His mercy and truth, and hath delivered my soul from the midst of lions[fn-44-P4486_1842457:94-nf] .' Thus he too was saved according to the dispensation of God, and afterwards became king, and received the promise, that from his seed our Lord should issue. And the great Elijah, when he withdrew to mount Carmel, called upon God, and destroyed at once more than four hundred prophets of Baal; and when there were sent to take him two captains of fifty with their hundred men, he said, `Let fire come down from heaven[fn-44-P4487_1842894:95-nf] ,' and thus rebuked them. And he too was preserved, so that he anointed Elisha in his own stead, and became a pattern of discipline for the sons of the prophets. And the blessed Paul, after writing these words, `what persecutions I endured; but out of them all the Lord delivered me, and will deliver[fn-44-P4488_1843215:96-nf] ;' could speak more confidently and say, `But in all these things we are more than conquerors, for nothing shall separate us from the love of Christ[fn-44-P4489_1843385:97-nf] .' For then it was that he was caught up to the third heaven, and admitted into paradise, where he heard `unspeakable words, which it is not lawful for a man to utter[fn-44-P4490_1843586:98-nf] .' And for this end was he then preserved, that `from Jerusalem even unto Illyricum' he might `fully preach the Gospel[fn-44-P4491_1843725:99-nf] .'","title":"Defence of His Flight","author":"Athanasius"},{"chapter":56,"verse":11,"source_code":"npnf1_06_npnf1_06_64_sermon_xlvii_xcvii_ben_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-06","text":"4. Let us not love the world. It overwhelms its lovers, it conducts them to no good. We must rather labour in it that it seduce us not, than fear lest it should fall. Lo, the world falleth; the Christian standeth firm; because Christ doth not fall. For wherefore saith the Lord, \"Rejoice, for that I have overcome the world\"?[fn-51-P5123_2179984:10-nf] We might answer Him if we pleased, \"`Rejoice,' yes do Thou rejoice. If Thou `hast overcome,' do thou rejoice. Why should we?\" Why doth He say to us, \"Rejoice;\" but because it is for us that He hath overcome, for us hath fought?For wherein fought He? In that He took man's nature upon Him. Take away His birth of a virgin, take away that He emptied Himself,\"taking the form of a servant, being made in the likeness of men, and found in fashion as a man;\"[fn-51-P5124_2180457:11-nf] take away this, and where is the combat, where the contest? where the trial? where the victory, which no battle has preceded? \"In the beginning was the Word, and the Word was with God, and the Word was God. All things were made by Him, and without Him was nothing made.\"[fn-51-P5125_2180746:12-nf] Could the Jews have crucified this Word? Could those impious men have mocked this Word? Could this Word have been buffeted? Could this Word have been crowned with thorns? But that He might suffer all this, \"the Word was made flesh;\"[fn-51-P5126_2180997:13-nf] and after He had suffered all this, by rising again He \"overcame.\" So then He hath \"overcome\" for us, to whom He hath shown the assurance of His resurrection. Thou sayest then to God, \"Have mercy upon the, O Lord, for man hath trodden me down.\"[fn-51-P5127_2181259:14-nf] Do not \"tread down\" thyself, and man will not overcome thee. For, lo, some powerful man alarms thee. By what does he alarm thee? \"I will spoil thee, will condemn, will torture, will kill thee.\" And thou criest, \"Have mercy upon me, O Lord, for man hath trodden me down.\" If thou say the truth, and mark thyself well, one dead \"treads thee down,\" because thou art afraid of the threats of a man; and man \"treads thee down,\" because thou wouldest not be afraid, unless thou wert a man. What is the remedy then? O man, cleave to God, by whom thou wast made a man; cleave fast to Him, put thy affiance in Him, call upon Him, let Him be thy strength. Say to Him, \"In Thee, O Lord, is my strength.\" And then thou shalt sing at the threatenings of men; and what thou shalt sing hereafter, the Lord Himself telleth thee, \"I will hope in God, I will not fear what man can do unto me.\"[fn-51-P5128_2182185:15-nf] ","title":"Sermon XLVII. [XCVII. Ben.]","author":"Augustine"}]