[{"chapter":11,"verse":2,"source_code":"npnf2_06_npnf2_06_07_the_dialogue_against_the_luciferians","source_chapter":1,"source_paragraph":"84","folder":"NPNF2-06","text":"22. Noah's ark was a type of the Church, as the Apostle Peter says-[fn-59-P5947_1751491:86-nf] \"In Noah's ark few, that is, eight souls, were saved through water: which also after a true likeness doth now save us, even baptism.\" As in the ark there were all kinds of animals, so also in the Church there are men of all races and characters. As in the one there was the leopard with the kids, the wolf with the lambs, so in the other there are found the righteous and sinners, that is,[fn-59-P5948_1751902:87-nf] vessels of gold and silver with those of wood and of earth. The ark had its rooms: the Church has many mansions. Eight souls were saved in Noah's ark. And[fn-59-P5949_1752077:88-nf] Ecclesiastes bids us \"give a portion to seven yea, even unto eight,\" that is to believe both Testaments. This is why some psalms bear the inscription[fn-59-P5950_1752244:89-nf] for the octave, and why the one hundred and nineteenth psalm is divided into portions of eight verses each beginning with its own letter for the instruction of the righteous. The beatitudes which our Lord spoke to his disciples on the mountain, thereby delineating the Church, are eight. And Ezekiel for the building of the temple employs the number eight. And you will find many other things expressed in the same way in the Scriptures. The raven also is sent forth from the ark but does not return, and afterwards the dove announces peace to the earth. So also in the Church's baptism, that most unclean bird the devil is expelled, and the dove of the Holy Spirit announces peace to our earth. The construction of the ark was such that it began with being thirty cubits broad and gradually narrowed to one. Similarly the Church, consisting of many grades, ends in deacons, presbyters, and bishops. The ark was in peril in the flood, the Church is in peril in the world. When Noah left the ark he planted a vineyard, drank thereof, and was drunken. Christ also, born in the flesh, planted the Church and suffered. The elder son made sport of his father's nakedness, the younger covered it: and the Jews mocked God crucified, the Gentiles honoured Him. The daylight would fail me if I were to explain all the mysteries of the ark and compare them with the Church. Who are the eagles amongst us? Who the doves and lions, who the stags, who the worms and serpents? So far as our subject requires I will briefly show you. It is not the sheep only who abide in the Church, nor do clean birds only fly to and fro there; but amid the grain other seed is sown,[fn-59-P5951_1754141:90-nf] \"amidst the neat corn-fields burrs and caltrops and barren oats lord it in the land.\" What is the husbandman to do? Root up the darnel? In that case the whole harvest is destroyed along with it. Every day the farmer diligently drives the birds away with strange noises, or frightens them with scarecrows: here he cracks a whip, there he spreadsout some other object to terrify them. Nevertheless he suffers from the raids of nimble roes or the wantonness of the wild asses; here the mice convey the corn to their garners underground, there the ants crowd thickly in and ravage the corn-field. Thus the case stands. No one who has land is free from care.[fn-59-P5952_1754821:91-nf] While the householder slept the enemy sowed tares among the wheat, and when the servants proposed to go and root them up the master forbade them, reserving for himself the separation of the chaff and the grain.[fn-59-P5953_1755059:92-nf] There are vessels of wrath and of mercy which the Apostle speaks of in the house of God. The day then will come when the storehouses of the Church shall be opened and the Lord will bring forth the vessels of wrath; and, as they depart, the saints will say,[fn-59-P5954_1755378:93-nf] \"They went out from us, but they were not of us; for if they had been of us, they would no doubt have continued with us.\" No one can take to himself the prerogative of Christ, no one before the day of judgment can pass judgment upon men. If the Church is already cleansed, what shall we reserve for the Lord?[fn-59-P5955_1755707:94-nf] \"There is a way which seemeth right unto a man, but the end thereof are the ways of death.\" When our judgment is so prone to error, upon whose opinion can we rely?","title":"The Dialogue Against the Luciferians","author":false},{"chapter":11,"verse":13,"source_code":"npnf1_02_npnf1_02_16_book_x","source_chapter":3,"source_paragraph":"39","folder":"NPNF1-02","text":"The word \"religion\" might seem to express more definitely the worship due to God alone, and therefore Latin translators have used this word to represent qrhskei/a; yet, as not only the uneducated, but also the best instructed, use the word religion to express human ties, and relationships, and affinities, it would inevitably introduce ambiguity to use this word in discussing the worship of God, unable as we are to say that religion is nothing else than the worship of God, without contradicting the common usage which applies this word to the observance of social relationships. \"Piety,\" again, or, as the Greeks say,eu0se/beia, is commonly understood as the proper designation of the worship of God. Yet this word also is used of dutifulness to parents. The common people, too, use it of works of charity, which, I suppose, arises from the circumstance that God enjoins the performance of such works, and declares that He is pleased with them instead of, or in preference to sacrifices. From this usage it has also come to pass that God Himself is called, pious,[fn-15-P1597_903578:6-nf] in which sense the Greeks never use eu0sebei=n, though eu0se/beiais applied to works of charity by their common people also. In some passages of Scripture, therefore, they have sought to preserve the distinction by using not eise/beia, the more general word, but qeose/beia, which literally denotes. the worship of God. We, on the other hand, cannot express either of these ideas by one word. This worship, then, which in Greek is called latrei/a, and in Latin \"servitus\" [service], but the service due to God only; this worship, which in Greek is called qrhskei/a, and in Latin \"religio,\" but the religion by which we are bound to God only; this worship, which they call qeose/beia, but which we cannot express in one word, but call it the worship of God,-this, we say, belongs only to that God who is the true God, and who makes His worshippers gods.[fn-15-P1598_904481:7-nf] And therefore, whoever these immortal and blessed inhabitants of heaven be, if they do not love us, and wish us to be blessed, then we ought not to worship them; and if they do love us and desire our happiness, they cannot wish us to be made happy by any other means than they themselves have enjoyed,-for how could they wish our blessedness to flow from one source, theirs from another?","title":"Book X","author":"Augustine"},{"chapter":11,"verse":13,"source_code":"npnf1_02_npnf1_02_16_book_x","source_chapter":3,"source_paragraph":"39","folder":"NPNF1-02","text":"The word \"religion\" might seem to express more definitely the worship due to God alone, and therefore Latin translators have used this word to represent qrhskei/a; yet, as not only the uneducated, but also the best instructed, use the word religion to express human ties, and relationships, and affinities, it would inevitably introduce ambiguity to use this word in discussing the worship of God, unable as we are to say that religion is nothing else than the worship of God, without contradicting the common usage which applies this word to the observance of social relationships. \"Piety,\" again, or, as the Greeks say,eu0se/beia, is commonly understood as the proper designation of the worship of God. Yet this word also is used of dutifulness to parents. The common people, too, use it of works of charity, which, I suppose, arises from the circumstance that God enjoins the performance of such works, and declares that He is pleased with them instead of, or in preference to sacrifices. From this usage it has also come to pass that God Himself is called, pious,[fn-15-P1597_903578:6-nf] in which sense the Greeks never use eu0sebei=n, though eu0se/beiais applied to works of charity by their common people also. In some passages of Scripture, therefore, they have sought to preserve the distinction by using not eise/beia, the more general word, but qeose/beia, which literally denotes. the worship of God. We, on the other hand, cannot express either of these ideas by one word. This worship, then, which in Greek is called latrei/a, and in Latin \"servitus\" [service], but the service due to God only; this worship, which in Greek is called qrhskei/a, and in Latin \"religio,\" but the religion by which we are bound to God only; this worship, which they call qeose/beia, but which we cannot express in one word, but call it the worship of God,-this, we say, belongs only to that God who is the true God, and who makes His worshippers gods.[fn-15-P1598_904481:7-nf] And therefore, whoever these immortal and blessed inhabitants of heaven be, if they do not love us, and wish us to be blessed, then we ought not to worship them; and if they do love us and desire our happiness, they cannot wish us to be made happy by any other means than they themselves have enjoyed,-for how could they wish our blessedness to flow from one source, theirs from another?","title":"Book X","author":"Augustine"},{"chapter":11,"verse":13,"source_code":"npnf1_02_npnf1_02_16_book_x","source_chapter":3,"source_paragraph":"39","folder":"NPNF1-02","text":"The word \"religion\" might seem to express more definitely the worship due to God alone, and therefore Latin translators have used this word to represent qrhskei/a; yet, as not only the uneducated, but also the best instructed, use the word religion to express human ties, and relationships, and affinities, it would inevitably introduce ambiguity to use this word in discussing the worship of God, unable as we are to say that religion is nothing else than the worship of God, without contradicting the common usage which applies this word to the observance of social relationships. \"Piety,\" again, or, as the Greeks say,eu0se/beia, is commonly understood as the proper designation of the worship of God. Yet this word also is used of dutifulness to parents. The common people, too, use it of works of charity, which, I suppose, arises from the circumstance that God enjoins the performance of such works, and declares that He is pleased with them instead of, or in preference to sacrifices. From this usage it has also come to pass that God Himself is called, pious,[fn-15-P1597_903578:6-nf] in which sense the Greeks never use eu0sebei=n, though eu0se/beiais applied to works of charity by their common people also. In some passages of Scripture, therefore, they have sought to preserve the distinction by using not eise/beia, the more general word, but qeose/beia, which literally denotes. the worship of God. We, on the other hand, cannot express either of these ideas by one word. This worship, then, which in Greek is called latrei/a, and in Latin \"servitus\" [service], but the service due to God only; this worship, which in Greek is called qrhskei/a, and in Latin \"religio,\" but the religion by which we are bound to God only; this worship, which they call qeose/beia, but which we cannot express in one word, but call it the worship of God,-this, we say, belongs only to that God who is the true God, and who makes His worshippers gods.[fn-15-P1598_904481:7-nf] And therefore, whoever these immortal and blessed inhabitants of heaven be, if they do not love us, and wish us to be blessed, then we ought not to worship them; and if they do love us and desire our happiness, they cannot wish us to be made happy by any other means than they themselves have enjoyed,-for how could they wish our blessedness to flow from one source, theirs from another?","title":"Book X","author":"Augustine"},{"chapter":11,"verse":28,"source_code":"npnf2_01_npnf2_01_27_book_i_","source_chapter":12,"source_paragraph":"87","folder":"NPNF2-01","text":"And since these are themselves of almost infinite variety, I shall select from the facts which have come to my knowledge such as are most suitable, and worthy of lasting record, and endeavor to narrate them as briefly as possible. Henceforward, indeed, there is a full and free opportunity for celebrating in every way the praises of this truly blessed prince, which hitherto we have been unable to do, on the ground that we are forbidden to judge any one blessed before his death,[fn-69-P6978_2960062:26-nf] because of the uncertain vicissitudes of life. Let me implore then the help of God, and may the inspiring aid of the heavenly Word be with me, while I commence my history from the very earliest period of his life.","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":11,"verse":28,"source_code":"npnf2_01_npnf2_01_27_book_i_","source_chapter":12,"source_paragraph":"87","folder":"NPNF2-01","text":"And since these are themselves of almost infinite variety, I shall select from the facts which have come to my knowledge such as are most suitable, and worthy of lasting record, and endeavor to narrate them as briefly as possible. Henceforward, indeed, there is a full and free opportunity for celebrating in every way the praises of this truly blessed prince, which hitherto we have been unable to do, on the ground that we are forbidden to judge any one blessed before his death,[fn-69-P6978_2960062:26-nf] because of the uncertain vicissitudes of life. Let me implore then the help of God, and may the inspiring aid of the heavenly Word be with me, while I commence my history from the very earliest period of his life.","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":11,"verse":28,"source_code":"npnf2_01_npnf2_01_27_book_i_","source_chapter":12,"source_paragraph":"87","folder":"NPNF2-01","text":"And since these are themselves of almost infinite variety, I shall select from the facts which have come to my knowledge such as are most suitable, and worthy of lasting record, and endeavor to narrate them as briefly as possible. Henceforward, indeed, there is a full and free opportunity for celebrating in every way the praises of this truly blessed prince, which hitherto we have been unable to do, on the ground that we are forbidden to judge any one blessed before his death,[fn-69-P6978_2960062:26-nf] because of the uncertain vicissitudes of life. Let me implore then the help of God, and may the inspiring aid of the heavenly Word be with me, while I commence my history from the very earliest period of his life.","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":11,"verse":2,"source_code":"npnf2_11_npnf2_11_37_book_iii_of_the_canonical_system_of_the_daily_prayers_and_psalms_","source_chapter":10,"source_paragraph":"40","folder":"NPNF2-11","text":"And throughout the whole of the East it has been settled, ever since the time of the preaching of the Apostles, when the Christian faith and religion was rounded, that these Vigils should be celebrated as the Sabbath dawns,[fn-21-P2181_941470:34-nf] for this reason,-because, when our Lord and Saviour had been crucified on the sixth day of the week, the disciples, overwhelmed by the freshness of His sufferings, remained watching throughout the whole night, giving no rest or sleep to their eyes. Wherefore, since that time, a service of Vigils has been appointed for this night, and is still observed in the same way up to the present day all through the East. And so, after the exertion of the Vigil, a dispensation from fasting, appointed in like manner for the Sabbath by apostolic men,[fn-21-P2182_942331:35-nf] is not without reason enjoined in all the churches of the East, in accordance with that saying of Ecclesiastes, which, although it has another and a mystical sense, is not misapplied to this, by which we are charged to give to both days-that is, to the seventh and eighth equally-the same share of the service, as it says: \"Givea portion to these seven and also to these eight.\"[fn-21-P2183_942969:36-nf] For this dispensation from fasting must not be understood as a participation in the Jewish festival by those above all who are shown to be free from all Jewish superstition, but as contributing to that rest of the wearied body of which we have spoken; which, as it fasts continually for five days in the week all through the year, would easily be worn out and fail, unless it were revived by an interval of at least two days. ","title":"Book III. Of the Canonical System of the Daily Prayers and Psalms.","author":"John Cassian"}]