{"verses":["Give glory to the Lord, for he is good:  for his mercy endureth\nfor ever.","Let them say so that have been redeemed by the Lord, whom he\nhath redeemed from the hand of the enemy:  and gathered out of the\ncountries.","From the rising and from the setting of the sun, from the north\nand from the sea.","They wandered in a wilderness, in a place without water:  they\nfound not the way of a city for their habitation.","They were hungry and thirsty:  their soul fainted in them.","And they cried to the Lord in their tribulation:  and he\ndelivered them out of their distresses.","And he led them into the right way, that they might go to a city\nof habitation.","Let the mercies of the Lord give glory to him:  and his wonderful\nworks to the children of men.","For he hath satisfied the empty soul, and hath filled the hungry\nsoul with good things.","Such as sat in darkness and in the shadow of death:  bound in\nwant and in iron.","Because they had exasperated the words of God:  and provoked the\ncounsel of the most High:","And their heart was humbled with labours:  they were weakened,\nand there was none to help them.","Then they cried to the Lord in their affliction:  and he\ndelivered them out of their distresses.","And he brought them out of darkness, and the shadow of death;\nand broke their bonds in sunder.","Let the mercies of the Lord give glory to him, and his\nwonderful works to the children of men.","Because he hath broken gates of brass, and burst iron bars.","He took them out of the way of their iniquity:  for they were\nbrought low for their injustices.","Their soul abhorred all manner of meat:  and they drew nigh even\nto the gates of death.","And they cried to the Lord in their affliction:  and he\ndelivered them out of their distresses.","He sent his word, and healed them:  and delivered them from\ntheir destructions.","Let the mercies of the Lord give glory to him:  and his\nwonderful works to the children of men.","And let them sacrifice the sacrifice of praise:  and declare his\nworks with joy.","They that go down to the sea in ships, doing business in the\ngreat waters:","These have seen the works of the Lord, and his wonders in the\ndeep.","He said the word, and there arose a storm of wind:  and the\nwaves thereof were lifted up.","They mount up to the heavens, and they go down to the depths:\ntheir soul pined away with evils.","They were troubled, and reeled like a drunken man; and all\ntheir wisdom was swallowed up.","And they cried to the Lord in their affliction:  and he brought\nthem out of their distresses.","And he turned the storm into a breeze:  and its waves were\nstill.","And they rejoiced because they were still:  and he brought them\nto the haven which they wished for.","Let the mercies of the Lord give glory to him, and his\nwonderful works to the children of men.","And let them exalt him in the church of the people:  and praise\nhim in the chair of the ancients.","He hath turned rivers into a wilderness:  and the sources of\nwaters into dry ground:","A fruitful land into barrenness, for the wickedness of them\nthat dwell therein.","He hath turned a wilderness into pools of waters, and a dry\nland into water springs.","And hath placed there the hungry; and they made a city for\ntheir habitation.","Anti they sowed fields, and planted vineyards:  and they yielded\nfruit of birth.","And he blessed them, and they were multiplied exceedingly:  and\ntheir cattle he suffered not to decrease.","Then they were brought to be few:  and they were afflicted\nthrough the trouble of evils and sorrow.","Contempt was poured forth upon their princes:  and he caused\nthem to wander where there was no passing, and out of the way.","And he helped the poor out of poverty:  and made him families\nlike a flock of sheep.","The just shall see, and shall rejoice, and all iniquity shall\nstop her mouth.","Who is wise, and will keep these things; and will understand\nthe mercies of the Lord?"]}