[{"chapter":10,"verse":1,"source_code":"anf_02_anf02_57_book_i","source_chapter":22,"source_paragraph":"198","folder":"ANF-02","text":"It is worth our while, having reached this point, to examine the dates of the other prophets among the Hebrews who succeeded Moses. After the close of Moses's life, Joshua succeeded to the leadership of the people, and he, after warring for sixty-five years, rested in the good land other five-and-twenty. As the book of Joshua relates, the above mentioned man was the successor of Moses twenty-seven years. Then the Hebrews having sinned, were delivered to Chusachar[fn-52-P5261_1592644:240-nf] king of Mesopotamia for eight years, as the book of Judges mentions. But having afterwards besought the Lord, they receive for leader Gothoniel,[fn-52-P5262_1592831:241-nf] the younger brother of Caleb, of the tribe of Judah, who, having slain the king of Mesopotamia, ruled over the people forty years in succession. And having again sinned, they were delivered into the hands of Aeglom[fn-52-P5263_1593062:242-nf] king of the Moabites for eighteen years. But on their repentance, Aod,[fn-52-P5264_1593147:243-nf] a man who had equal use of both hands, of the tribe of Ephraim, was their leader.for eighty years. It was he that despatched Aeglom. On the death of Aod, and on their sinning again, they were delivered into the hand of Jabim[fn-52-P5265_1593385:244-nf] king of Canaan twenty years. After him Deborah the wife of Lapidoth, of the tribe of Ephraim, prophesied; and Ozias the son of Rhiesu was high priest. At her instance Barak the son of Bener,[fn-52-P5266_1593590:245-nf] of the tribe of Naphtali, commanding the army, having joined battle with Sisera, Jabim's commander-in-chief, conquered him. And after that Deborah ruled, judging the people forty years. On her death, the people having again sinned, were delivered into the hands of the Midianites seven years. After these events, Gideon, of the tribe of Manasseh, the son of Joas, having fought with his three hundred men, and killed a hundred and twenty thousand, ruled forty years; after whom the son of Ahimelech, three years. He was succeeded by Boleas, the son of Bedan, the son of Charran,[fn-52-P5267_1594198:246-nf] of the tribe of Ephraim, who ruled twenty-three years. After whom, the people having sinned again, were delivered to the Ammonites eighteen years; and on their repentance were commanded by Jephtha the Gileadite, of the tribe of Manasseh; and he ruled six years. After whom, Abatthan[fn-52-P5268_1594606:247-nf] of Bethlehem, of the tribe of Juda, ruled seven years. Then Ebron[fn-52-P5269_1594796:248-nf] the Zebulonite, eight years. Then Eglom of Ephraim, eight years. Some add to the seven years of Abatthan the eight of Ebrom.[fn-52-P5270_1594956:249-nf] And after him, the people having again transgressed, came under the power of the foreigners, the Philistines, for forty years. But on their returning [to God], they were led by Samson, of the tribe of Dan, who conquered the foreigners in battle. He ruled twenty years. And after him, there being no governor, Eli the priest judged the people for forty years. He was succeeded by Samuel the prophet; contemporaneously with whom Saul reigned, who held sway for twenty-seven years. He anointed David. Samuel died two years before Saul, while Abimelech was high priest. He anointed Saul as king, who was the first that bore regal sway over Israel after the judges; the whole duration of whom, down to Saul, was four hundred and sixty-three years and seven months.","title":"Book I","author":"Clement of Alexandria"}]