{"verses":["And at that time, there was raised a great persecution against the\nchurch which was at Jerusalem.  And they were all dispersed through the\ncountries of Judea, and Samaria, except the apostles.","And devout men took order for Stephen's funeral and made great\nmourning over him.","But Saul made havock of the church, entering in from house to\nhouse:  and dragging away men and women, committed them to prison.","They therefore that were dispersed went about preaching the word\nof God.","And Philip, going down to the city of Samaria, preached Christ\nunto them.","And the people with one accord were attentive to those things\nwhich were said by Philip, hearing, and seeing the miracles which he\ndid.","For many of them who had unclean spirits, crying with a loud\nvoice, went out.","And many, taken with the palsy, and that were lame, were healed.","There was therefore great joy in that city.  Now there was a\ncertain man named Simon who before had been a magician in that city,\nseducing the people of Samaria, giving out that he was some great one:","To whom they all gave ear, from the least to the greatest,\nsaying:  This man is the power of God, which is called great.","And they were attentive to him, because, for a long time, he had\nbewitched them with his magical practices.","But when they had believed Philip preaching of the kingdom of\nGod, in the name of Jesus Christ, they were baptized, both men and\nwomen.","Then Simon himself believed also and, being baptized, he adhered\nto Philip.  And being astonished, wondered to see the signs and\nexceeding great miracles which were done.","Now, when the apostles, who were in Jerusalem, had heard that\nSamaria had received the word of God, they sent unto them Peter and\nJohn.","Who, when they were come, prayed for them that they might receive\nthe Holy Ghost.","For he was not as yet come upon any of them:  but they were only\nbaptized in the name of the Lord Jesus.","Then they laid their hands upon them:  and they received the Holy\nGhost.","And when Simon saw that, by the imposition of the hands of the\napostles, the Holy Ghost was given, he offered them money,","Saying:  Give me also this power, that on whomsoever I shall lay\nmy hands, he may receive the Holy Ghost.  But Peter said to him:","Keep thy money to thyself, to perish with thee:  because thou hast\nthought that the gift of God may be purchased with money.","Thou hast no part nor lot in this matter.  For thy heart is not\nright in the sight of God.","Do penance therefore for this thy wickedness:  and pray to God,\nthat perhaps this thought of thy heart may be forgiven thee.","For I see thou art in the gall of bitterness and in the bonds of\niniquity.","Then Simon answering, said:  Pray you for me to the Lord that none\nof these things which you have spoken may come upon me.","And they indeed, having testified and preached the word of the\nLord, returned to Jerusalem:  and preached the gospel to many countries\nof the Samaritans.","Now an angel of the Lord spoke to Philip, saying:  Arise, go\ntowards the south, to the way that goeth down from Jerusalem into Gaza:\nthis is desert.","And rising up, he went.  And behold, a man of Ethiopia, an eunuch,\nof great authority under Candace the queen of the Ethiopians, who had\ncharge over all her treasures, had come to Jerusalem to adore.","And he was returning, sitting in his chariot and reading Isaias\nthe prophet.","And the Spirit said to Philip:  Go near and join thyself to this\nchariot.","And Philip running thither, heard him reading the prophet Isaias.\nAnd he said:  Thinkest thou that thou understandest what thou readest?","Who said:  And how can I, unless some man shew me?  And he desired\nPhilip that he would come up and sit with him.","And the place of the scripture which he was reading was this:  He\nwas led as a sheep to the slaughter:  and like a lamb without voice\nbefore his shearer, so openeth he not his mouth.","In humility his judgment was taken away.  His generation who shall\ndeclare, for his life shall be taken from the earth?","And the eunuch answering Philip, said:  I beseech thee, of whom\ndoth the prophet speak this?  Of himself, or of some other man?","Then Philip, opening his mouth and beginning at this scripture,\npreached unto him Jesus.","And as they went on their way, they came to a certain water.  And\nthe eunuch said:  See, here is water:  What doth hinder me from being\nbaptized?","And Philip said:  If thou believest with all thy heart, thou\nmayest.  And he answering, said:  I believe that Jesus Christ is the Son\nof God.","And he commanded the chariot to stand still.  And they went down\ninto the water, both Philip and the eunuch.  And he baptized him.","And when they were come up out of the water, the Spirit of the\nLord took away Philip:  and the eunuch saw him no more.  And he went on\nhis way rejoicing.","But Philip was found in Azotus:  and passing through, he preached\nthe gospel to all the cities, till he came to Caesarea."]}