[{"chapter":8,"verse":9,"source_code":"anf_03_anf03_07_on_idolatry_","source_chapter":11,"source_paragraph":"45","folder":"ANF-03","text":"We observe among the arts[fn-6-P680_289295:45-nf] also some professions liable to the charge of idolatry. Of astrologers there should be no speaking even;[fn-6-P681_289508:46-nf] but since one in these days has challenged us, defending on his own behalf perseverance in that profession, I will use a few words. I allege not that he honours idols, whose names he has inscribed on the heaven,[fn-6-P682_289767:47-nf] to whom he has attributed all God's power; because men, presuming that we are disposed of by the immutable arbitrament of the stars, think on that account that God is not to be sought after. One proposition I lay down: that those angels, the deserters from God, the lovers of women,[fn-6-P683_290093:48-nf] were likewise the discoverers of this curious art, on that account also condemned by God. Oh divine sentence, reaching even unto the earth in its vigour, whereto the unwitting render testimony! The astrologers are expelled just like their angels. The city and Italy are interdicted to the astrologers, just as heaven to their angels.[fn-6-P684_290622:49-nf] There is the same penalty of exclusion for disciples and masters. \"But Magi and astrologers came from the east.\"[fn-6-P685_290777:50-nf] We know the mutual alliance of magic and astrology. The interpreters of the stars, then, were the first to announce Christ's birth the first to present Him \"gifts.\" By this bond, [must] I imagine, they put Christ under obligation to themselves? What then? Shall therefore the religion of those Magi act as patron now also to astrologers? Astrology now-a-days, forsooth, treats of Christ-is the science of the stars of Christ; not of Saturn, or Mars, and whomsoever else out of the same class of the dead[fn-6-P686_291300:51-nf] it pays observance to and preaches? But, however, that science has been allowed until the Gospel, in order that after Christ's birth no one should thence forward interpret any one's nativity by the heaven. For they therefore offered to the then infant Lord that frankincense and myrrh and gold, to be, as it were, the close of worldly[fn-6-P687_291773:52-nf] sacrifice and glory, which Christ was about to do away. What, then? The dream-sent, doubtless, of the will of God-suggested to the same Magi, namely, that they should go home, but by another way, not that by which they came. It means this: that they should not walk in their ancient path.[fn-6-P688_292084:53-nf] Not that Herod should not pursue them, who in fact did not pursue them; unwitting even that they had departed by another way, since be was withal unwitting by what way they came. Just so we ought to understand by it the right Way and Discipline. And so the precept was rather, that thence forward they should walk otherwise. So, too, that other species of magic which operates by miracles, emulous even in opposition to Moses,[fn-6-P689_292526:54-nf] tried God's patience until the Gospel. For thenceforward Simon Magus, just turned believer, (since he was still thinking somewhat of his juggling sect; to wit, that among the miracles of his profession he might buy even the gift of the Holy Spirit through imposition of hands) was cursed by the apostles, and ejected from the faith.[fn-6-P690_292910:55-nf] Both he and that other magician, who was with Sergius Paulus, (since he began opposing himself to the same apostles) was mulcted with loss of eyes.[fn-6-P691_293084:56-nf] The same fate, I believe, would astrologers, too, have met, if any had fallen in the way of the apostles. But yet, when magic is punished, of which astrology is a species, of course the species is condemned in the genus. After the Gospel, you will nowhere find either sophists, Chaldeans, enchanters, diviners, or magicians, except as clearly punished. \"Where is the wise, where the grammarian, where the disputer of this age? Hath not God made foolish the wisdom of this age? \"[fn-6-P692_293589:57-nf] You know nothing, astrologer, if you know not that you should be a Christian. If you did know it, you ought to have known this also, that you should have nothing more to do with that profession of yours which, of itself, fore-chants the climacterics of others, and might instruct you of its own danger. There is no part nor lot for you in that system of yours.[fn-6-P693_293969:58-nf] He cannot hope for the kingdom of the heavens, whose finger or wand abuses[fn-6-P694_294068:59-nf] the heaven.","title":"On Idolatry.","author":"Tertullian"},{"chapter":8,"verse":21,"source_code":"anf_03_anf03_07_on_idolatry_","source_chapter":11,"source_paragraph":"45","folder":"ANF-03","text":"We observe among the arts[fn-6-P680_289295:45-nf] also some professions liable to the charge of idolatry. Of astrologers there should be no speaking even;[fn-6-P681_289508:46-nf] but since one in these days has challenged us, defending on his own behalf perseverance in that profession, I will use a few words. I allege not that he honours idols, whose names he has inscribed on the heaven,[fn-6-P682_289767:47-nf] to whom he has attributed all God's power; because men, presuming that we are disposed of by the immutable arbitrament of the stars, think on that account that God is not to be sought after. One proposition I lay down: that those angels, the deserters from God, the lovers of women,[fn-6-P683_290093:48-nf] were likewise the discoverers of this curious art, on that account also condemned by God. Oh divine sentence, reaching even unto the earth in its vigour, whereto the unwitting render testimony! The astrologers are expelled just like their angels. The city and Italy are interdicted to the astrologers, just as heaven to their angels.[fn-6-P684_290622:49-nf] There is the same penalty of exclusion for disciples and masters. \"But Magi and astrologers came from the east.\"[fn-6-P685_290777:50-nf] We know the mutual alliance of magic and astrology. The interpreters of the stars, then, were the first to announce Christ's birth the first to present Him \"gifts.\" By this bond, [must] I imagine, they put Christ under obligation to themselves? What then? Shall therefore the religion of those Magi act as patron now also to astrologers? Astrology now-a-days, forsooth, treats of Christ-is the science of the stars of Christ; not of Saturn, or Mars, and whomsoever else out of the same class of the dead[fn-6-P686_291300:51-nf] it pays observance to and preaches? But, however, that science has been allowed until the Gospel, in order that after Christ's birth no one should thence forward interpret any one's nativity by the heaven. For they therefore offered to the then infant Lord that frankincense and myrrh and gold, to be, as it were, the close of worldly[fn-6-P687_291773:52-nf] sacrifice and glory, which Christ was about to do away. What, then? The dream-sent, doubtless, of the will of God-suggested to the same Magi, namely, that they should go home, but by another way, not that by which they came. It means this: that they should not walk in their ancient path.[fn-6-P688_292084:53-nf] Not that Herod should not pursue them, who in fact did not pursue them; unwitting even that they had departed by another way, since be was withal unwitting by what way they came. Just so we ought to understand by it the right Way and Discipline. And so the precept was rather, that thence forward they should walk otherwise. So, too, that other species of magic which operates by miracles, emulous even in opposition to Moses,[fn-6-P689_292526:54-nf] tried God's patience until the Gospel. For thenceforward Simon Magus, just turned believer, (since he was still thinking somewhat of his juggling sect; to wit, that among the miracles of his profession he might buy even the gift of the Holy Spirit through imposition of hands) was cursed by the apostles, and ejected from the faith.[fn-6-P690_292910:55-nf] Both he and that other magician, who was with Sergius Paulus, (since he began opposing himself to the same apostles) was mulcted with loss of eyes.[fn-6-P691_293084:56-nf] The same fate, I believe, would astrologers, too, have met, if any had fallen in the way of the apostles. But yet, when magic is punished, of which astrology is a species, of course the species is condemned in the genus. After the Gospel, you will nowhere find either sophists, Chaldeans, enchanters, diviners, or magicians, except as clearly punished. \"Where is the wise, where the grammarian, where the disputer of this age? Hath not God made foolish the wisdom of this age? \"[fn-6-P692_293589:57-nf] You know nothing, astrologer, if you know not that you should be a Christian. If you did know it, you ought to have known this also, that you should have nothing more to do with that profession of yours which, of itself, fore-chants the climacterics of others, and might instruct you of its own danger. There is no part nor lot for you in that system of yours.[fn-6-P693_293969:58-nf] He cannot hope for the kingdom of the heavens, whose finger or wand abuses[fn-6-P694_294068:59-nf] the heaven.","title":"On Idolatry.","author":"Tertullian"},{"chapter":8,"verse":9,"source_code":"anf_05_anf05_10_book_vi_","source_chapter":4,"source_paragraph":"62","folder":"ANF-05","text":"It seems, then, expedient likewise to explain now the opinions of Simon,[fn-14-P1412_392964:4-nf] a native of Gitta, a village of Samaria; and we shall also prove that his successors, taking a starting-point from him, have endeavoured (to establish) similar opinions under a change of name. This Simon being an adept in sorceries, both making a mockery of many, partly according to the art of Thrasymedes, in the manner in which we have explained above,[fn-14-P1413_393940:5-nf] and partly also by the assistance of demons perpetrating his villany, attempted to deify himself. (But) the man was a (mere) cheat, and full of folly, and the Apostles reproved him in the Acts.[fn-14-P1414_394168:6-nf] With much greater wisdom and moderation than Simon, did Apsethus the Libyan, inflamed with a similar wish, endeavour to have himself considered a god in Libya, And inasmuch as his legendary system does not present any wide divergence from the inordinate desire of that silly Simon, it seems expedient to furnish an explanation of it, as one worthy of the attempt made by this man.","title":"Book VI.","author":"Hippolytus"},{"chapter":8,"verse":3,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"284","folder":"NPNF2-06","text":"1. By her importunity the widow in the gospel at last gained a hearing,[fn-5-P517_98598:293-nf] and by the same means one friend induced another to give him bread at midnight, when his door was shut and his servants were in bed.[fn-5-P518_98752:294-nf] The publican's prayers overcame God,[fn-5-P519_98820:295-nf] although God is invincible. Nineveh was saved by its tears from the impending ruin caused by its sin.[fn-5-P520_98948:296-nf] To what end, you ask, these far-fetched references? To this end, I make answer; that you in your greatness should look upon me in my littleness; that you, the rich shepherd, should not despise me, the ailing sheep. Christ Himself brought the robber from the cross to paradise,[fn-5-P521_99259:297-nf] and, to show that repentance is never too late, He turned a murderer's death into a martyrdom. Gladly does Christ embrace the prodigal son when he returns to Him;[fn-5-P522_99445:298-nf] and, leaving the ninety and nine, the good shepherd carries home on His shoulders the one poor sheep that is left.[fn-5-P523_99580:299-nf] From a persecutor Paul becomes a preacher. His bodily eyes are blinded to clear the eyes of his soul,[fn-5-P524_99701:300-nf] and he who once haled Christ's servants in chains before the council of the Jews,[fn-5-P525_99802:301-nf] lives afterwards to glory in the bonds of Christ.[fn-5-P526_99873:302-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":8,"verse":20,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"351","folder":"NPNF2-06","text":"33. As I have been led to touch to the subject-it shall have a treatise to itself if Christ permit-I will relate what took place not very many years ago at Nitria. A brother, more thrifty than covetous, and ignorant that the Lord had been sold for thirty pieces of silver,[fn-9-P900_188073:603-nf] left behind him at his death a hundred pieces of money which he had earned by weaving linen. As there were about five thousand monks in the neighborhood, living in as many separate cells, a council was held as to what should be done. Some said that the coins should be distributed among the poor; others that they should be given to the church, while others were for sending them hack to the relatives of the deceased. However, Macarius, Pambo, Isidore and the rest of those called fathers, speaking by the Spirit, decided that they should be interred with their owner, with the words: \"Thy money perish with thee.\"[fn-9-P901_188712:604-nf] Nor was this too harsh a decision; for so great fear has fallen upon all throughout Egypt, that it is now a crime to leave after one a single shilling.","title":"The Letters of St. Jerome","author":false},{"chapter":8,"verse":2,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"441","folder":"NPNF2-06","text":"4. Why should I not mourn, you say? Jacob lint on sackcloth for Joseph, and when all his family gathered round him, refused to be comforted. \"I will go down,\" he said, \"into the grave unto my son mourning.\"[fn-12-P1230_263754:826-nf] David also mourned for Absalom, covering his face, and crying: \"O my son, Absalom ...my son, Absalom! Would God I had died for thee, O Absalom, my son!\"[fn-12-P1231_263929:827-nf] Moses,[fn-12-P1232_263961:828-nf] too, and Aaron,[fn-12-P1233_264000:829-nf] and the rest of the saints were mourned for with a solemn mourning. The answer to your reasoning issimple. Jacob, it is true, mourned for Joseph, whom he fancied slain, and thought tomeet only in the grave (his words were: \"I will go down into the grave unto my son mourning\"), but he only did so because Christ had not yet broken open the door of paradise, nor quenched with his blood the flaming sword and the whirling of the guardian cherubim.[fn-12-P1234_264466:830-nf] (Hence in the story of Dives and Lazarus, Abraham and the beggar, though really in a place of refreshment, are described as being in hell.[fn-12-P1235_264876:831-nf] ) And David, who, after interceding in vain for the life of his infant child, refused to weep for it, knowing that it had not sinned, did well to weep for a son who had been a parricide-in will, if not in deed.[fn-12-P1236_265121:832-nf] And when we read that, for Moses and Aaron, lamentation was made after ancient custom, this ought not to surprise us, for even in the Acts of the Apostles, in the full blaze of the gospel, we see that the brethren at Jerusalem made great lamentation for Stephen.[fn-12-P1237_265409:833-nf] This great lamentation, however, refers not to the mourners, but to the funeral procession and to the crowds which accompanied it. This is what the Scripture says of Jacob: \"Joseph went up to bury his father: and with him went up all the servants of Pharaoh, the elders of his house, and all the elders of the land of Egypt, and all the house of Joseph and his brethren\"; and a few lines farther on: \"And there went up with him both chariots and horsemen: and it was a great company.\" Finally, \"they mourned with a great and very sore lamentation.\"[fn-12-P1238_265980:834-nf] This solemn lamentation does not impose prolonged weeping upon the Egyptians, but simply describes the funeral ceremony. In like manner, when we read of weeping made for Moses and Aaron,[fn-12-P1239_266188:835-nf] this is all that is meant.","title":"The Letters of St. Jerome","author":false},{"chapter":8,"verse":36,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"506","folder":"NPNF2-06","text":"13. But what are we doing? Forgetting what is required of us, we are taken up with what we wish. Will the time never come when a breathless messenger shall bring the news that our dear Marcella has reached the shores of Palestine, and when every band of monks and every troop of virgins shall unite in a song of welcome? In our excitement we are already hurrying to meet you: without waiting for a vehicle, we hasten off at once on foot. We shall clasp you by the hand, we shall look upon your face; and when, after long waiting, we at last embrace you, we shall find it hard to tear ourselves away. Will the day never come when we shall together enter the Saviour's cave, and together weep in the sepulchre of the Lord with His sister and with His mother?[fn-14-P1483_333544:1007-nf] Then shall we touch with our lips the wood of the cross, and rise in prayer and resolve upon the Mount of Olives with the ascending Lord.[fn-14-P1484_333705:1008-nf] We shall see Lazarus come forth bound with grave clothes,[fn-14-P1485_333795:1009-nf] we shall look upon the waters of Jordan purified for the washing of the Lord.[fn-14-P1486_333908:1010-nf] Thence we shall pass to the folds of the shepherds,[fn-14-P1487_333984:1011-nf] we shall pray together in the mausoleum of David.[fn-14-P1488_334055:1012-nf] We shall see the prophet, Amos,[fn-14-P1489_334109:1013-nf] upon his crag blowing his shepherd's horn. We shall hasten, if not to the tents, to the monuments of Abraham, Isaac and Jacob, and of their three illustrious wives.[fn-14-P1490_334331:1014-nf] We shall see the fountain in which the eunuch was immersed by Philip.[fn-14-P1491_334446:1015-nf] We shall make a pilgrimage to Samaria, and side by side venerate the ashes of John the Baptist, of Elisha,[fn-14-P1492_334577:1016-nf] and of Obadiah. We shall enter the very caves where in the time of persecution and famine the companies of the prophets were fed.[fn-14-P1493_334731:1017-nf] If only you will come, we shall go to see Nazareth, as its name denotes, the flower[fn-14-P1494_334854:1018-nf] of Galilee. Not far off Cana will be visible, where the water was turned into wine.[fn-14-P1495_335009:1019-nf] We shall make our way to Tabor,[fn-14-P1496_335065:1020-nf] and see the tabernacles there which the Saviour shares, not, as Peter once wished, with Moses and Elijah, but with the Father and with the Holy Ghost. Thence we shall come to the Sea of Gennesaret, and when there we shall see the spots where the five thousand were filled with five loaves,[fn-14-P1497_335381:1021-nf] and the font thousand with seven.[fn-14-P1498_335444:1022-nf] The town of Nain will meet our eyes, at the gate of which the widow's son was raised to life.[fn-14-P1499_335566:1023-nf] Hermon too will be visible, and the torrent of Endor, at which Sisera was vanquished.[fn-15-P1500_335680:1024-nf] Our eyes will look also on Capernaum, the scene of so many of our Lord's signs-yes, and on all Galilee besides. And when, accompanied by Christ, we shall have made our way back to our cave through Shiloh and Bethel, and those other places where churches are set up like standards to commemorate the Lord's victories, then we shall sing heartily, we shall weep copiously, we shall pray unceasingly. Wounded with the Saviour's shaft, we shall say one to another: \"I have found Him whom my soul loveth; I will hold Him and will not let Him go.\"[fn-15-P1501_336264:1025-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":8,"verse":27,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"627","folder":"NPNF2-06","text":"5. In the apocalypse a book is shewn sealed with seven seals,[fn-20-P2039_507508:1435-nf] which if you deliver to one that is learned saying, Read this, he will answer you, I cannot, for it is sealed.[fn-20-P2040_507639:1436-nf] How many there are to-day who fancy themselves learned, yet the scriptures are a sealed book to them, and one which they cannot open save through Him who has the key of David, \"he that openeth and no man shutteth; and shutteth and no man openeth.\"[fn-20-P2041_507911:1437-nf] In the Acts of the Apostles the holy eunuch (or rather \"man\" for so the scripture calls him[fn-20-P2042_508025:1438-nf] ) when reading Isaiah he is asked by Philip \"Understandest thou what thou readest?\", makes answer:-\"How can I except some man should guide me?\"[fn-20-P2043_508193:1439-nf] To digress for a moment to myself, I am neither holier nor more diligent than this eunuch, who came from Ethiopia, that is from the ends of the world, to the Temple leaving behind him a queen's palace, and was so great a lover of the Law and of divine knowledge that he read the holy scriptures even in his chariot. Yet although he had the book in his hand and took into his mind the words of the Lord, nay even had them on his tongue and uttered them with his lips, he still knew not Him, whom-not knowing-he worshipped in the book. Then Philip came and shewed him Jesus, who was concealed beneath the letter. Wondrous excellence of the teacher! In the same hour the eunuch believed and was baptized; he became one of the faithful and a saint. He was no longer a pupil but a master; and he found more in the church's font there in the wilderness than he had ever done in the gilded temple of the synagogue.","title":"The Letters of St. Jerome","author":false},{"chapter":8,"verse":30,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"627","folder":"NPNF2-06","text":"5. In the apocalypse a book is shewn sealed with seven seals,[fn-20-P2039_507508:1435-nf] which if you deliver to one that is learned saying, Read this, he will answer you, I cannot, for it is sealed.[fn-20-P2040_507639:1436-nf] How many there are to-day who fancy themselves learned, yet the scriptures are a sealed book to them, and one which they cannot open save through Him who has the key of David, \"he that openeth and no man shutteth; and shutteth and no man openeth.\"[fn-20-P2041_507911:1437-nf] In the Acts of the Apostles the holy eunuch (or rather \"man\" for so the scripture calls him[fn-20-P2042_508025:1438-nf] ) when reading Isaiah he is asked by Philip \"Understandest thou what thou readest?\", makes answer:-\"How can I except some man should guide me?\"[fn-20-P2043_508193:1439-nf] To digress for a moment to myself, I am neither holier nor more diligent than this eunuch, who came from Ethiopia, that is from the ends of the world, to the Temple leaving behind him a queen's palace, and was so great a lover of the Law and of divine knowledge that he read the holy scriptures even in his chariot. Yet although he had the book in his hand and took into his mind the words of the Lord, nay even had them on his tongue and uttered them with his lips, he still knew not Him, whom-not knowing-he worshipped in the book. Then Philip came and shewed him Jesus, who was concealed beneath the letter. Wondrous excellence of the teacher! In the same hour the eunuch believed and was baptized; he became one of the faithful and a saint. He was no longer a pupil but a master; and he found more in the church's font there in the wilderness than he had ever done in the gilded temple of the synagogue.","title":"The Letters of St. Jerome","author":false},{"chapter":8,"verse":31,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"627","folder":"NPNF2-06","text":"5. In the apocalypse a book is shewn sealed with seven seals,[fn-20-P2039_507508:1435-nf] which if you deliver to one that is learned saying, Read this, he will answer you, I cannot, for it is sealed.[fn-20-P2040_507639:1436-nf] How many there are to-day who fancy themselves learned, yet the scriptures are a sealed book to them, and one which they cannot open save through Him who has the key of David, \"he that openeth and no man shutteth; and shutteth and no man openeth.\"[fn-20-P2041_507911:1437-nf] In the Acts of the Apostles the holy eunuch (or rather \"man\" for so the scripture calls him[fn-20-P2042_508025:1438-nf] ) when reading Isaiah he is asked by Philip \"Understandest thou what thou readest?\", makes answer:-\"How can I except some man should guide me?\"[fn-20-P2043_508193:1439-nf] To digress for a moment to myself, I am neither holier nor more diligent than this eunuch, who came from Ethiopia, that is from the ends of the world, to the Temple leaving behind him a queen's palace, and was so great a lover of the Law and of divine knowledge that he read the holy scriptures even in his chariot. Yet although he had the book in his hand and took into his mind the words of the Lord, nay even had them on his tongue and uttered them with his lips, he still knew not Him, whom-not knowing-he worshipped in the book. Then Philip came and shewed him Jesus, who was concealed beneath the letter. Wondrous excellence of the teacher! In the same hour the eunuch believed and was baptized; he became one of the faithful and a saint. He was no longer a pupil but a master; and he found more in the church's font there in the wilderness than he had ever done in the gilded temple of the synagogue.","title":"The Letters of St. Jerome","author":false},{"chapter":8,"verse":27,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"835","folder":"NPNF2-06","text":"6. Let me now fulfil the promise I made a little while ago and with all the skill of a rhetorician sing the praises of water and of baptism. In the beginning the earth was without form and void, there was no dazzling sun or pale moon, there were no glittering stars. There was nothing but matter inorganic and invisible, and even this was lost in abysmal depths and shrouded in a distorting gloom. The Spirit of God above moved, as a charioteer, over the face of the waters,[fn-28-P2879_762983:2051-nf] and produced from them the infant world, a type of the Christian child that is drawn from the laver of baptism. A firmament is constructed between heaven and earth, and to this is allotted the name heaven,-in the Hebrew Shamayim or `what comes out of the waters,'-[fn-28-P2880_763268:2052-nf] and the waters which are above the heavens are parted from the others to the praise of God. Wherefore also in the vision of the prophet Ezekiel there is seen above the cherubim a crystal stretched forth,[fn-28-P2881_763585:2053-nf] that is, the compressed and denser waters. The first living beings come out of the waters; and believers soar out of the layer with wings to heaven. Man is formed out of clay[fn-28-P2882_763782:2054-nf] and God holds the mystic waters in the hollow of his hand.[fn-28-P2883_763862:2055-nf] In Eden a garden[fn-28-P2884_763944:2056-nf] is planted, and a fountain in the midst of it parts into four heads.[fn-28-P2885_764033:2057-nf] This is the same fountain which Ezekiel later on describes as issuing out of the temple and flowing towards the rising of the sun, until it heals the bitter waters and quickens those that are dead.[fn-28-P2886_764265:2058-nf] When the world falls into sin nothing but a flood of waters can cleanse it again. But as soon as the foul bird of wickedness is driven away, the dove of the Holy Spirit comes to Noah[fn-28-P2887_764489:2059-nf] as it came afterwards to Christ in the Jordan,[fn-28-P2888_764574:2060-nf] and, carrying ill its beak a branch betokening restoration and light, brings tidings of peace to the whole world. Pharaoh and his host, loth to allow God's people to leave Egypt, are overwhelmed in the Red Sea figuring thereby our baptism. His destruction is thus described in the book of Psalms: \"Thou didst endow the sea with virtue through thy power: thou brakest the heads of the dragons in the waters: thou brakest the heads of leviathan in pieces.\"[fn-28-P2889_765053:2061-nf] For this reason adders and scorpions haunt dry places[fn-28-P2890_765139:2062-nf] and whenever they come near water behave as if rabid or insane.[fn-28-P2891_765228:2063-nf] As wood sweetens Marah so that seventy palm-trees are watered by its streams, so the cross makes the waters of the law lifegiving to the seventy who are Christ's apostles.[fn-28-P2892_765444:2064-nf] It is Abraham and Isaac who dig wells, the Philistines who try to prevent them.[fn-28-P2893_765561:2065-nf] Beersheba too, the city of the oath,[fn-28-P2894_765637:2066-nf] and [Gihon], the scene of Solomon's coronation,[fn-28-P2895_765708:2067-nf] derive their names from springs. It is beside a well that Eliezer finds Rebekah.[fn-28-P2896_765833:2068-nf] Rachel too is a drawer of water and wins a kiss thereby[fn-28-P2897_765928:2069-nf] from the supplanter[fn-28-P2898_765987:2070-nf] Jacob. When the daughters of the priests of Midian are in a strait to reach the well, Moses opens a way for them and delivers them from outrage.[fn-28-P2899_766157:2071-nf] The Lord's forerunner at Salem (a name which means peace or perfection) makes ready the people for Christ with spring-water.[fn-29-P2900_766319:2072-nf] The Saviour Himself does not preach the kingdom of heaven until by His baptismal immersion He has cleansed the Jordan.[fn-29-P2901_766461:2073-nf] Water is the matter of His first miracle[fn-29-P2902_766542:2074-nf] and it is from a well that the Samaritan woman is bidden to slake her thirst.[fn-29-P2903_766699:2075-nf] To Nicodemus He secretly says:-\"Except a man be born of water and of the Spirit, he cannot enter into the Kingdom of God.\"[fn-29-P2904_766857:2076-nf] As His earthly course began with water, so it ended with it. His side is pierced by the spear, and blood and water flow forth, twin emblems of baptism and of martyrdom.[fn-29-P2905_767048:2077-nf] After His resurrection also, when sending His apostles to the Gentiles, He commands them to baptize these in the mystery of the Trinity.[fn-29-P2906_767263:2078-nf] The Jewish people repenting of their misdoing are sent forthwith by Peter to be baptized.[fn-29-P2907_767380:2079-nf] Before Sion travails she brings forth children, and a nation is born at once.[fn-29-P2908_767480:2080-nf] Paul the persecutor of the church, that ravening wolf out of Benjamin,[fn-29-P2909_767588:2081-nf] bows his head before Ananias one of Christ's sheep, and only recovers his sight when he applies the remedy of baptism.[fn-29-P2910_767731:2082-nf] By the reading of the prophet the eunuch of Candace the queen of Ethiopia is made ready for the baptism of Christ.[fn-29-P2911_767901:2083-nf] Though it is against nature the Ethiopian does change his skin and the leopard his spots.[fn-29-P2912_768018:2084-nf] Those who have received only John's baptism and have no knowledge of the Holy Spirit are baptized again, lest any should suppose that water unsanctified thereby could suffice for the salvation of either Jew or Gentile.[fn-29-P2913_768261:2085-nf] \"The voice of the Lord isupon the waters ...The Lord is uponmany waters ...the Lord maketh the flood to inhabit it.\"[fn-29-P2914_768398:2086-nf] His \"teeth are like a flock of sheep that are even shorn which came up from the washing; whereof everyone bear twins, and none is barren among them.\"[fn-29-P2915_768625:2087-nf] If none is barren among them, all of them must have udders filled with milk and be able to say with the apostle: \"Ye are my little children, of whom I travail in birth again until Christ be formed in you;\"[fn-29-P2916_768853:2088-nf] and \"I have fed you with milk and not with meat.\"[fn-29-P2917_768925:2089-nf] And it is to the grace of baptism that the prophecy of Micah refers: \"He will turn again, he will have compassion upon us: he will subdue our iniquities, and will cast all our sins[fn-29-P2918_769130:2090-nf] into the depths of the sea.\"[fn-29-P2919_769207:2091-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":8,"verse":27,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1102","folder":"NPNF2-06","text":"After this Paul, went a short distance down the hill to the tower of Edar,[fn-39-P3941_1064327:2807-nf] that is `of the flock,'[fn-39-P3942_1064373:2808-nf] near which Jacob fed his flocks, and where the shepherds keeping watch by night were privileged to hear the words: \"Glory to God in the highest and on earth peace, goodwill toward men.\"[fn-39-P3943_1064581:2809-nf] While they were keeping their sheep they found the Lamb of God; whose fleece bright and clean was made wet with the dew of heaven when it was dry upon all the earth beside,[fn-39-P3944_1064779:2810-nf] and whose blood when sprinkled on the doorposts drove off the destroyer of Egypt[fn-39-P3945_1064881:2811-nf] and took away the sins of the world.[fn-39-P3946_1064942:2812-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":8,"verse":2,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1152","folder":"NPNF2-06","text":"3. You may perhaps in your secret thoughts find fault with me for thus assailing a man behind his back. I will frankly admit that my indignation overpowers me; I cannot listen with patience to such sacrilegious opinions. I have read of the javelin of Phinehas,[fn-42-P4215_1137397:3030-nf] of the harshness of Elijah,[fn-42-P4216_1137458:3031-nf] of the jealous anger of Simon the zealot,[fn-42-P4217_1137525:3032-nf] of the severity of Peter in putting to death Ananias and Sapphir,[fn-42-P4218_1137699:3033-nf] and of the firmness of Paul who, when Elymas the sorcerer withstood the ways of the Lord, doomed him to lifelong blindness.[fn-42-P4219_1137846:3034-nf] There is no cruelty in regard for God's honour. Wherefore also in the Law it is said: \"If thy brother or thy friend or the wife of thy bosom entice thee from the truth, thine hand shall be upon them and thou shalt shed their blood,[fn-42-P4220_1138104:3035-nf] and so shalt thou put the evil away from the midst of Israel.\"[fn-42-P4221_1138193:3036-nf] Once more I ask, Are the relics of the martyrs unclean? If so, why did the apostles allow themselves to walk in that funeral procession before the body-the unclean body-of Stephen? Why did they make great lamentation over him,[fn-42-P4222_1138444:3037-nf] that their grief might be turned into our joy?","title":"The Letters of St. Jerome","author":false},{"chapter":8,"verse":28,"source_code":"npnf1_10_npnf1_10_07_homily_i_","source_chapter":1,"source_paragraph":"42","folder":"NPNF1-10","text":"But in order that the word may be the more easy to learn, we pray and entreat you, as we have done also with respect to the other Scriptures, to take up beforehand that portion of the Scripture which we may be going to explain, that your reading may prepare the way for your understanding (as also was the case with the eunuch[fn-2-P264_36042:51-nf] ), and so may greatly facilitate our task.","title":"Homily I.","author":"St. John Chrysostom"},{"chapter":8,"verse":13,"source_code":"npnf2_07_npnf2_07_05_procatechesis","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-07","text":"2. Even Simon Magus once came to the Laver[fn-1-P130_3875:8-nf] : he was baptized, but was not enlightened; and though he dipped his body in water, he enlightened not his heart with the Spirit: his body went down and came up, but his soul was not buried with Christ, nor raised with Him[fn-1-P131_4116:9-nf] . Now I mention the statements[fn-1-P132_4176:10-nf] of (men's) falls, that thou mayest not fall: for these things happened to them by way of example, and they are written for the admonition[fn-1-P133_4495:11-nf] of those who to this day draw near. Let none of you be found tempting His grace, lest any root of bitterness spring up and trouble you[fn-1-P134_4649:12-nf] . Let none of you enter saying, Let us see what the faithful[fn-1-P135_4729:13-nf] are doing: let me go in and see, that I may learn what is being done. Dost thou expect to see, and not expect to be seen? And thinkest thou, that whilst thou art searching out what is going on, God is not searching thy heart?","title":"Procatechesis","author":"Cyril"},{"chapter":8,"verse":1,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":3,"source_paragraph":"39","folder":"NPNF2-01","text":"8 These things have been drawn from ancient accounts; but let us now turn again to the divine Scripture. When the first and greatest persecution was instigated by the Jews against the church of Jerusalem in connection with the martyrdom of Stephen, and when all the disciples, except the Twelve, were scattered throughout Judea and Samaria,[fn-9-P971_475432:20-nf] some, as the divine Scripture says, went as far as Phoenicia and Cyprus and Antioch, but could not yet venture to impart the word of faith to the nations, and therefore preached it to the Jews alone.[fn-9-P972_475655:21-nf] ","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":8,"verse":3,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":3,"source_paragraph":"39","folder":"NPNF2-01","text":"8 These things have been drawn from ancient accounts; but let us now turn again to the divine Scripture. When the first and greatest persecution was instigated by the Jews against the church of Jerusalem in connection with the martyrdom of Stephen, and when all the disciples, except the Twelve, were scattered throughout Judea and Samaria,[fn-9-P971_475432:20-nf] some, as the divine Scripture says, went as far as Phoenicia and Cyprus and Antioch, but could not yet venture to impart the word of faith to the nations, and therefore preached it to the Jews alone.[fn-9-P972_475655:21-nf] ","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":8,"verse":5,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":3,"source_paragraph":"41","folder":"NPNF2-01","text":"10 Philip also, one of those who with Stephen had been entrusted with the diaconate, being among those who were scattered abroad, went down to Samaria,[fn-9-P976_476010:23-nf] and being filled with the divine power, he first preached the word to the inhabitants of that country. And divine grace worked so mightily with him that even Simon Magus with many others was attracted by his words.[fn-9-P977_476249:24-nf] ","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":8,"verse":9,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":3,"source_paragraph":"41","folder":"NPNF2-01","text":"10 Philip also, one of those who with Stephen had been entrusted with the diaconate, being among those who were scattered abroad, went down to Samaria,[fn-9-P976_476010:23-nf] and being filled with the divine power, he first preached the word to the inhabitants of that country. And divine grace worked so mightily with him that even Simon Magus with many others was attracted by his words.[fn-9-P977_476249:24-nf] ","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":8,"verse":10,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":3,"source_paragraph":"42","folder":"NPNF2-01","text":"11 Simon was at that time so celebrated, and had acquired, by his jugglery, such influence over those who were deceived by him, that he was thought to be the great power of God.[fn-9-P979_476488:25-nf] But at this time, being amazed at the wonderful deeds wrought by Philip through the divine power, he reigned and counterfeited faith in Christ, even going so far as to receive baptism.[fn-9-P980_477274:26-nf] 12And what is surprising, the same thing is done even to this day by those who follow his most impure heresy.[fn-9-P981_477901:27-nf] For they, after the manner of their forefather, slipping into the Church, like a pestilential and leprous disease greatly afflict those into whom they are able to infuse the deadly and terrible poison concealed in themselves.[fn-9-P982_478768:28-nf] The most of these have been expelled as soon as they have been caught in their wickedness, as Simon himself, when detected by Peter, received the merited punishment.[fn-9-P983_479052:29-nf] ","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":8,"verse":10,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":3,"source_paragraph":"42","folder":"NPNF2-01","text":"11 Simon was at that time so celebrated, and had acquired, by his jugglery, such influence over those who were deceived by him, that he was thought to be the great power of God.[fn-9-P979_476488:25-nf] But at this time, being amazed at the wonderful deeds wrought by Philip through the divine power, he reigned and counterfeited faith in Christ, even going so far as to receive baptism.[fn-9-P980_477274:26-nf] 12And what is surprising, the same thing is done even to this day by those who follow his most impure heresy.[fn-9-P981_477901:27-nf] For they, after the manner of their forefather, slipping into the Church, like a pestilential and leprous disease greatly afflict those into whom they are able to infuse the deadly and terrible poison concealed in themselves.[fn-9-P982_478768:28-nf] The most of these have been expelled as soon as they have been caught in their wickedness, as Simon himself, when detected by Peter, received the merited punishment.[fn-9-P983_479052:29-nf] ","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":8,"verse":10,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":3,"source_paragraph":"42","folder":"NPNF2-01","text":"11 Simon was at that time so celebrated, and had acquired, by his jugglery, such influence over those who were deceived by him, that he was thought to be the great power of God.[fn-9-P979_476488:25-nf] But at this time, being amazed at the wonderful deeds wrought by Philip through the divine power, he reigned and counterfeited faith in Christ, even going so far as to receive baptism.[fn-9-P980_477274:26-nf] 12And what is surprising, the same thing is done even to this day by those who follow his most impure heresy.[fn-9-P981_477901:27-nf] For they, after the manner of their forefather, slipping into the Church, like a pestilential and leprous disease greatly afflict those into whom they are able to infuse the deadly and terrible poison concealed in themselves.[fn-9-P982_478768:28-nf] The most of these have been expelled as soon as they have been caught in their wickedness, as Simon himself, when detected by Peter, received the merited punishment.[fn-9-P983_479052:29-nf] ","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":8,"verse":26,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":3,"source_paragraph":"43","folder":"NPNF2-01","text":"13 But as the preaching of the Saviour's Gospel was daily advancing, a certain providence led from the land of the Ethiopians an officer of the queen of that country,[fn-9-P985_479535:30-nf] for Ethiopia even to the present day is ruled, according to ancestral custom, by a woman. He, first among the Gentiles, received of the mysteries of the divine word from Philip in consequence of a revelation, and having become the first-fruits of believers throughout the world, he is said to have been the first on returning to his country to proclaim the knowledge of the God of the universe and the life-giving sojourn of our Saviour among men;[fn-9-P986_480343:31-nf] so that through him in truth the prophecy obtained its fulfillment, which declares that \"Ethiopia stretcheth out her hand unto God.\"[fn-9-P987_481125:32-nf] ","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":8,"verse":26,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":3,"source_paragraph":"43","folder":"NPNF2-01","text":"13 But as the preaching of the Saviour's Gospel was daily advancing, a certain providence led from the land of the Ethiopians an officer of the queen of that country,[fn-9-P985_479535:30-nf] for Ethiopia even to the present day is ruled, according to ancestral custom, by a woman. He, first among the Gentiles, received of the mysteries of the divine word from Philip in consequence of a revelation, and having become the first-fruits of believers throughout the world, he is said to have been the first on returning to his country to proclaim the knowledge of the God of the universe and the life-giving sojourn of our Saviour among men;[fn-9-P986_480343:31-nf] so that through him in truth the prophecy obtained its fulfillment, which declares that \"Ethiopia stretcheth out her hand unto God.\"[fn-9-P987_481125:32-nf] ","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":8,"verse":26,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":3,"source_paragraph":"43","folder":"NPNF2-01","text":"13 But as the preaching of the Saviour's Gospel was daily advancing, a certain providence led from the land of the Ethiopians an officer of the queen of that country,[fn-9-P985_479535:30-nf] for Ethiopia even to the present day is ruled, according to ancestral custom, by a woman. He, first among the Gentiles, received of the mysteries of the divine word from Philip in consequence of a revelation, and having become the first-fruits of believers throughout the world, he is said to have been the first on returning to his country to proclaim the knowledge of the God of the universe and the life-giving sojourn of our Saviour among men;[fn-9-P986_480343:31-nf] so that through him in truth the prophecy obtained its fulfillment, which declares that \"Ethiopia stretcheth out her hand unto God.\"[fn-9-P987_481125:32-nf] ","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":8,"verse":26,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":3,"source_paragraph":"43","folder":"NPNF2-01","text":"13 But as the preaching of the Saviour's Gospel was daily advancing, a certain providence led from the land of the Ethiopians an officer of the queen of that country,[fn-9-P985_479535:30-nf] for Ethiopia even to the present day is ruled, according to ancestral custom, by a woman. He, first among the Gentiles, received of the mysteries of the divine word from Philip in consequence of a revelation, and having become the first-fruits of believers throughout the world, he is said to have been the first on returning to his country to proclaim the knowledge of the God of the universe and the life-giving sojourn of our Saviour among men;[fn-9-P986_480343:31-nf] so that through him in truth the prophecy obtained its fulfillment, which declares that \"Ethiopia stretcheth out her hand unto God.\"[fn-9-P987_481125:32-nf] ","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":8,"verse":9,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":15,"source_paragraph":"107","folder":"NPNF2-01","text":"1 But faith in our Saviour and Lord Jesus Christ having now been diffused among all men,[fn-11-P1160_545190:129-nf] the enemy of man's salvation contrived a plan for seizing the imperial city for himself. He conducted thither the above-mentioned Simon,[fn-11-P1161_545355:130-nf] aided him in his deceitful arts, led many of the inhabitants of Rome astray, and thus brought them into his own power.","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":8,"verse":9,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":15,"source_paragraph":"107","folder":"NPNF2-01","text":"1 But faith in our Saviour and Lord Jesus Christ having now been diffused among all men,[fn-11-P1160_545190:129-nf] the enemy of man's salvation contrived a plan for seizing the imperial city for himself. He conducted thither the above-mentioned Simon,[fn-11-P1161_545355:130-nf] aided him in his deceitful arts, led many of the inhabitants of Rome astray, and thus brought them into his own power.","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":8,"verse":9,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":15,"source_paragraph":"107","folder":"NPNF2-01","text":"1 But faith in our Saviour and Lord Jesus Christ having now been diffused among all men,[fn-11-P1160_545190:129-nf] the enemy of man's salvation contrived a plan for seizing the imperial city for himself. He conducted thither the above-mentioned Simon,[fn-11-P1161_545355:130-nf] aided him in his deceitful arts, led many of the inhabitants of Rome astray, and thus brought them into his own power.","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":8,"verse":9,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":15,"source_paragraph":"107","folder":"NPNF2-01","text":"1 But faith in our Saviour and Lord Jesus Christ having now been diffused among all men,[fn-11-P1160_545190:129-nf] the enemy of man's salvation contrived a plan for seizing the imperial city for himself. He conducted thither the above-mentioned Simon,[fn-11-P1161_545355:130-nf] aided him in his deceitful arts, led many of the inhabitants of Rome astray, and thus brought them into his own power.","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":8,"verse":9,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":15,"source_paragraph":"107","folder":"NPNF2-01","text":"1 But faith in our Saviour and Lord Jesus Christ having now been diffused among all men,[fn-11-P1160_545190:129-nf] the enemy of man's salvation contrived a plan for seizing the imperial city for himself. He conducted thither the above-mentioned Simon,[fn-11-P1161_545355:130-nf] aided him in his deceitful arts, led many of the inhabitants of Rome astray, and thus brought them into his own power.","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":8,"verse":9,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":15,"source_paragraph":"107","folder":"NPNF2-01","text":"1 But faith in our Saviour and Lord Jesus Christ having now been diffused among all men,[fn-11-P1160_545190:129-nf] the enemy of man's salvation contrived a plan for seizing the imperial city for himself. He conducted thither the above-mentioned Simon,[fn-11-P1161_545355:130-nf] aided him in his deceitful arts, led many of the inhabitants of Rome astray, and thus brought them into his own power.","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":8,"verse":9,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":15,"source_paragraph":"107","folder":"NPNF2-01","text":"1 But faith in our Saviour and Lord Jesus Christ having now been diffused among all men,[fn-11-P1160_545190:129-nf] the enemy of man's salvation contrived a plan for seizing the imperial city for himself. He conducted thither the above-mentioned Simon,[fn-11-P1161_545355:130-nf] aided him in his deceitful arts, led many of the inhabitants of Rome astray, and thus brought them into his own power.","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":8,"verse":9,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":15,"source_paragraph":"107","folder":"NPNF2-01","text":"1 But faith in our Saviour and Lord Jesus Christ having now been diffused among all men,[fn-11-P1160_545190:129-nf] the enemy of man's salvation contrived a plan for seizing the imperial city for himself. He conducted thither the above-mentioned Simon,[fn-11-P1161_545355:130-nf] aided him in his deceitful arts, led many of the inhabitants of Rome astray, and thus brought them into his own power.","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":8,"verse":9,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":16,"source_paragraph":"119","folder":"NPNF2-01","text":"4 Immediately[fn-11-P1193_558087:149-nf] the above-mentioned impostor was smitten in the eyes of his mind by a divine and miraculous flash, and after the evil deeds done by him had been first detected by the apostle Peter in Judea,[fn-11-P1194_558802:150-nf] he fled and made a great journey across the sea from the East to the West, thinking that only thus could he live according to his mind.","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":8,"verse":20,"source_code":"npnf1_03_npnf1_03_11_book_v_","source_chapter":13,"source_paragraph":"42","folder":"NPNF1-03","text":"12. But whereas, in the same Trinity, some things severally are specially predicated, these are in no way said in reference to themselves in themselves, but either in mutual reference, or in respect to the creature; and, therefore, it is manifest that such things are spoken relatively, not in the way of substance. For the Trinity is called one God, great, good, eternal, omnipotent; and the same God Himself may be called His own deity, His own magnitude, His own goodness, His own, eternity, His own omnipotence: but the Trinity cannot in the same way be called the Father, except perhaps metaphorically, in respect to the creature, on account of the adoption of sons. For that which is written, \"Hear, O Israel: the Lord our God is one Lord,\"[fn-10-P1066_428809:20-nf] ought certainly not to be understood as if the Son were excepted, or the Holy Spirit were excepted; which one Lord our God we rightly call also our Father, as regenerating us by His grace. Neither can the Trinity in any wise be called the Son, but it can be called, in its entirety, the Holy Spirit, according to that which is written, \"God is a Spirit;\"[fn-10-P1067_429182:21-nf] because both the Father is a spirit and the Son is a spirit, and the Father is holy and the Son is holy. Therefore, since the Father, the Son and the Holy Spirit are one God, and certainly God is holy, and God is a spirit, the Trinity can be called also the Holy Spirit. But yet that Holy Spirit, who is not the Trinity, but is understood as in the Trinity, is spoken of in His proper name of the Holy Spirit relatively, since He is referred both to the Father and to the Son, because the Holy Spirit is the Spirit both of the Father and of the Son. But the relation is not itself apparent in that name, but it is apparent when He is called the gift of God;[fn-10-P1068_429858:22-nf] for Heis the gift of the Father and of the Son, because \"He proceeds from the Father,\"[fn-10-P1069_429966:23-nf] as the Lord says; and because that which the apostle says, \"Now, if any man have not the Spirit of Christ, he is none of His,\"[fn-10-P1070_430111:24-nf] he says certainly of the Holy Spirit Himself. When we say, therefore, the gift of the giver, and the giver of the gift, we speak in both cases relatively in reciprocal reference. Therefore the Holy Spirit is a certain unutterable communion of the Father and the Son; and on that account, perhaps, He is so called, because the same name is suitable to both the Father and the Son. For He Himself is called specially that which they are called in common; because both the Father is a spirit and the Son a spirit, both the Father is holy and the Son holy.[fn-10-P1071_430683:25-nf] In order, therefore, that the communion of both may be signified from a name which is suitable to both, the Holy Spirit is called the gift of both. And this Trinity is one God, alone, good, great, eternal, omnipotent; itself its own unity, deity, greatness, goodness, eternity, omnipotence.","title":"Book V.","author":"Augustine"},{"chapter":8,"verse":30,"source_code":"npnf1_05_npnf1_05_11_book_i_","source_chapter":56,"source_paragraph":"180","folder":"NPNF1-05","text":"And yet it is perhaps better to advance a few testimonies out of the Old Testament also, which ought to have a supplementary, or rather a cumulative value. The Lord Himself, speaking by the Psalmist, says: \"As for my saints which are upon earth, He hath caused all my purposes to be admired in them.\"[fn-6-P620_419585:184-nf] Not their merits, but \"my purposes.\" For what is theirs except that which is afterwards mentioned,-\"their weaknesses are multiplied,\"[fn-6-P621_419738:185-nf] -above the weakness that they had? Moreover, the law also entered, that the offence might abound. But why does the Psalmist immediately add: \"They hastened after?\"[fn-6-P622_419921:186-nf] When their sorrows and infirmities multiplied (that is, when their offence abounded), they then sought the Physician more eagerly, in order that, where sin abounded, grace might much more abound. He then says: \"I will not gather their assemblies together [with their offerings] of blood;\" for by their many sacrifices of blood, when they gathered their assemblies into the tabernacle at first, and then into the temple, they were rather convicted as sinners than cleansed. I shall no longer, He says, gather their assemblies of blood-offerings together; because there is one blood-shedding given for many, whereby they may be truly cleansed. Then it follows: \"Neither will I make mention of their names with my lips,\" as if they were the names of renewed ones. For these were their names at first: children of the flesh, children of the world, children ofwrath, children of the devil, unclean, sinners, impious; but afterwards, children of God,-a new name to the new man, a new song to the singer of what is new, by means of the New Testament. Men must not be ungracious with God's grace, mean with great things; [but be ever rising] from the less to the greater. The cry of the whole Church is, \"I have gone astray like a lost sheep.\"[fn-6-P623_421176:187-nf] From all the members of Christ the voice is heard: \"All we, as sheep, have gone astray; and He hath Himself been delivered up for our sins.\"[fn-6-P624_421339:188-nf] The whole of this passage of prophecy is that famous one in Isaiah which was expounded by Philip to the eunuch of Queen Candace, and he believed in Jesus.[fn-6-P625_421515:189-nf] See how often he commends this very subject, and, as it were, inculcates it again and again on proud and contentious men: \"He was a man under misfortune, and one who well knows to bear infirmities; wherefore also He turned away His face, He was dishonoured, and was not much esteemed. He it is that bears our weaknesses, and for us is involved in pains: and we accounted Him to be in pains, and in misfortune, and in punishment. But it was He who was wounded for our sins, was weakened for our iniquities; the chastisement of our peace was upon Him; and by His bruise we are healed. All we, as sheep, have gone astray; and the Lord delivered Him up for our sins. And although He was evilly entreated, yet He opened not His mouth: as a sheep was He led to the slaughter, and as a lamb is dumb before the shearer, so He opened not His mouth. In His humiliation His judgment was taken away: His generation who shall declare? For His life shall be taken away from the earth, and for the iniquities of my people was He led to death. Therefore I will give the wicked for His burial, and the rich for His death; because He did no iniquity, nor deceit with His mouth. The Lord is pleased to purge Him from misfortune. If you could yourselves have given your soul on account of your sins, ye should see a seed of a long life. And the Lord is pleased to rescue His soul from pains, to show Him light, and to form it through His understanding; to justify the Just One, who serves many well; and He shall Himself bear their sins. Therefore He shall inherit many, and He shall divide the spoils of the mighty; and He was numbered amongst the transgressors; and Himself bare the sins of many, and He was delivered for their iniquities.\"[fn-6-P626_423264:190-nf] Consider also that passage of this same prophet which Christ actually declared to be fulfilled in Himself, when He recited it in the synagogue, in discharging the function of the reader:[fn-6-P627_423475:191-nf] \"The Spirit of the Lord is upon me, because He hath anointed me: to preach glad tidings to the poor hath He sent me, that so I may refresh all who are broken-hearted,-to preach deliverance to the captives, and to the blind sight.\"[fn-6-P628_423733:192-nf] Let us then all acknowledge Him; nor should there be one exception among persons like ourselves, who wish to cleave to His body, to enter through Him into the sheepfold, and to attain to that life and eternal salvation which He has promised to His own.-Let us, I repeat, all of us acknowledge Him who did no sin, who bare our sins in His own body on the tree, that we might live with righteousness separate from sins; by whose scars we are healed, when we were weak[fn-6-P629_424219:193-nf] -like wandering sheep.","title":"Book I.","author":"Augustine"},{"chapter":8,"verse":14,"source_code":"npnf2_01_npnf2_01_08_book_iii_","source_chapter":32,"source_paragraph":"265","folder":"NPNF2-01","text":"3 \"For in Asia also great lights have fallen asleep, which shall rise again on the last day, at the coming of the Lord, when he shall come with glory from heaven and shall seek out all the saints. Among these are Philip, one of the twelve apostles,[fn-20-P2049_960464:296-nf] who sleeps in Hierapolis,[fn-20-P2050_962665:297-nf] and his two aged virgin daughters, and another daughter who lived in the Holy Spirit and now rests at Ephesus;[fn-20-P2051_963040:298-nf] and moreover John, who was both a witness[fn-20-P2052_964291:299-nf] and a teacher, who reclined upon the bosom of the Lord, and being a priest wore the sacerdotal plate.[fn-20-P2053_964431:300-nf] He also sleeps at Ephesus.\"[fn-20-P2054_965438:301-nf] ","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":8,"verse":14,"source_code":"npnf2_01_npnf2_01_08_book_iii_","source_chapter":32,"source_paragraph":"265","folder":"NPNF2-01","text":"3 \"For in Asia also great lights have fallen asleep, which shall rise again on the last day, at the coming of the Lord, when he shall come with glory from heaven and shall seek out all the saints. Among these are Philip, one of the twelve apostles,[fn-20-P2049_960464:296-nf] who sleeps in Hierapolis,[fn-20-P2050_962665:297-nf] and his two aged virgin daughters, and another daughter who lived in the Holy Spirit and now rests at Ephesus;[fn-20-P2051_963040:298-nf] and moreover John, who was both a witness[fn-20-P2052_964291:299-nf] and a teacher, who reclined upon the bosom of the Lord, and being a priest wore the sacerdotal plate.[fn-20-P2053_964431:300-nf] He also sleeps at Ephesus.\"[fn-20-P2054_965438:301-nf] ","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":8,"verse":14,"source_code":"npnf2_01_npnf2_01_08_book_iii_","source_chapter":32,"source_paragraph":"265","folder":"NPNF2-01","text":"3 \"For in Asia also great lights have fallen asleep, which shall rise again on the last day, at the coming of the Lord, when he shall come with glory from heaven and shall seek out all the saints. Among these are Philip, one of the twelve apostles,[fn-20-P2049_960464:296-nf] who sleeps in Hierapolis,[fn-20-P2050_962665:297-nf] and his two aged virgin daughters, and another daughter who lived in the Holy Spirit and now rests at Ephesus;[fn-20-P2051_963040:298-nf] and moreover John, who was both a witness[fn-20-P2052_964291:299-nf] and a teacher, who reclined upon the bosom of the Lord, and being a priest wore the sacerdotal plate.[fn-20-P2053_964431:300-nf] He also sleeps at Ephesus.\"[fn-20-P2054_965438:301-nf] ","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":8,"verse":26,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":24,"source_paragraph":"156","folder":"NPNF2-08","text":"54.[fn-17-P1742_449631:472-nf] Now of the rest of the Powers each is believed to be in a circumscribed place. The angel who stood by Cornelius[fn-17-P1743_449764:473-nf] was not at one and the same moment with Philip;[fn-17-P1744_450254:474-nf] nor yet did the angel who spoke with Zacharias from the altar at the same time occupy his own pose in heaven. But the Spirit is believed to have been operating at the saint time in Habakkuk and in Daniel at Babylon,[fn-17-P1745_450790:475-nf] and to have been at the prison with Jeremiah,[fn-17-P1746_450854:476-nf] and with Ezekiel at the Chebar.[fn-17-P1747_450908:477-nf] For the Spirit of the Lord filleth the world,[fn-17-P1748_450984:478-nf] and \"whither shall I go from thy spirit? or whither shall I flee from thy presence?\"[fn-17-P1749_451532:479-nf] And, in the words of the Prophet, \"For I am with you, saith the Lord ... and my spirit remaineth among you.\"[fn-17-P1750_451658:480-nf] But what nature is it becoming to assign to Him who is omnipresent, and exists together with God? The nature which is all-embracing, or one which is confined to particular places, like that which our argument shews the nature of angels to be? No one would so say. Shall we not then highly exalt Him who is in His nature divine, in His greatness infinite, in His operations powerful, in the blessings He confers, good? Shall we not give Him glory? And I understand glory to mean nothing else than the enumeration of the wonders which are His own. It follows then that either we are forbidden by our antagonists even to mention the good things which flow to us from Him. or on the other hand that the mere recapitulation of His attributes is the fullest possible attribution of glory. For not even in the case of the God and Father of our Lord Jesus Christ and of the Only begotten Son, are we capable of giving Them glory otherwise than by recounting, to the extent of our powers, all the wonders that belong to Them.","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":8,"verse":26,"source_code":"npnf2_06_npnf2_06_07_the_dialogue_against_the_luciferians","source_chapter":1,"source_paragraph":"50","folder":"NPNF2-06","text":"9. O. I do not deny that it is the practice of the Churches in the case of those who living far from the greater towns have been baptized by presbyters and deacons, for the bishop to visit them, and by the laying on of hands to invoke the Holy Ghost upon them. But how shall I describe your habit of applying the laws of the Church to heretics, and of exposing the virgin entrusted to you in the brothels of harlots? If a bishop lays his hands on men he lays them on those who have been baptized in the right faith, and who have believed that the Father, Son, and Holy Ghost, are three persons, but one essence. But an Arian has no faith but this (close your ears, my hearers, that you may not be defiled by words so grossly impious), that the Father alone is very God, and that Jesus Christ our Saviour is a[fn-58-P5869_1713850:42-nf] creature, and[fn-58-P5870_1713986:43-nf] the Holy Ghost the Servant of both. How can he then receive the Holy Ghost from the Church, who has not yet obtained remission of sins? For the Holy Ghost must have a clean abode: nor will He become a dweller in that temple which has not for its chief priest the true faith. But if you now ask how it is that a person baptized in the Church does not receive the Holy Ghost, Whom we declare to be given in true baptism, except by the hands of the bishop, let me tell you that our authority for the rule is the fact that after our Lord's ascension the Holy Ghost descended upon the Apostles. And in many places we find it the practice, more by way of honouring the[fn-58-P5871_1714829:44-nf] episcopate than from any compulsory law. Otherwise, if the Holy Ghost descends only at the bishop's prayer, they are greatly to be pitied who in isolated houses, or in forts, or retired places, after being baptized by the presbyters and deacons have fallen asleep before the bishop's visitation. The well-being of a Church depends upon the dignity of its chief-priest, and unless some extraordinary and unique functions be assigned to him, we shall have as many schisms in the Churches as there are priests. Hence it is that without ordination and the bishop's license neither presbyter nor deacon has the power to baptize. And yet, if necessity so be, we know that even laymen may, and frequently do, baptize. For as a man receives, so too he can give; for it will hardly be said that we must believe that the eunuch whom Philip[fn-58-P5872_1715870:45-nf] baptized lacked the Holy Spirit. The Scripture thus speaks concerning him, \"And they both went down into the water; and Philip baptized him.\" And on leaving the water, \"The Holy Spirit fell upon the eunuch.\" You may perhaps think that we ought to set against this the passage in which we read, \"Now when the apostles which were at Jerusalem heard that Samaria had received the word of God, they sent unto them Peter and John: who, when they were come down, prayed for them that they might receive the Holy Ghost: for as yet he was fallen upon none of them.\" But why this was, the context tells us,-\"Only they had been baptized into the name of the Lord Jesus. Then laid they their hands on them, and they received the Holy Ghost.\" And if you here say that you do the same, because the heretics have not baptized into the Holy Spirit, I must remind you that Philip was not separated from the Apostles, but belonged to the same Church and preached the same Lord Jesus Christ: that he was without question a deacon of those who afterwards laid their hands on his converts. But when you say that the Arians have not a Church, but a synagogue, and that their clergy do not worship God but creatures and idols, how can you maintain that you ought to act upon the same principle in cases so totally different?","title":"The Dialogue Against the Luciferians","author":false},{"chapter":8,"verse":10,"source_code":"npnf2_06_npnf2_06_07_the_dialogue_against_the_luciferians","source_chapter":1,"source_paragraph":"85","folder":"NPNF2-06","text":"23. Cyprian of blessed memory tried to avoid broken cisterns and not to drink of strange waters: and therefore, rejecting heretical baptism, he summoned his[fn-59-P5957_1756047:95-nf] African synod in opposition to Stephen,[fn-59-P5958_1756292:96-nf] who was the blessed Peter's twenty-second successor in the see of Rome. They met to discuss this matter; but the attempt failed. At last those very bishops who had together with him determined that heretics must be re-baptized, reverted to the old custom and published a fresh decree. Do you ask what course we must pursue? What we do our forefathers handed down to us as their forefathers to them. But why speak of later times? When the blood of Christ was but lately shed and the apostles were still in Judaea, the Lord's body was asserted to be a phantom; the Galatians had been led away to the observance of the law, and the Apostle was a second time in travail with them; the Corinthians did not believe the resurrection of the flesh, and he endeavoured by many arguments to bring them back to the right path. Then came[fn-59-P5959_1757201:97-nf] Simon Magus and his disciple Menander. They asserted themselves to be[fn-59-P5960_1757343:98-nf] powers of God. Then[fn-59-P5961_1757472:99-nf] Basilides invented the most high god Abraxas and the three hundred and sixty-five manifestations of him. Then[fn-59-P5962_1757703:100-nf] Nicolas, one of the seven Deacons, and one whose lechery knew no rest by night or day, indulged in his filthy dreams. I say nothing of the Jewish heretics who before the coming of Christ destroyed the law delivered to them: of[fn-59-P5963_1758110:101-nf] Dositheus, the leader of the Samaritans who rejected the prophets: of the Sadducees who sprang from his root and denied even the resurrection of the flesh: of the Pharisees who separated themselves from the Jews[fn-59-P5964_1758496:102-nf] on account of certain superfluous observances, and took their name from the fact of their dissent: of the Herodians who accepted Herod as the Christ. I come to those heretics who have mangled the Gospels,[fn-59-P5965_1758785:103-nf] Saturninus, and the[fn-59-P5966_1758878:104-nf] Ophites,[fn-59-P5967_1759616:105-nf] the Cainites and[fn-59-P5968_1759737:106-nf] Sethites, and[fn-59-P5969_1759835:107-nf] Carpocrates, and[fn-59-P5970_1760271:108-nf] Cerinthus, and his successor[fn-59-P5971_1761047:109-nf] Ebion, and the other pests, the most of which broke out while the apostle John was still alive, and yet we do not read that any of these men were re-baptized.","title":"The Dialogue Against the Luciferians","author":false},{"chapter":8,"verse":27,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"27","folder":"NPNF2-06","text":"12. Having discussed marriage and continency he at length comes to virginity and says[fn-62-P6207_1880672:62-nf] \"Now concerning virgins I have no commandment of the Lord: but I give my judgement, as one that hath obtained mercy of the Lord to be faithful. I think therefore that this is good by reason of the present distress, namely, that it is good for a man to be as he is,\" Here our opponent goes utterly wild with exultation: this is his strongest battering-ram with which he shakes the wall of virginity. \"See,\" says he, \"the Apostle confesses that as regards virgins he has no commandment of the Lord, and he who had with authority laid down the law respecting husbands and wives, does not dare to command what the Lord has not enjoined. And rightly too. For what is enjoined is commanded, what is commanded must be done, and that which must be done implies punishment if it be not done. For it is useless to order a thing to be done and yet leave the individual free to do it or not do it. If the Lord had commanded virginity He would have seemed to condemn marriage, and to do away with the seed-plot of mankind, of which virginity itself is a growth. If He had cut off the root, how was He to expect fruit? If the foundations were not first laid, how was He to build the edifice, and put on the roof to cover all! Excavators toil hard to remove mountains; the bowels of the earth are pierced in the search for gold. And, when the tiny particles, first by the blast of the furnace, then by the hand of the cunning workman have been fashioned into an ornament, men do not call him blessed who has separated the gold from the dross, but him who wears the beautiful gold. Do not marvel then if, placed as we are, amid temptations of the flesh and incentives to vice, the angelic life be not exacted of us, but merely recommended. If advice be given, a man is free to proffer obedience; if there be a command, he is a servant bound to compliance. \"I have no commandment,\" he says, \"of the Lord: but I give my judgement, as one that hath obtained mercy of the Lord to be faithful.\" If you have no commandment of the Lord, how dare you give judgement without orders? The Apostle will reply: Do you wish me to give orders where the Lord has offered a favour rather than laid down a law? The great Creator and Fashioner, knowing the weakness of the vessel which he made, left virginity open to those whom He addressed; and shall I, the teacher of the Gentiles, who have become all things to all men that I might gain all, shall I lay upon the necks of weak believers from the very first the burden of perpetual chastity? Let them[fn-62-P6208_1883228:63-nf] begin with short periods of release from the marriage bond, and give themselves unto prayer, that when they have tasted the sweets of chastity they may desire the perpetual possession of that wherewith they were temporarily delighted. The Lord, when tempted by the Pharisees, and asked whether according to the law of Moses it was permitted to put away a wife, forbade the practice altogether. After weighing His words the disciples said to Him:[fn-62-P6209_1883732:64-nf] \"If the case of the man is so with his wife, it is not expedient to marry. But He said unto them, all men cannot receive this saying, but they to whom it is given. For there are eunuchs, which were so born from their mother's womb: and there are eunuchs, which were made eunuchs by men: and there are eunuchs, which made themselves eunuchs for the kingdom of heaven's sake. He that is able to receive it, let him receive it.\" The reason is plain why the Apostle said, \"concerning virgins I have no commandment of the Lord.\" Surely; because the Lord had previously said \"All men cannot receive the word, but they to whom it is given,\" and \"He that is able to receive it, let him receive it.\"[fn-62-P6210_1884446:65-nf] The Master of the Christian race offers the reward, invites candidates to the course, holds in His hand the prize of virginity, points to the fountain of purity, and cries aloud[fn-62-P6211_1884691:66-nf] \"If any man thirst, let him come unto me and drink.\" \"He that is able to receive it, let him receive it.\" He does not say, you must drink, you must run, willing or unwilling: but whoever is willingand able to run and to drink, he shall conquer, he shall be satisfied. And therefore Christ loves virgins more than others, because they willingly give what was not commanded them. And it indicates greater grace to offer what you are not bound to give, than to render what is exacted of you. The apostles, contemplating the burden of a wife, exclaimed, \"If the case of the man is so with his wife, it is not expedient to marry.\" Our Lord thought well of their view. You rightly think, said He, that it is not expedient for a man who is hastening to the kingdom of heaven to take a wife: but it is a hard matter, and all men do not receive the saying, but they to whom it has been given. Some are eunuchs by nature, others by the violence of men. Those eunuchs please Me who are such not of necessity, but of free choice. Willingly do I take them into my bosom who have made themselves eunuchs for the kingdom of heaven's sake, and in order to worship Me have renounced the condition of their birth. We must now explain the words, \"Those who have made themselves eunuchs for the kingdom of heaven's sake.\" If they who have made themselves eunuchs have the reward of the kingdom of heaven, it follows that they who have not made themselves such cannot be placed with those who have. He who is able, he says, to receive it, let him receive it. It is a mark of great faith and of great virtue, to be the pure temple of God, to offer oneself a whole burnt-offering, and, according to the same apostle, to be holy both in body and in spirit. These are the eunuchs, who thinking themselves dry trees because of their impotence, hear by the mouth of[fn-62-P6212_1886553:67-nf] Isaiah that they have a place prepared in heaven for sons and daughters. Their type is[fn-62-P6213_1886657:68-nf] Ebed-melech the eunuch in Jeremiah, and the eunuch of Queen Candace in the[fn-62-P6214_1886754:69-nf] Acts of the Apostles, who on account of the strength of his faith gained the name of a man. These are they to whom Clement, who was the successor of the Apostle Peter, and of whom the Apostle Paul makes mention, wrote letters, directing almost the whole of his discourse to the subject of virgin purity. After them there is a long series of apostolic men, martyrs, and men illustrious no less for holiness than for eloquence, with whom we may very easily become acquainted through their own writings.[fn-62-P6215_1887275:70-nf] \"I think, therefore,\" he says, \"that this is good for the present distress.\" What is this distress which, in contempt of the marriage tie, longs for the liberty of virginity?[fn-62-P6216_1887471:71-nf] \"Woe unto them that are with child and to them that give suck in those days.\" We have not here a condemnation of harlots and brothels, of whose damnation there is no doubt, but of the swelling womb, and wailing infancy, the fruit as well as the work of marriage. \"For it is good for a man so to be.\" If it is good for a man so to be, it is bad for a man not so to be.[fn-62-P6217_1887864:72-nf] \"Art thou bound unto a wife? Seek not to be loosed. Art thou loosed from a wife? Seek not a wife.\" Each one of us has his appointed bounds; let me have what is mine, and keep your own. If thou art bound to a wife, give her not a bill of divorce. If I am loosed from a wife, I will not seek a wife. As I do not dissolve marriages once contracted: so you should not bind what is loosed. And at the same time the meaning of the words must be taken into account. He who has a wife is regarded as a debtor, and is said to be uncircumcised, to be the servant of his wife, and like bad servants to be bound. But he who has no wife, in the first place owes no man anything, then is circumcised, thirdly is free, lastly, is loosed.","title":"Book I.","author":false},{"chapter":8,"verse":37,"source_code":"npnf1_11_npnf1_11_14_homily_vii_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-11","text":"Do you see what a great thing gentleness is? More than any vehemence, it pricks our hearts, inflicts a keener wound. For as in the case of bodies which have become callous the man that strikes upon them does not affect the sense so powerfully, but if he first mollify them and make them tender, then he pierces them effectually; so in this instance also, it is necessary first to mollify. But that which softens, is not wrath, not vehement accusation, not personal abuse; it is gentleness. The former indeed rather aggravate the callousness, this last alone removes it. If then you are desirous to reprove any delinquent, approach him with all possible mildness. For see here; he gently reminds them of the outrages they have committed, adding no comment; he declares the gift of God, he goes on to speak of the grace which bore testimony to the event, and so draws out his discourse to a still greater length. So they stood in awe of the gentleness of Peter, in that he, speaking to men who had crucified his Master, and breathed murder against himself and his companions, discoursed to them in the character of an affectionate father and teacher. Not merely were they persuaded; they even condemned themselves, they came to a sense of their past behavior. For he gave no room for their anger to be roused, and darken their judgment, but by means of humility he dispersed, as it were, the mist and darkness of their indignation, and then pointed out to them the daring outrage they had committed. For so it is; when we say of ourselves that we are injured, the opposite party endeavor to prove that they have not done the injury; but when we say, we have not been injured, but have rather done the wrong, the others take the contrary line. If, therefore, you wish to place your enemy (eij agwna) in the wrong, beware of accusing him; nay (agwnisai), plead for him, he will be sure to find himself guilty. There is a natural spirit of opposition in man. Such was the conduct of Peter. He did not accuse them harshly; on the contrary, he almost endeavored to plead for them, as far as was possible. And this was the very reason that he penetrated into their souls. You will ask, where is the proof that they were pricked? In their own words; for what say they? \"Men and brethren, what shall we do?\" Whom they had called deceivers, they call \"brethren:\" not that hereby they put themselves on an equality with them, but rather by way of attracting their brotherly affection and kindness: and besides,[fn-4-P445_281584:1-nf] because the Apostles had deigned to call them by this title. And, say they, \"What shall we do?\" They did not straightway say, Well then, we repent; but they surrendered themselves to the disciples. Just as a person on the point of shipwreck, upon seeing the pilot, or in sickness the physician, would put all into his hands, and do his bidding in everything; so have these also confessed that they are in extreme peril, and destitute of all hope of salvation. They did not say, How shall we be saved? but, \"What shall we do?\" Here again Peter, though the question is put to all, is the man to answer. \"Repent,\" says he, \"and be baptized every one of you, in the name of Jesus Christ.\" (v. 38.) He does not yet say, Believe, but, \"Be baptized every one of you.\" For[fn-4-P446_282697:2-nf] this they received in baptism. Then he speaks of the gain; \"For the remission of sins, and ye shall receive the gift of the Holy Ghost.\" If you are to receive a gift, if baptism conveys remission, why delay? He next gives a persuasive turn to his address, adding, \"For the promise is unto you\" (v. 39): for he had spoken of a promise above. \"And to your children,\" he says: the gift is greater, when these are to be heirs of the blessings. \"And to all,\" he continues, \"that are afar off:\" if to those that are afar off, much more to you that are near: \"even as many as the Lord our God shall call.\" Observe the time he takes for saying, \"To those that are afar off.\" It is when he finds them conciliated and self-accusing. For when the soul pronounces sentence against itself, no longer can it feel envy. \"And with many other words did he testify, and exhort, saying.\" (v. 40.) Observe how, throughout, the writer studies brevity, and how free he is from ambition and display. \"He testified and exhorted, saying.\" This is the perfection of teaching, comprising something of fear and something of love. \"Save yourselves from this untoward generation.\" He says nothing of the future, all is about the present, by which indeed men are chiefly swayed; he shows that the Gospel releases from present[fn-4-P447_284475:3-nf] evils as well. \"Then they that gladly received his word were baptized; and the same day there were added unto them about three thousand souls.\" (v. 41.) Think you not this cheered the Apostles more than the miracle? \"And they continued steadfastly and with one accord in the Apostles' doctrine and fellowship.\"[fn-4-P448_285085:4-nf] (v. 42.) Here are two virtues, perseverance and concord. \"In the Apostles' doctrine,\" he says: for they again taught them; \"and fellowship, and in breaking of bread, and in prayer.\" All in common, all with perseverance. \"And fear came upon every soul\" (v. 43): of those that believed. For they did not despise the Apostles, like common men, nor did they fix their regard on that which was visible merely. Verily, their thoughts were kindled into a glow.[fn-4-P449_286172:5-nf] And as Peter had before spoken much, and declared the promises, and the things to come, well might they be beside themselves with fear. The wonders also bore witness to the words: \"Many wonders and signs were done by the Apostles.\" As was the case with Christ; first there were signs, then teaching, then wonders; so was it now. \"And all that believed were together, and had all things common.\" (v. 44.) Consider what an advance was here immediately! For the fellowship was not only in prayers, nor in doctrine alone, but also in (politeia) social relations. \"And sold their possessions and goods, and parted them to all men, as every man had need.\" See what fear was wrought in them! \"And they parted them,\" he says, showing the (to oionomikon) wise management: \"As every man had heed.\" Not recklessly, like some philosophers among the Greeks, of whom some gave up their land, others cast into the sea great quantities of money; but this was no contempt of riches, but only folly and madness. For universally the devil has made it his endeavor to disparage the creatures of God, as if it were impossible to make good use of riches. \"And continuing daily with one accord in the temple\" (v. 46), they enjoyed the benefit of teaching. Consider how these Jews did nothing else great or small, than assiduously attend at the temple. For, as having become more earnest, they had increased devotion also to the place. For the Apostles did not for the present pluck them away from this object, for fear of injuring them. \"And breaking bread from house to house, did take their portion of food with gladness and singleness of heart, praising God, and having favor with all the people.\" (v. 47.) It seems to me that in mentioning \"bread,\" he here signifies fasting and hard life; for they \"took their portion of food,\" not of dainty fare. \"With gladness,\" he says. Seest thou that not the dainty fare, but the (trofhj on trufhj) food made the enjoyment. For they that fare daintily are under punishment and pain; but not so these. Do you see that the words of Peter contain this also, namely, the regulation of life? [\"And singleness of heart.\"] For no gladness can exist where there is no simplicity. How had they \"favor with all the people?\" On account of their alms deeds. For do not look to the fact, that the chief priests for envy and spite rose up against them, but rather consider that \"they had favor with the people.\"-\" And the Lord added to the Church daily (epi to auto) [together] such as should be saved.-And[fn-4-P450_288811:6-nf] all that believed were together.\" Once more, the unanimity, the charity, which is the cause of all good things![fn-4-P451_289549:7-nf] ","title":"Homily VII.","author":"St. John Chrysostom"},{"chapter":8,"verse":18,"source_code":"npnf2_07_npnf2_07_11_lecture_vi","source_chapter":1,"source_paragraph":"20","folder":"NPNF2-07","text":"14. The inventor of all heresy was Simon Magus[fn-8-P800_195930:52-nf] : that Simon, who in the Acts of the Apostles thought to purchase with money the unsaleable grace of the Spirit, and heard the words, Thou hast neither part nor lot in this matter[fn-8-P801_196223:53-nf] , and the rest: concerning whom also it is written, They went out from us, but they were not of us; for if they had been of us, they would have remained with us[fn-8-P802_196407:54-nf] . This man, after he had been cast out by the Apostles, came to Rome, and gaining over one Helena a harlot[fn-8-P803_196534:55-nf] , was the first that dared with blasphemous mouth to say that it was himself who appeared on Mount Sinai as the Father, and afterwards appeared among the Jews, not in real flesh but in seeming[fn-8-P804_197047:56-nf] , as Christ Jesus, and afterwards as the Holy Spirit whom Christ promised to send as the Paraclete[fn-8-P805_197277:57-nf]  . And he so deceived the City of Rome that Claudius set up his statue, and wrote beneath it, in the language of the Romans, \"Simoni Deo Sancto,\" which being interpreted signifies, \"To Simon the Holy God[fn-8-P806_198045:58-nf]  .\" ","title":"Lecture VI","author":"Cyril"},{"chapter":8,"verse":21,"source_code":"npnf1_03_npnf1_03_18_book_xii_","source_chapter":14,"source_paragraph":"47","folder":"NPNF1-03","text":"18. And yet, certainly, when the mind is pleased in thought alone with unlawful things, while not indeed determining that they are to be done, but yet holding and pondering gladly things which ought to have been rejected the very moment they touched the mind, it cannot be denied to be a sin, but far less than if it were also determined to accomplished it in outward act. And therefore pardon must be sought for such thoughts too, and the breast must be smitten, and it must be said, \"Forgive us our debts;\" and what follows must be done, and must be joined in our prayer, \"As we also forgive our debtors.\"[fn-15-P1574_770091:34-nf] For it is not as it was with those two first human beings, of which each one bare his own person; and so, if the woman alone had eaten the forbidden food, she certainly alone would have been smitten with the punishment of death: it cannot, I say, be so said also in the case of a single human being now, that if the thought, remaining alone, be gladly fed with unlawful pleasures, from which it ought to turn away directly, while yet there is no determination that the bad actions are to be done, but only that they are retained with pleasure in remembrance, the woman as it were can be condemned without the man. Far be it from us to believe this. For here is one person, one human being, and he as a whole will be condemned, unless those things which, as lacking the will to do, and yet having the will to please the mind with them, are perceived to be sins of thought alone, are pardoned through the grace of the Mediator.[fn-15-P1575_771036:35-nf] ","title":"Book XII.","author":"Augustine"},{"chapter":8,"verse":21,"source_code":"npnf1_03_npnf1_03_18_book_xii_","source_chapter":14,"source_paragraph":"47","folder":"NPNF1-03","text":"18. And yet, certainly, when the mind is pleased in thought alone with unlawful things, while not indeed determining that they are to be done, but yet holding and pondering gladly things which ought to have been rejected the very moment they touched the mind, it cannot be denied to be a sin, but far less than if it were also determined to accomplished it in outward act. And therefore pardon must be sought for such thoughts too, and the breast must be smitten, and it must be said, \"Forgive us our debts;\" and what follows must be done, and must be joined in our prayer, \"As we also forgive our debtors.\"[fn-15-P1574_770091:34-nf] For it is not as it was with those two first human beings, of which each one bare his own person; and so, if the woman alone had eaten the forbidden food, she certainly alone would have been smitten with the punishment of death: it cannot, I say, be so said also in the case of a single human being now, that if the thought, remaining alone, be gladly fed with unlawful pleasures, from which it ought to turn away directly, while yet there is no determination that the bad actions are to be done, but only that they are retained with pleasure in remembrance, the woman as it were can be condemned without the man. Far be it from us to believe this. For here is one person, one human being, and he as a whole will be condemned, unless those things which, as lacking the will to do, and yet having the will to please the mind with them, are perceived to be sins of thought alone, are pardoned through the grace of the Mediator.[fn-15-P1575_771036:35-nf] ","title":"Book XII.","author":"Augustine"},{"chapter":8,"verse":21,"source_code":"npnf1_03_npnf1_03_18_book_xii_","source_chapter":14,"source_paragraph":"47","folder":"NPNF1-03","text":"18. And yet, certainly, when the mind is pleased in thought alone with unlawful things, while not indeed determining that they are to be done, but yet holding and pondering gladly things which ought to have been rejected the very moment they touched the mind, it cannot be denied to be a sin, but far less than if it were also determined to accomplished it in outward act. And therefore pardon must be sought for such thoughts too, and the breast must be smitten, and it must be said, \"Forgive us our debts;\" and what follows must be done, and must be joined in our prayer, \"As we also forgive our debtors.\"[fn-15-P1574_770091:34-nf] For it is not as it was with those two first human beings, of which each one bare his own person; and so, if the woman alone had eaten the forbidden food, she certainly alone would have been smitten with the punishment of death: it cannot, I say, be so said also in the case of a single human being now, that if the thought, remaining alone, be gladly fed with unlawful pleasures, from which it ought to turn away directly, while yet there is no determination that the bad actions are to be done, but only that they are retained with pleasure in remembrance, the woman as it were can be condemned without the man. Far be it from us to believe this. For here is one person, one human being, and he as a whole will be condemned, unless those things which, as lacking the will to do, and yet having the will to please the mind with them, are perceived to be sins of thought alone, are pardoned through the grace of the Mediator.[fn-15-P1575_771036:35-nf] ","title":"Book XII.","author":"Augustine"},{"chapter":8,"verse":21,"source_code":"npnf1_03_npnf1_03_18_book_xii_","source_chapter":14,"source_paragraph":"47","folder":"NPNF1-03","text":"18. And yet, certainly, when the mind is pleased in thought alone with unlawful things, while not indeed determining that they are to be done, but yet holding and pondering gladly things which ought to have been rejected the very moment they touched the mind, it cannot be denied to be a sin, but far less than if it were also determined to accomplished it in outward act. And therefore pardon must be sought for such thoughts too, and the breast must be smitten, and it must be said, \"Forgive us our debts;\" and what follows must be done, and must be joined in our prayer, \"As we also forgive our debtors.\"[fn-15-P1574_770091:34-nf] For it is not as it was with those two first human beings, of which each one bare his own person; and so, if the woman alone had eaten the forbidden food, she certainly alone would have been smitten with the punishment of death: it cannot, I say, be so said also in the case of a single human being now, that if the thought, remaining alone, be gladly fed with unlawful pleasures, from which it ought to turn away directly, while yet there is no determination that the bad actions are to be done, but only that they are retained with pleasure in remembrance, the woman as it were can be condemned without the man. Far be it from us to believe this. For here is one person, one human being, and he as a whole will be condemned, unless those things which, as lacking the will to do, and yet having the will to please the mind with them, are perceived to be sins of thought alone, are pardoned through the grace of the Mediator.[fn-15-P1575_771036:35-nf] ","title":"Book XII.","author":"Augustine"},{"chapter":8,"verse":9,"source_code":"anf_03_anf03_22_a_treatise_on_the_soul_","source_chapter":59,"source_paragraph":"181","folder":"ANF-03","text":"It is either a very fine thing to be detained in these infernal regions with the Aori, or souls which were prematurely hurried away; or else a very bad thing indeed to be there associated with the Biaeothanati, who suffered violent deaths. I may be permitted to use the actual words and terms with which magic rings again, that inventor of all these odd opinions-with its Ostanes, and Typhon, and Dardanus, and Damigeron, and Nectabis, and Berenice. There is a well-known popular bit of writing,[fn-30-P3067_1109741:328-nf] which undertakes to summon up from the abode of Hades the souls which have actually slept out their full age, and had passed away by an honourable death, and had even been buried with full rites and proper ceremony. What after this shall we say about magic? Say, to be sure, what almost everybody says of it-that it is an imposture. But it is not we Christians only whose notice this system of imposture does not escape. We, it is true, have discovered these spirits of evil, not, to be sure, by a complicity with them, but by a certain knowledge which is hostile to them; nor is it by any procedure which is attractive to them, but by a power which subjugates them that we handle (their wretched system)-that manifold pest of the mind of man, that artificer of all error, that destroyer of our salvation and our soul at one swoop.[fn-30-P3068_1110593:329-nf] In this way, even by magic, which is indeed only a second idolatry, wherein they pretend that after death they become demons, just as they were supposed in the first and literal idolatry to become gods (and why not? since the gods are but dead things), the before-mentioned Aori Biaeothanati are actually invoked,-and not unfairly,[fn-30-P3069_1111060:330-nf] if one grounds his faith on this principle, that it is clearly credible for those souls to be beyond all others addicted to violence and wrong, which with violence and wrong have been hurried away by a cruel and premature death and which would have a keen appetite for reprisals. Under cover, however, of these souls, demons operate, especially such as used to dwell in them when they were in life, and who had driven them, in fact, to the fate which had at last carried them off. For, as we have already suggested,[fn-30-P3070_1111590:331-nf] there is hardly a human being who is unattended by a demon; and it is well known to many, that premature and violent deaths, which men ascribe to accidents, are in fact brought about by demons. This imposture of the evil spirit lying concealed in the persons of the dead, we are able, if I mistake not, to prove by actual facts, when in cases of exorcism (the evil spirit) affirms himself sometimes to be one of the relatives[fn-30-P3071_1112052:332-nf] of the person possessed by him, sometimes a gladiator or a bestiarius,[fn-30-P3072_1112153:333-nf] and sometimes even a god; always making it one of his chief cares to extinguish the very truth which we are proclaiming, that men may not readily believe that all souls remove to Hades, and that they may overthrow faith in the resurrection and the judgment. And yet for all that, the demon, after trying to circumvent the bystanders, is vanquished by the pressure of divine grace, and sorely against his will confesses all the truth. So also in that other kind of magic, which is supposed to bring up from Hades the souls now resting there, and to exhibit them to public view, there is no other expedient of imposture ever resorted to which operates more powerfully. Of course, why a phantom becomes visible, is because a body is also attached to it; and it is no difficult matter to delude the external vision of a man whose mental eye it is so easy to blind. The serpents which emerged from the magicians' rods, certainly appeared to Pharaoh and to the Egyptians as bodily substances. It is true that the verity of Moses swallowed up their lying deceit.[fn-30-P3073_1113321:334-nf] Many attempts were also wrought against the apostles by the sorcerers Simon and Elymas,[fn-30-P3074_1113429:335-nf] but the blindness which struck (them) was no enchanter's trick. What novelty is there in the effort of an unclean spirit to counterfeit the truth? At this very time, even, the heretical dupes of this same Simon (Magus) are so much elated by the extravagant pretensions of their art, that they undertake to bring up from Hades the souls of the prophets themselves. And I suppose that they can do so under cover of a lying wonder. For, indeed, it was no less than this that was anciently permitted to the Pythonic (or ventriloquistic) spirit[fn-30-P3075_1114000:336-nf] -even to represent the soul of Samuel, when Saul consulted the dead, after (losing the living) God.[fn-30-P3076_1114147:337-nf] God forbid, however, that we should suppose that the soul of any saint, much less of a prophet, can be dragged out of (its resting-place in Hades) by a demon. We know that \"Satan himself is transformed into an angel of light\"[fn-30-P3077_1114401:338-nf] -much more into a man of light-and that at last he will \"show himself to be even God,\"[fn-30-P3078_1114510:339-nf] and will exhibit \"great signs and wonders, insomuch that, if it were possible, he shall deceive the very elect.\"[fn-30-P3079_1114646:340-nf] He hardly[fn-30-P3080_1114679:341-nf] hesitated on the before-mentioned occasion to affirm himself to be a prophet of God, and especially to Saul, in whom he was then actually dwelling. You must not imagine that he who produced the phantom was one, and he who consulted it was another; but that it was one and the same spirit, both in the sorceress and in the apostate (king), which easily pretended an apparition of that which it had already prepared them to believe as real-(even the spirit) through whose evil influence Saul's heart was fixed where his treasure was, and where certainly God was not. Therefore it came about, that he saw him through whose aid he believed that he was going to see, because he believed him through whose help he saw. But we are met with the objection, that in visions of the night dead persons are not unfrequently seen, and that for a set purpose.[fn-30-P3081_1115539:342-nf] For instance, the Nasamones consult private oracles by frequent and lengthened visits to the sepulchres of their relatives, as one may find in Heraclides, or Nymphodorus, or Herodotus;[fn-30-P3082_1115744:343-nf] and the Celts, for the game purpose, stay away all night at the tombs of their brave chieftains, as Nicander affirms. Well, we admit apparitions of dead persons in dreams to be not more really true than those of living persons; but we apply the same estimate to all alike-to the dead and to the living, and indeed to all the phenomena which are seen. Now things are not true because they appear to be so, but because they are fully proved to be so. The truth of dreams is declared from the realization, not the aspect. Moreover, the fact that Hades is not in any case opened for (the escape of) any soul, has been firmly established by the Lord in the person of Abraham, in His representation of the poor man at rest and the rich man in torment.[fn-30-P3083_1116509:344-nf] No one, (he said, ) could possibly be despatched from those abodes to report to us how matters went in the nether regions,-a purpose which, (if any could be, ) might have been allowable on such an occasion, to persuade a belief in Moses and the prophets. The power of God has, no doubt, sometimes recalled men's souls to their bodies, as a proof of His own transcendent rights; but there must never be, because of this fact, any agreement supposed to be possible between the divine faith and the arrogant pretensions of sorcerers, and the imposture of dreams, and the licence of poets. But yet in all cases of a true resurrection, when the power of God recalls souls to their bodies, either by the agency of prophets, or of Christ, or of apostles, a complete presumption is afforded us, by the solid, palpable, and ascertained reality (of the revived body), that its true form must be such as to compel one's belief of the fraudulence of every incorporeal apparition of dead persons.","title":"A Treatise on the Soul.","author":"Tertullian"},{"chapter":8,"verse":20,"source_code":"anf_04_anf04_23_ix_de_fuga_in_persecutione_","source_chapter":1,"source_paragraph":"15","folder":"ANF-04","text":"12. So far, my brother, as the question proposed by you is concerned, you have our opinion in answer and encouragement. But he who inquires whether persecution ought to be shunned by us must now be prepared to consider the following question also: Whether, if we should not flee from it, we should at least buy ourselves off from it. Going further than you expected, therefore, I will also on this point give you my advice, distinctly affirming that persecution, from which it is evident we must not flee, must in like manner not even be bought off. The difference lies in the payment; but as flight is a buying off without money, so buying off is money-flight. Assuredly you have here too the counselling of fear. Because you fear, you buy yourself off; and so you flee. As regards your feet, you have stood; in respect of the money you have paid, you have run away. Why, in this very standing of yours there was a fleeing from persecution, in the release from persecution which you bought; but that you should ransom with money a man whom Christ has ransomed with His blood, how unworthy is it of God and His ways of acting, who spared not His own Son for you, that He might be made a curse for us, because cursed is he that hangeth on a tree,[fn-19-P1990_603475:47-nf] -Him who was led as a sheep to be a sacrifice, and just as a lamb before its shearer, so opened He not His mouth;[fn-19-P1991_603623:48-nf] but gave His back to the scourges, nay, His cheeks to the hands of the smiter, and turned not away His face from spitting, and, being numbered with the transgressors, was delivered up to death, nay, the death of the cross. All this took place that He might redeem us from our sins. The sun ceded to us the day of our redemption; hell re-transferred the right it had in us, and our covenant is in heaven; the everlasting gates were lifted up, that the King of Glory, the Lord of might, might enter in,[fn-19-P1992_604143:49-nf] after having redeemed man from earth, nay, from hell, that he might attain to heaven. What, now, are we to think of the man who strives against that glorious One, nay, slights and defiles His goods, obtained at so great a ransom-no less, in truth, than His most precious blood? It appears, then, that it is better to flee than to fall in value, if a man will not lay out for himself as much as he cost Christ. And the Lord indeed ransomed him from the angelic powers which rule the world-from the spirits of wickedness, from the darkness of this life, from eternal judgment, from everlasting death. But you bargain for him with an informer, or a soldier or some paltry thief of a ruler-under, as they say, the folds of the tunic-as if he were stolen goods whom Christ purchased in the face of the whole world, yes, and set at liberty. Will you value, then, this free man at any price, and possess him at any price, but the one, as we have said, it cost the Lord,-namely, His own blood? (And if not,) why then do you purchase Christ in the man in whom He dwells, as though He were some human property? No otherwise did Simon even try to do, when he offered the apostles money for the Spirit of Christ. Therefore this man also, who in buying himself has bought the Spirit of Christ, will hear that word, \"Your money perish with you, since you have thought that the grace of God is to be had at a price!\"[fn-19-P1993_605563:50-nf] Yet who will despise him for being (what he is), a denier? For what says that extorter? Give me money: assuredly that he may not deliver him up, since he tries to sell you nothing else than that which he is going to give you for money. When you put that into his hands, it is certainly your wish not to be delivered up. But not delivered up, had you to be held up to public ridicule? While, then, in being unwilling to be delivered up, you are not willing to be thus exposed; by this unwillingness of yours you have denied that you are what you have been unwilling to have it made public that you are. Nay, you say, While I am unwilling to be held up to the public as being what I am, I have acknowledged that I am what I am unwilling to be so held up as being, that is, a Christian. Can Christ, therefore, claim that you, as a witness for Him, have stedfastly shown Him forth? He who buys himself off does nothing in that way. Before one it might, I doubt not, be said, You have confessed Him; so also, on the account of your unwillingness to confess Him before many you have denied Him. A man's very safety will pronounce that he has fallen while getting out of persecution's way. He has fallen, therefore, whose desire has been to escape. The refusal of martyrdom is denial. A Christian is preserved by his wealth, and for this end has his treasures, that he may not suffer, while he will be rich toward God. But it is the case that Christ was rich in blood for him. Blessed therefore are the poor, because, He says, the kingdom of heaven is theirs who have the soul only treasured up.[fn-19-P1994_607173:51-nf] If we cannot serve God and mammon, can we be redeemed both by God and by mammon? For who will serve mammon more than the man whom mammon has ransomed? Finally, of what example do you avail yourself to warrant your averting by money the giving of you up? When did the apostles, dealing with the matter, in any time of persecution trouble, extricate themselves by money? And money they certainly had from the prices of lands which were laid down at their feet,[fn-19-P1995_607649:52-nf] there being, without a doubt, many of the rich among those who believed-men, and also women, who were wont, too, to minister to their comfort. When did Onesimus, or Aquila, or Stephen,[fn-19-P1996_607856:53-nf] give them aid of this kind when they were persecuted? Paul indeed, when Felix the governor hoped that he should receive money for him from the disciples,[fn-19-P1997_608052:54-nf] about which matter he also dealt with the apostle in private, certainly neither paid it himself, nor did the disciples for him. Those disciples, at any rate. who wept because he was equally persistent in his determination to go to Jerusalem, and neglectful of all means to secure himself from the persecutions which had been foretold as about to occur there, at last say, \"Let the will of the Lord be done.\" What was that will? No doubt that he should suffer for the name of the Lord, not that he should be bought off. For as Christ laid down His life for us, so, too, we should do for Him; and not only for the Lord Himself, nay, but likewise for our brethren on His account. This, too, is the teaching of John when he declares, not that we should pay for our brethren, but rather that we should die for them. It makes no difference whether the thing not to be done by you is to buy off a Christian, or to buy one. And so the will of God accords with this. Look at the condition-certainly of God's ordaining, in whose hand the king's heart is-of kingdoms and empires. For increasing the treasury there are daily provided so many appliances-registerings of property, taxes in kind benevolences, taxes in money; but never up to this time has ought of the kind been provided by bringing Christians under some purchase-money for the person and the sect, although enormous gains could be reaped from numbers too great for any to be ignorant of them. Bought with blood, paid for with blood, we owe no money for our head, because Christ is our Head. It is not fit that Christ should cost us money. How could martyrdoms, too, take place to the glory of the Lord, if by tribute we should pay for the liberty of our sect? And so he who stipulates to have it at a price, opposes the divine appointment. Since, therefore, Caesar has imposed nothing on us after this fashion of a tributary sect-in fact, such an imposition never can be made,-with Antichrist now close at hand, and gaping for the blood, not for the money of Christians-how can it be pointed out to me that there is the command, \"Render to Caesar the things which are Caesar's? \"[fn-19-P1998_610207:55-nf] A soldier, be he an informer or an enemy, extorts money from me by threats, exacting nothing on Caesar's behalf; nay, doing the very opposite, when for a bribe he lets me go-Christian as I am, and by the laws of man a criminal. Of another sort is the denarius which I owe to Caesar, a thing belonging to him, about which the question then was started, it being a tribute coin due indeed by those subject to tribute, not by children. Or how shall I render to God the things which are God's,-certainly, therefore, His own likeness and money inscribed with His name, that is, a Christian man? But what do I owe God, as I do Caesar the denarius, but the blood which His own Son shed for me? Now if I owe God, indeed, a human being and my own blood; but I am now in this juncture, that a demand is made upon me for the payment of that debt, I am undoubtedly guilty of cheating God if I do my best to withhold payment. I have well kept the commandment, if, rendering to Caesar the things which are Caesar's, I refuse to God the things which are God's!","title":"IX. De Fuga in Persecutione.","author":"Tertullian"},{"chapter":8,"verse":32,"source_code":"npnf2_07_npnf2_07_15_lecture_x_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-07","text":"3. Believe thou In One Lord Jesus Christ, the Only-Begotten Son of God. For we say \"One Lord Jesus Christ,\" that His Sonship may be \"Only-begotten:\" we say \"One,\" that thou mayest not suppose another: we say \"One,\" that thou mayest not profanely diffuse the many names[fn-11-P1151_304001:9-nf] of His action among many sons. For He is called a Door[fn-11-P1152_304242:10-nf] ; but take not the name literally for a thing of wood, but a spiritual, a living Door, discriminating those who enter in. He is called a Way[fn-11-P1153_304634:11-nf] , not one trodden by feet, but leading to the Father in heaven; He is called a Sheep[fn-11-P1154_304737:12-nf] , not an irrational one, but the one which through its precious blood cleanses the world from its sins, which is led before the shearers, and knows when to be silent. This Sheep again is called a Shepherd, who says, I am the Good Shepherd[fn-11-P1155_305023:13-nf] : a Sheep because of His manhood, a Shepherd because of the loving-kindness of His Godhead. And wouldst thou know that there are rational sheep? the Saviour says to the Apostles, Behold, I send you as sheep in the midst of wolves[fn-11-P1156_305270:14-nf] . Again, He is called a Lion[fn-11-P1157_305321:15-nf] , not as a devourer of men, but indicating as it were by the title His kingly, and stedfast, and confident nature: a Lion He is also called in opposition to the lion our adversary, who roars and devours those who have been deceived[fn-11-P1158_305584:16-nf] . For the Saviour came, not as having changed the gentleness of His own nature, but as the strong Lion of the tribe of Judah[fn-11-P1159_305727:17-nf] , saving them that believe, but treading down the adversary. He is called a Stone, not a lifeless stone, cut out by men's hands, but a chief corner-stone[fn-11-P1160_305902:18-nf] , on whom whosoever believeth shall not be put to shame.","title":"Lecture X.","author":"Cyril"},{"chapter":8,"verse":32,"source_code":"npnf2_07_npnf2_07_15_lecture_x_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-07","text":"3. Believe thou In One Lord Jesus Christ, the Only-Begotten Son of God. For we say \"One Lord Jesus Christ,\" that His Sonship may be \"Only-begotten:\" we say \"One,\" that thou mayest not suppose another: we say \"One,\" that thou mayest not profanely diffuse the many names[fn-11-P1151_304001:9-nf] of His action among many sons. For He is called a Door[fn-11-P1152_304242:10-nf] ; but take not the name literally for a thing of wood, but a spiritual, a living Door, discriminating those who enter in. He is called a Way[fn-11-P1153_304634:11-nf] , not one trodden by feet, but leading to the Father in heaven; He is called a Sheep[fn-11-P1154_304737:12-nf] , not an irrational one, but the one which through its precious blood cleanses the world from its sins, which is led before the shearers, and knows when to be silent. This Sheep again is called a Shepherd, who says, I am the Good Shepherd[fn-11-P1155_305023:13-nf] : a Sheep because of His manhood, a Shepherd because of the loving-kindness of His Godhead. And wouldst thou know that there are rational sheep? the Saviour says to the Apostles, Behold, I send you as sheep in the midst of wolves[fn-11-P1156_305270:14-nf] . Again, He is called a Lion[fn-11-P1157_305321:15-nf] , not as a devourer of men, but indicating as it were by the title His kingly, and stedfast, and confident nature: a Lion He is also called in opposition to the lion our adversary, who roars and devours those who have been deceived[fn-11-P1158_305584:16-nf] . For the Saviour came, not as having changed the gentleness of His own nature, but as the strong Lion of the tribe of Judah[fn-11-P1159_305727:17-nf] , saving them that believe, but treading down the adversary. He is called a Stone, not a lifeless stone, cut out by men's hands, but a chief corner-stone[fn-11-P1160_305902:18-nf] , on whom whosoever believeth shall not be put to shame.","title":"Lecture X.","author":"Cyril"},{"chapter":8,"verse":32,"source_code":"npnf2_07_npnf2_07_15_lecture_x_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-07","text":"3. Believe thou In One Lord Jesus Christ, the Only-Begotten Son of God. For we say \"One Lord Jesus Christ,\" that His Sonship may be \"Only-begotten:\" we say \"One,\" that thou mayest not suppose another: we say \"One,\" that thou mayest not profanely diffuse the many names[fn-11-P1151_304001:9-nf] of His action among many sons. For He is called a Door[fn-11-P1152_304242:10-nf] ; but take not the name literally for a thing of wood, but a spiritual, a living Door, discriminating those who enter in. He is called a Way[fn-11-P1153_304634:11-nf] , not one trodden by feet, but leading to the Father in heaven; He is called a Sheep[fn-11-P1154_304737:12-nf] , not an irrational one, but the one which through its precious blood cleanses the world from its sins, which is led before the shearers, and knows when to be silent. This Sheep again is called a Shepherd, who says, I am the Good Shepherd[fn-11-P1155_305023:13-nf] : a Sheep because of His manhood, a Shepherd because of the loving-kindness of His Godhead. And wouldst thou know that there are rational sheep? the Saviour says to the Apostles, Behold, I send you as sheep in the midst of wolves[fn-11-P1156_305270:14-nf] . Again, He is called a Lion[fn-11-P1157_305321:15-nf] , not as a devourer of men, but indicating as it were by the title His kingly, and stedfast, and confident nature: a Lion He is also called in opposition to the lion our adversary, who roars and devours those who have been deceived[fn-11-P1158_305584:16-nf] . For the Saviour came, not as having changed the gentleness of His own nature, but as the strong Lion of the tribe of Judah[fn-11-P1159_305727:17-nf] , saving them that believe, but treading down the adversary. He is called a Stone, not a lifeless stone, cut out by men's hands, but a chief corner-stone[fn-11-P1160_305902:18-nf] , on whom whosoever believeth shall not be put to shame.","title":"Lecture X.","author":"Cyril"},{"chapter":8,"verse":20,"source_code":"npnf1_03_npnf1_03_21_book_xv_","source_chapter":20,"source_paragraph":"84","folder":"NPNF1-03","text":"32. There is no gift of God more excellent than this. It alone distinguishes the sons of the eternal kingdom and the sons of eternal perdition. Other gifts, too, are given by the Holy Spirit; but without love they profit nothing. Unless, therefore, the Holy Spirit is so far imparted to each, as to make him one who loves God and his neighbor, he is not removed from the left hand to the right. Nor is the Spirit specially called the Gift, unless on account of love. And he who has not this love, \"though he speak with the tongues of men and angels, is sounding brass and a tinkling cymbal; and though he have the gift of prophecy, and know all mysteries and all knowledge, and though he have all faith, so that he can remove mountains, he is nothing; and though he bestow all his goods to feed the poor, and though he give his body to be burned, it profiteth him nothing.\"[fn-20-P2047_1038464:77-nf] How great a good, then, is that without which goods so great bring no one to eternal life! But love or charity itself,-for they are two names for one thing,-if he have it that does not speak with tongues, nor has the gift of prophecy, nor knows all mysteries and all knowledge, nor gives all his goods to the poor, either because he has none to give or because some necessity hinders, nor delivers his body to be burned, if no trial of such a suffering overtakes him, brings that man to the kingdom, so that faith itself is only rendered profitable by love, since faith without love can indeed exist, but cannot profit. And therefore also the Apostle Paul says, \"In Christ Jesus neither circumcision availeth anything, nor uncircumcision, but faith that worketh by love:\"[fn-20-P2048_1039259:78-nf] so distinguishing it from that faith by which even \"the devils believe and tremble.\"[fn-20-P2049_1039360:79-nf] Love, therefore, which is of God and is God, is specially the Holy Spirit, by whom the love of God is shed abroad in our hearts, by which love the whole Trinity dwells in us. And therefore most rightly is the Holy Spirit, although He is God, called also the gift of God.[fn-20-P2050_1039649:80-nf] And by that gift what else can properly be understood except love, which brings to God, and without which any other gift of God whatsoever does not bring to God?","title":"Book XV.","author":"Augustine"},{"chapter":8,"verse":18,"source_code":"npnf1_03_npnf1_03_21_book_xv_","source_chapter":21,"source_paragraph":"88","folder":"NPNF1-03","text":"35. And Peter the apostle, as we read in that canonical book, wherein the Acts of the Apostles are recorded,-when the hearts of the Jews were troubled as he spake of Christ, and they said, \"Brethren, what shall we do? tell us,\"-said to them, \"Repent, and be baptized every one of you in the name of the Lord Jesus Christ, for the remission of sins: and ye shall receive the gift of the Holy Spirit.\"[fn-20-P2069_1046689:94-nf] And we read likewise in the same book, that Simon Magus desired to give money to the apostles, that he might receive power from them, whereby the Holy Spirit might be given by the laying on of his hands. And the same Peter said to him, \"Thy money perish with thee: because thou hast thought to purchase for money the gift of God.\"[fn-20-P2070_1047042:95-nf] And in another place of the same book, when Peter was speaking to Cornelius, and to those who were with him, and was announcing and preaching Christ, the Scripture says, \"While Peter was still speaking these words, the Holy Spirit fell upon all them that heard the word; and they of the circumcision that believed, asmany as came with Peter, were astonished, because that upon the Gentiles also the gift of the Holy Spirit was poured out. For they heard them speak with tongues, and magnify God.\"[fn-20-P2071_1047562:96-nf] And when Peter afterwards was giving an account to the brethrenthat were at Jerusalem of this act of his, that he had baptized those who were not circumcised, because the Holy Spirit, to cut the knot of the question, had come upon them before they were baptized, and the brethren at Jerusalem were moved when they heard it, he says, after the rest of his words, \"And when I began to speak to them, the Holy Spirit fell upon them, as upon us in the beginning. And I remembered the word of the Lord, how He said, that John indeed baptized with water, but ye shall be baptized with the Holy Spirit. If, therefore, He gave a like gift to them, as also to us who believed in the Lord Jesus Christ, who was I, that I could hinder God from giving to them the Holy Spirit?\"[fn-20-P2072_1048349:97-nf] And there are many other testimonies of the Scriptures, which unanimously attest that the Holy Spirit is the gift of God, in so far as He is given to those who by Him love God. But it is too long a task to collect them all. And what is enough to satisfy those who are not satisfied with those we have alleged?","title":"Book XV.","author":"Augustine"},{"chapter":8,"verse":18,"source_code":"npnf1_03_npnf1_03_21_book_xv_","source_chapter":28,"source_paragraph":"109","folder":"NPNF1-03","text":"46. But the reason why, after His resurrection, He both gave the Holy Spirit, first on earth,[fn-21-P2121_1072991:118-nf] and afterwards sent Him from heaven,[fn-21-P2122_1073048:119-nf] is in my judgment this: that \"love is shed abroad in our hearts,\"[fn-21-P2123_1073134:120-nf] by that Gift itself,whereby we love God and our neighbors, according to those two commandments,\"onwhich hang all the law and the prophets.\"[fn-21-P2124_1073292:121-nf] And Jesus Christ, in order to signify this,gave to them the Holy Spirit, once upon earth, on account of the love of our neighbor, and a second time from heaven, on account of the love of God. And if some other reason may perhaps be given for this double gift of the Holy Spirit, at any rate we ought not to doubt that the same Holy Spirit was given when Jesus breathed upon them, of whom He by and by says, \"Go, baptize all nations in the name of the Father, and of the Son, and of the Holy Spirit,\" where this Trinity is especially commended to us. It is therefore He who was also given from heaven on the day of Pentecost, i.e. ten days after the Lord ascended into heaven. How, therefore, is He not God, who gives the Holy Spirit? Nay, how great a God is He who gives God! For no one of His disciples gave the HolySpirit, since they prayed that He might come upon those upon whom they laid their hands: they did not give Him themselves. And the Church preserves this custom even now in the case of her rulers. Lastly, Simon Magus also, when he offered the apostles money, does not say, \"Give me also this power, that I may give\" the Holy Spirit; but, \"that on whomsoever I may lay my hands, he may receive the Holy Spirit.\" Because neither had the Scriptures said before, And Simon, seeing that the apostles gave the Holy Spirit; but it had said,\" And Simon, seeing that the Holy Spirit was given by the laying on of the apostles' hands.\"[fn-21-P2125_1074760:122-nf] Therefore also the Lord Jesus Christ Himself not only gave the Holy Spirit as God, but also received it as man, and therefore He is said to be full of grace,[fn-21-P2126_1074944:123-nf] and of the Holy Spirit.[fn-21-P2127_1074987:124-nf] And in the Acts of the Apostles it is more plainly written of Him, \"Because God anointed Him With the Holy Spirit.\"[fn-21-P2128_1075133:125-nf] Certainly not with visible oil but with the gift of grace which is signified by the visible ointment wherewith the Church anoints the baptized. And Christ was certainly not then anointed with the Holy Spirit, when He, as a dove, descended upon Him at His baptism.[fn-21-P2129_1075416:126-nf] For at that time He deigned to prefigure His body, i.e. His Church, in which especially the baptized receive the Holy Spirit. But He is to be understood to have been then anointed with that mystical and invisible unction, when the Word of God was made flesh,[fn-21-P2130_1075697:127-nf] i.e. when human nature, without any precedent merits of good works, was joined to God the Word in the womb of the Virgin, so that with it it became one person. Therefore it is that we confess Him to have been born of the Holy Spirit and of the Virgin Mary. For it is most absurd to believe Him to have received the Holy Spirit when He was near thirty years old: for at that age He was baptized by John;[fn-21-P2131_1076118:128-nf] but that He came to baptism as without any sin at all, so not without the Holy Spirit. For if it was written of His servant and forerunner John himself, \"He shall be filled with the Holy Spirit, even from his mother's womb,\"[fn-21-P2132_1076367:129-nf] because, although generated by his father, yet he received the Holy Spirit when formed in the womb; what must be understood and believed of the man Christ, of whose flesh the very conception was not carnal, but spiritual? Both natures, too, as well the human as the divine, are shown in that also that is written of Him, that He received of the Father the promise of the Holy Spirit, and shed forth the Holy Spirit:[fn-21-P2133_1076802:130-nf] seeing that He received as man, and shed forth as God. And we indeed can receive that gift according to our small measure, but assuredly we cannot shed it forth upon others; but, that this may be done, we invoke over them God, by whom this is accomplished.","title":"Book XV.","author":"Augustine"},{"chapter":8,"verse":39,"source_code":"anf_08_anf08_111_first_latin_form_","source_chapter":1,"source_paragraph":"13","folder":"ANF-08","text":"And the same cloud by which they had been brought carried them back each to his own place, just like Philip when he baptized the eunuch, as is read in the Acts of the Apostles;[fn-87-P8702_2837526:20-nf] and as Habakkuk the prophet carried food to Daniel, who was in the lions' den, and quickly returned to Judaea.[fn-87-P8703_2837657:21-nf] And so also the apostles quickly returned to where they had at first been, to preach to the people of God. Nor is it to be wondered at that He should do such things, who went into the virgin and came out of her though her womb was closed; who, though the gates were shut, went in to His disciples;[fn-87-P8704_2837993:22-nf] who made the deaf to hear, raised the dead, cleansed the lepers, gave sight to the blind,[fn-87-P8705_2838101:23-nf] and did many other wonderful things. To believe this is no doubtful matter.","title":"First Latin Form.","author":"Apocrypha of the New Testament"},{"chapter":8,"verse":5,"source_code":"npnf1_07_npnf1_07_11_tractate_vi_","source_chapter":1,"source_paragraph":"20","folder":"NPNF1-07","text":"18. For what thou hast, even Simon Magus had: the Acts of the Apostles are witness, that canonical book which has to be read in the Church every year. You know that every year, in the season following the Lord's Passion, that book is read, wherein it is written, how the apostle was converted, and from a persecutor became a preacher;[fn-4-P474_192785:19-nf] also, how on the day of Pentecost the Holy Spirit was sent in cloven tongues as of fire.[fn-4-P475_192888:20-nf] There we read that in Samaria many believed through the preaching of Philip: and he is understood to have been either one of the apostles or one of the deacons; for we read there that seven deacons were ordained, among whom is the name of Philip. Well, then, through the preaching of Philip the Samaritans believed; Samaria began to abound in believers. This Simon Magus was there. By his magical arts he had so befooled the people, that they fancied him to be the power of God. Impressed, however, by the signs which were done by Philip, he also believed; but in what manner he believed, the events that followed afterwards proved. And Simon also was baptized. The apostles, who were at Jerusalem, heard this. Peter and John were sent to those in Samaria; they found many baptized; and as none of them had as yet received the Holy Ghosts-in like manner as He at that time descended, so as that they on whom the Holy Spirit came should speak with tongues, for a manifest token that the nations would believe,-they laid their hands on them, praying for them, and they received the Holy Ghost. This Simon-who was not a dove but a raven in the Church, because he sought his own things, not the things which are Jesus Christ's; whence he loved the power which was in the Christians more than the righteousness-Simon, I say, saw that the Holy Spirit was given by the laying on of the hands of the apostles (not that it was given by them, but given in answer to their prayers), and he said to them, \"How much money will ye that I give you, so that by the laying on of my hands also, the Holy Ghost may be given? And Peter said unto him, Thy money perish with thee, because thou thoughtest that the gift of God was to be bought with money.\" To whom said he, \"Thy money perish with thee \"? Undoubtedly to one that was baptized. Baptism he had already; but he did not cleave to the bowels of the dove. Understand that he did not; attend to the very words of the Apostle Peter, for he goes on, \"Thou hast no part nor lot in this faith: for I see that thou art in the gall of bitterness.\"[fn-4-P476_194981:21-nf] The dove has no gall; Simon had, and for that reason he was separated from the bowels of the dove. What did baptism profit him? Do not therefore boast of thy baptism, as if that were of itself enough for thy salvation. Be not angry, put away thy gall, come to the dove. Here that will profit thee, which without not only did not profit thee, but even was prejudicial to thee.","title":"Tractate VI.","author":"Augustine"},{"chapter":8,"verse":27,"source_code":"npnf2_07_npnf2_07_19_lecture_xiv_","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-07","text":"7. And who then is this, and what is the sign of Him that rises? In the words of the Prophet that follow in the same context, He says plainly, For then will I turn to the peoples a language[fn-18-P1861_514137:34-nf] : since, after the Resurrection, when the Holy Ghost was sent forth the gift of tongues was granted, that they might serve the Lord under one yoke . And what other token is set forth in the same Prophet, that they should serve the Lord under one yoke? From beyond the rivers of Ethiopia they shall bring me offerings[fn-18-P1862_514490:35-nf] . Thou knowest what is written in the Acts, when the Ethiopian eunuch came from beyond the rivers of Ethiopia[fn-18-P1863_514616:36-nf] . When therefore the Scriptures tell both the time and the peculiarity of the place, when they tell also the signs which followed the Resurrection, have thou henceforward a firm faith in the Resurrection, and let no one stir thee from confessing Christ risen from the dead[fn-18-P1864_514909:37-nf] .","title":"Lecture XIV.","author":"Cyril"},{"chapter":8,"verse":2,"source_code":"npnf2_03_npnf2_03_21_dialogue_iii_the_impassible_","source_chapter":1,"source_paragraph":"217","folder":"NPNF2-03","text":"Orth.-And when the divine Scripture says \"And devout men carried Stephen to his burial and made great lamentation over him\"[fn-46-P4662_1156210:28-nf] would any one say that his soul was committed to the grave as well as his body?","title":"Dialogue III.-The Impassible.","author":"Theodoret"},{"chapter":8,"verse":17,"source_code":"npnf2_07_npnf2_07_21_lecture_xvi_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-07","text":"9. And he was seconded, as was said before, by that most impious Manes also, who combined what was bad in every heresy[fn-22-P2233_635040:20-nf] ; who being the very lowest pit of destruction, collected the doctrines of all the heretics, and wrought out and taught a yet more novel error, and dared to say that he himself was the Comforter, whom Christ promised to send. But the Saviour when He promised Him, said to the Apostles, But tarry, ye in the city of Jerusalem, until ye be endued with power from on high[fn-22-P2234_635445:21-nf] . What then? did the Apostles who had been dead two hundred years, wait for Manes, until they should be endued with the power; and will any dare to say, that they were not forthwith full of the Holy Ghost? Moreover it is written, Then they laid their hands on and they received the Holy Ghost[fn-22-P2235_635758:22-nf] ; was not this before Manes, yea, many years before, when the Holy Ghost descended on the day of Pentecost?","title":"Lecture XVI.","author":"Cyril"},{"chapter":8,"verse":29,"source_code":"npnf2_07_npnf2_07_21_lecture_xvi_","source_chapter":1,"source_paragraph":"19","folder":"NPNF2-07","text":"14. And wouldest thou know that He discourses and speaks? Philip by revelation of an Angel went down to the way which leads to Gaza, when the Eunuch was coming; and the Spirit said to Philip, Go near, and join thyself to this chariot[fn-22-P2260_643400:42-nf] . Seest thou the Spirit talking to one who hears Him? Ezekiel also speaks thus, The Spirit of the Lord came upon me, and said unto me, Thus saith the Lord[fn-22-P2261_643575:43-nf] . And again, The Holy Ghost said[fn-22-P2262_643626:44-nf] , unto the Apostles who were in Antioch, Separate me now Barnabas and Saul for the work whereunto I have called them. Beholdest thou the Spirit living, separating, calling, and with authority sending forth? Paul also said, Save that the Holy Ghost witnesseth in every city, saying that bonds and afflictions await me[fn-22-P2263_643962:45-nf] . For this good Sanctifier of the Church, and her Helper, and Teacher, the Holy Ghost, the Comforter, of whom the Saviour said, He shall teach you all things (and He said not only, He shall teach, but also, He shall bring to your remembrance whatever I have said unto you[fn-22-P2264_644251:46-nf] ; for the teachings of Christ and of the Holy Ghost are not different, but the same)-He, I say, testified before to Paul what things should befall him, that he might be the more stout-hearted, from knowing them beforehand. Now I have spoken these things unto you because of the text, The words which I have spoken unto you, they are spirit; that thou mayest understand this, not of the utterance of the lips[fn-22-P2265_644678:47-nf] , but of the good doctrine in this passage.","title":"Lecture XVI.","author":"Cyril"},{"chapter":8,"verse":18,"source_code":"npnf2_07_npnf2_07_21_lecture_xvi_","source_chapter":1,"source_paragraph":"32","folder":"NPNF2-07","text":"26. Jesus the Son of Nun, the successor of Moses, was amazed; and came to him and said, \"Hast thou heard that Eldad and Modad are prophesying? They were called, and they came not; my lard Moses, forbid them[fn-23-P2316_662406:85-nf] .\" \"I cannot forbid them,\" he says, \"for this grace is from Heaven; nay, so far am I from forbidding them, that I myself am thankful for it. I think not, however, that thou hast said this in envy; art thou jealous for my sake, because that they prophesy, and thou prophesiest not yet? Wait for the proper season; and oh that all the Lord's people may be prophets, whenever the Lord shall give His Spirit upon them[fn-23-P2317_662841:86-nf] ! \"saying this also prophetically, whenever the Lord shall give; \"For as yet then He has not given it; so thou hast it not yet.\"-Had not then Abraham this, and Isaac, and Jacob, and Joseph? And they of old, had they it not? Nay, but the words, \"whenever the Lord shall give\" evidently mean \"give it upon all; as yet indeed the grace is partial, then it shall be given lavishly.\" And he secretly alluded to what was to happen among us on the day of Pentecost; for He Himself came down among us. He had however also come down upon many before. For it is written, And Jesus the son of Nun was filled with a spirit of wisdom; for Moses had laid his hands upon him[fn-23-P2318_663596:87-nf] . Thou seest the figure everywhere the same in the Old and New Testament;-in the days of Moses, the Spirit was given by laying on of hands; and by laying on of hands Peter[fn-23-P2319_663787:88-nf] also gives the Spirit. And on thee also, who art about to be baptized, shall His grace come; yet in what manner I say not, for I will not anticipate the proper season.","title":"Lecture XVI.","author":"Cyril"},{"chapter":8,"verse":2,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"366","folder":"NPNF2-03","text":"Since then these points are plain and indubitable even among extreme heretics, and we acknowledge both the nature which is before the ages, and that which is of recent time, so are we bound to recognise at once the passibility of the flesh, and the impassibility of the Godhead, not dividing the union nor separating the only begotten into two persons, but contemplating the properties of the natures in the one Son. In the case of soul and body, which are of natures contemporary and naturally united, we are accustomed to make this distinction, describing the soul as simple, reasonable, and immortal, but the body as complex, passible, and mortal. We do not divide the union, nor cut one man in two. Far rather, then, in the case of the Godhead, begotten of the Father before the ages, and of the manhood assumed of David's seed, is it becoming to adopt a similar course, and distinctly to recognise the everlasting, eternal, simple, uncircumscribed, immortal, and invariable character of the one nature, and the recent, complex, circumscribed, and fluctuating nature of the other. We acknowledge the flesh to be now immortal and incorruptible, although before the resurrection it was susceptible of death and of passion; for how otherwise was it nailed to the tree, and committed to the tomb? And though we recognise the distinction of the natures, we are bound to worship one Son, and to acknowledge the same as Son of God and Son of man, form of God, and form of a servant, Son of David, and Lord of David, seed of Abraham, and creator of Abraham. The union causes the names to be common, but the community of names does not confound the natures. With them that are right-minded some names are plainly appropriate as to God, and others as to man; and in this way both the passible and the impassible are properly used of the Lord Christ, for in His humanity He suffered, while as God He remained impassible. If, according to the argument of the impious, it was in the Godhead that He suffered, then, I apprehend, the assumption of the flesh, was supererogatory; for suppose the divine nature to have been capable of undergoing passion, then He did not need the passible manhood. But grant that, as even their own argument contends, the Godhead was impassible, and the passion was real, let them beware of denying that which suffered, lest they deny with it the reality of the passion; for if that which suffers does not exist, then the passion is unreal. Now for any one who likes to open the quaternion[fn-61-P6162_1552027:335-nf] of the sacred evangelists, it is easy to perceive that the divine Scripture distinctly proclaims the passion of the body, and to learn from them how Joseph of Arimathaea came to Pilate, and begged the body of Jesus; how Pilate ordered the body of Jesus to be delivered, how Joseph took down the body of Jesus from the tree and wrapped the body of Jesus in the linen cloth, and laid it in the new tomb. All this is described by the four evangelists with frequent mention of the body. But if our opponents adduce the words of the angel to Mary and her companions, \"Come where the Lord lay,\"[fn-61-P6163_1553067:336-nf] let them be referred to the passage in the Acts which states that devout men \"carried Stephen to his burial\"[fn-61-P6164_1553200:337-nf] and observe that it was not the soul, but the body, of the victorious Stephen, to which the customary rites were paid. And to this very day, when we approach the shrines of the victorious martyrs, we commonly enquire what is the name of him who is buried in the grave, and those who are acquainted with the facts reply peradventure\"Julian the martyr,\" or \"Romanus,\" or, \"Timotheus.\"[fn-61-P6165_1553604:338-nf] ","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":8,"verse":2,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"413","folder":"NPNF2-03","text":"This is the unanimous teaching of the evangelists. But if your opponents urge that the angels said \"Come see the place where the Lord lay\"[fn-62-P6278_1598608:390-nf] let the foolish folk learn that the divine Scripture says also about the victorious Stephen \"And devout men carried Stephen to his burial.\"[fn-62-P6279_1598772:391-nf] And yet it was the body only which was deemed proper for burial, while the soul was not buried together with the body; nevertheless the body alone was spoken of by the common name. Similarly the blessed Jacob said to his sons \"Bury me with my fathers.\"[fn-62-P6280_1599046:392-nf] He did not say \"Bury my body.\" Then he went on \"There they buried Abraham and Sarah his wife; there they buried Isaac and Rebekah his wife; and there I buried Leah.\"[fn-62-P6281_1599234:393-nf] He did not say \"their bodies.\" The names are common to bodies or souls, but nevertheless it is only the bodies which he called by the common names. In this manner too we constantly describe the shrines of the holy apostles, prophets and martyrs, one it may be of Dionysius, another of Julianus another of Cosmas.[fn-62-P6282_1599569:394-nf] And yet we know that only fragmentary remains of bodies lie there, while the souls in diviner regions are at rest. Precisely the same custom is to be found in common use, for such an one, We say, died; and such all one lies in this place; although we know that the soul is immortal and does not share the tomb with the body. In this sense the angel said \"Come see the place where the Lord lay\"[fn-62-P6283_1600271:395-nf] not because he shut the Godhead in the tomb, but because he spoke of the Lord's body by the Lord's name.","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":8,"verse":26,"source_code":"npnf1_02_npnf1_02_31_contents_of_christian_doctrine_preface_showing_the_utility_of_the_treatise_on_christian_doctrine_","source_chapter":1,"source_paragraph":"21","folder":"NPNF1-02","text":"7. And we know that the eunuch who was reading Isaiah the prophet, and did not understand what he read, was not sent by the apostle to an angel, nor was it an angel who explained to him what he did not understand, nor was he inwardly illuminated by the grace of God without the interposition of man; on the contrary, at the suggestion of God, Philip, who did understand the prophet, came to him, and sat with him, and in human words, and with a human tongue, opened to him the Scriptures.[fn-46-P4625_2548429:5-nf] Did not God talk with Moses, and yet he, with great wisdom and entire absence of jealous pride, accepted the plan of his father-in-law, a man of an alien race, for ruling and administering the affairs of the great nation entrusted to him?[fn-46-P4626_2548686:6-nf] For Moses knew that a wise plan, in whatever mind it might originate, was to be ascribed not to the man who devised it, but to Him who is the Truth, the unchangeable God.","title":"Contents of Christian Doctrine.Preface, Showing the Utility of the Treatise on Christian Doctrine.","author":"Augustine"},{"chapter":8,"verse":40,"source_code":"npnf1_11_npnf1_11_30_homily_xxiii_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-11","text":"\"He\" called them in, and lodged them.\" Good, that first he gives the men friendly treatment, after the fatigue of their journey, and makes them at home with him; \"and on the morrow,\" sets out with them.\" And certain accompany him: this too as Providence ordered it, that they should be witnesses afterwards when Peter would need to justify himself. \"And Cornelius was waiting for them, and had called together his kinsmen and near friends.\" This is the part of a friend, this the part of a devout man, that where such blessings are concerned, he takes care that his near friends shall be made partakers of all. Of course (his \"near\" friends), those in whom he had ever full confidence; fearing, with such an interest at stake, to entrust the matter to others. In my opinion, it was by Cornelius himself that both friends and kinsmen had been brought to a better mind. \"And as Peter was coming in, Cornelius met him, and fell down at his feet, and worshipped him.\" (v. 25.) This, both to teach the others, and by way of giving thanks to God, and showing his own humility: thereby making it plain, that though he had been commanded, yet in himself he had great piety. What then did Peter? \"But Peter took him up, saying, Stand up; I myself also am a man.\" (v. 26.) Do you mark how, before all else (the Apostles) teach them this lesson, not to think great things of them? \"And as he talked with him, he went in, and found many that were come together. And he said unto them, Ye know how that it is an unlawful thing for a man that is a Jew to keep company, or come unto one of another nation; but God hath showed me that I should not call any man common or unclean.\" (v. 27, 28.) Observe, he straightway speaks of the mercy of God, and points out to them that it is a great grace that God has shown them. Observe also how while he utters great things, at the same time he speaks modestly. For he does not say, We, being men who do not deign to keep company with any (such), have come to you: but what says he? \"Ye know\" -God commanded this[fn-9-P991_908319:1-nf] -\" that it is against law to keep company with, or come unto, one of another nation.\" Then he goes on to say, \"And to me God has shown \"-this he says, that none may account the thanks due to him -\"that I should call no man\"-that it may not look like obsequiousness to him, \"no human being,\" says he-\"common or unclean.\"[fn-9-P992_909073:2-nf] (v. 29.) \"Wherefore also\"-that they may not think the affair a breach of the law on his part, nor (Cornelius) suppose that because he was in a station of command therfore he had complied, but that they may ascribe all to God,-\" wherefore also I came without gainsaying as soon as I was sent for:\" (though) not only to keep company, but even to come unto (him) was not permitted. \"I ask therefore, for what intent ye have sent for me.\" Already Peter had heard the whole matter from the soldiers also, but he wishes them first to confess, and to make them amenable to the Faith. What then does Cornelius? He does not say, Why, did not the soldiers tell thee? but observe again, how humbly he speaks. For he says, \"From the fourth day I was fasting until this hour; and at the ninth hour I prayed in my house, and, behold, a man stood before me in bright clothing, and said, Cornelius, thy prayer is heard, and thine alms are come up for a memorial before God. And at the ninth hour,\" he says, \"I was praying.\" (v. 30, 31.) It seems to me, that this man had also fixed for himself set times of a life under stricter rule, and on certain days).[fn-9-P993_911906:3-nf] For this is why he hesays, \"From the fourth day.\"[fn-9-P994_916296:4-nf] See how great a thing prayer is! When he advanced in piety, then the Angel appears to him. \"From the fourth day:\" i.e. of the week; not \"four days ago.\" For, \"on the morrow Peter went away with them, and on the morrow after they entered into Caesarea:\" this is one day: and the day on which the persons sent came (to Joppa) one day: and on the third (the Angel) appeared: so that there are two days after that on which (Cornelius) had been praying. \"And, behold, a man stood before me in bright clothing:\" he does not say, an Angel, so unassuming is he: \"and said, Cornelius, thy prayer is heard, and thine alms are had in remembrance in the sight of God. Send therefore to Joppa, and call hither Simon, whose surname is Peter: he is lodged in the house of one Simon a tanner by the seaside: who, when he cometh, shall speak unto thee. Immediately therefore I sent to thee; and thou hast well done that thou art come. Now therefore are we all here present before God, to hear all things that are commanded thee of God.\" (v. 31-33.) (b) See[fn-9-P995_917808:5-nf] what faith, what piety! He knew that it was no word of man that Peter spake, when he said, \"God hath shown me.\" Then says the man, \"We are present to hear all things that are commanded thee of the Lord. (a) Therefore it was that Peter asked, \"For what intent have ye sent for me?\" on purpose that he might so speak these very words. (d) \"Then Peter opened his mouth, and said, Of a truth I perceive that God is no respector of persons: but in every nation he that feareth Him, and worketh righteousness, is acceptable to him.\" (v. 34, 35.) That is, be he uncircumcised or circumcised. (c) This also Paul declaring, saith, \"For there is no respect of persons with God.\"[fn-9-P996_920110:6-nf] (Rom. ii. 11.) (e) What then? (it may be asked) is the man yonder in Persia acceptable to Him? If he be worthy, in this regard he is acceptable, that it should be granted him to be brought unto faith (tw kataciwqhnai thj pistewj). The Eunuch from Ethiopia He overlooked not. \"What shall one say then of the religious men who have been overlooked?\" It is not the case, that any (such) ever was overlooked. But what he says is to this effect, that God rejects no man.[fn-9-P997_921057:7-nf] \"In every nation, he that feareth God and worketh righteousness:\" (by righteousness) he means, all virtue. Mark, how he subdues all elation of mind in him. That (the Jews) may not seem to be in the condition of persons cast off (he adds), \"The word which He sent unto the children of Israel, preaching peace by Jesus Christ: He is Lord of all (v. 36): this he says also for the sake of those present (of the Jews), that He may persuade them also: this is why he forces Cornelius to speak. \"He,\" saith he, \"is Lord of all.\" But observe at the very outset, \"The word,\" says he, \"which He sent unto the children of Israel;\" he gives them the preminence. Then he adduces (these Gentiles) themselves as witnesses: \"ye know,\" says he, \"the matter which came to pass throughout all Judea, beginning at Galilee-then he confirms it from this also-\" after the baptism which John preached (v. 37)-(\"even Jesus of Nazareth, how God anointed Him with the Holy Ghost and with power.\" (v. 38.) He does not mean, Ye know Jesus, for they did not know Him, but he speaks of the things done by Him:[fn-9-P998_922827:8-nf] \"Who went about doing good, and healing all that were oppressed of the devil: by this[fn-9-P999_923502:9-nf] he shows that many cases of lost senses or paralyzed limbs are the devil's work, and a wrench given to the body by him: as also Christ said. \"For God was with Him.\" Again, lowly terms. \"And we are witnesses of all things which He did, both in the country of the Jews, and in Jerusalem\" (v. 39): both \"we,\" saith he, and ye. Then the Passion, and the reason why they do not believe: \"Whom also they slew, and hanged on a tree. Him God raised up the third day, and showed Him openly; not to all the people, but unto witnesses chosen before of God, even to us, who did eat and drink with Him after He rose from the dead. (v. 40, 41.) This is a proof of the Resurrection. \"And he commanded us to preach unto the people, and to testify that it is He which was ordained of God to be the Judge of quick and dead.\" (v. 42.) This is great. Then he adduces the testimony from the Prophets: \"To Him give all the prophets witness, that through His name, whosoever believeth in Him shall receive remission of sins. (v. 43.) This is a proof of that which was about to be: this is the reason why he here cites the Prophets.","title":"Homily XXIII.","author":"St. John Chrysostom"},{"chapter":8,"verse":36,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"389","folder":"ANF-05","text":"In the Acts of the Apostles: \"Lo, here is water; what is there which hinders me from being baptized? Then said Philip, If thou believest with all thine heart, thou mayest.\"[fn-89-P8904_2854000:607-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":8,"verse":20,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"503","folder":"ANF-05","text":"In the Acts of the Apostles: \"Thy money be in perdition with thyself, because thou hast thought that the grace of God is possessed by money.\"[fn-91-P9190_2896848:779-nf] Also in the Gospel: \"Freely ye have received, freely give.\"[fn-91-P9191_2896930:780-nf] Also in the same place: \"Ye have made my Father's house a house of merchandise; and ye have made the house of prayer a den of thieves.\"[fn-91-P9192_2897085:781-nf] Also in Isaiah: \"Ye who thirst, go to the water, and as many as have not money: go, and buy, and drink without money.\"[fn-91-P9193_2897296:782-nf] Also in the Apocalypse: \"I am Alpha and Omega, the beginning and the end. I will give to him that thirsteth from the fountain of the water of life freely. He who shall overcome shall possess these things, and their inheritance; and I will be his God, and he shall be my son.\"[fn-91-P9194_2897592:783-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":8,"verse":14,"source_code":"anf_05_anf05_123_elucidations_","source_chapter":1,"source_paragraph":"59","folder":"ANF-05","text":"How differently our Lord must have settled this inquiry had He given the supremacy to one of the Apostles, or had He designed the supremacy of any single pastor to be perpetual in His Church! \"Who should be greatest? \"ask this question of any Romanist theologian, and he answers, in the words of the Creed of Plus IV., \"the Bishop of Rome, successor to St. Peter, Prince of the Apostles, and Vicar of Christ.\" But why was no such answer given by our Lord? And why does St. Peter know nothing of it when he says, \"The elders who are among you I exhort, who am also an eider ... feed the flock of God, taking the oversight ... not as being lords over God's heritage,\" etc. So also in the Council of Jerusalem, how humbly he sits under the presidency of James,[fn-93-P9358_2924360:845-nf] and gain how cheerfully he permits the apostles to send him forth, and \"give him mission\" to Samaria![fn-93-P9359_2924482:846-nf] St. Paul, moreover, who was \"not a whit behind the chiefest of the Apostles,\"[fn-93-P9360_2924582:847-nf] overrules him, and reforms his judgment.[fn-93-P9361_2924687:848-nf] ","title":"Elucidations.","author":"Cyprian"},{"chapter":8,"verse":18,"source_code":"npnf1_04_npnf1_04_35_book_xxii_","source_chapter":1,"source_paragraph":"50","folder":"NPNF1-04","text":"48. But those who have not the virtues of temperance must not be allowed to judge of the conduct of holy men, any more than those in fever of the sweetness and wholesomeness of food. Nourishment must be provided not by the dictates of the sickly taste, but rather by the judgment and direction of health, so as to cure the sickness. If our critics, then, wish to attain not a spurious and affected, but a genuine and sound moral health, let them find a cure in believing the Scripture record, that the honorable name of saint is given not without reason to men who had several wives; and that the reason is this, that the mind can exercise such control over the flesh as not to allow the appetite implanted in our nature by Providence to go beyond the limits of deliberate intention. By a similar misunderstanding, this criticism, which consists rather in dishonest slander than in honest judgment, might accuse the holy apostles too of preaching the gospel to so many people, not from the desire of begetting children to eternal life, but from the love of human praise. There was no lack of renown to these our fathers in the gospel, for their praise was spread in numerous tongues through the churches of Christ. In fact, no greater honor and glory could have been paid by men to their fellow-creatures. It was the sinful desire for this glory in the Church which led the reprobate Simon in his blindness to wish to purchase for money what was freely bestowed on the apostles by divine grace.[fn-21-P2143_1279681:77-nf] There must have been this desire of glory in the man whom the Lord in the Gospel checks in his desire to follow Him, saying, \"The foxes have holes, and the birds of the air have nests, but the Son of man hath not where to lay His Head.\"[fn-21-P2144_1279941:78-nf] The Lord saw that his mind was darkened by false appearances and elated by sudden emotion, and that there was no ground of faith to afford a lodging to the Teacher of humility; for in Christ's discipleship the man sought not Christ's grace, but his own glory. By this love of glory those were led away whom the Apostle Paul characterizes as preaching Christ not sincerely, but of contention and envy; and yet the apostle rejoices in their preaching, knowing that it might happen that, while the preachers gratified their desire for human praise, believers might be born among their hearers,-not as the result of the envious feeling which made them wish to rival or surpass the fame of the apostles, but by means of the gospel which they preached, though not sincerely; so that God might bring good out of their evil. So a man may be induced to marry by sensual desire, and not to beget children; and yet a child may be born, a good work of God, due to the natural power, not to the misconduct of the parent. As, therefore, the holy apostles were gratified when their doctrine met with acceptance from their hearers, not because they were greedy for praise, but because they desired to spread the truth; so the holy patriarchs in their conjugal intercourse were actuated not by the love of pleasure, but by the intelligent desire for the continuance of their family. Thus the number of their hearers did not make the apostles ambitious; nor did the number of their wives make the patriarchs licentious. But why defend the husbands, to whose character the divine word bears the highest testimony, when it appears that the wives themselves looked upon their connection with their husbands only as a means of getting sons? So, when they found themselves barren, they gave their handmaids to their husbands; so that while the handmaids had the fleshly motherhood, the wives were mothers in intention.","title":"Book XXII.","author":"Augustine"},{"chapter":8,"verse":13,"source_code":"npnf1_04_npnf1_04_35_book_xxii_","source_chapter":1,"source_paragraph":"84","folder":"NPNF1-04","text":"82. Having now gone over all the cases in which Faustus finds fault with the Old Testament, and having attended to the merit of each, either defending men of God against the calumnies of carnal heretics, or, where the men were at fault, showing the excellence and the majesty of Scripture, let us again take the cases in the order of Faustus' accusations, and see the meaning of the actions recorded, what they typify, and what they foretell. This we have already done in the case of Abraham, Isaac, and Jacob, of whom God said that He was their God, as if the God of universal nature were the God of none besides them; not honoring them with an unmeaning title, but because He, who could alone have a full and perfect knowledge, knew the sincere and remarkable charity of these men; and because these three patriarchs united formed a notable type of the future people of God, in not only having free children by free women, as by Sarah, and Rebecca, and Leah, and Rachel, but also bond children, as of this same Rebecca was born Esau, to whom it was said, \"Thou shalt serve thy brother;\"[fn-22-P2248_1357079:148-nf] and in having by bond women not only bond children, as by Hagar, but also free children, as by Bilhah and Zilphah. Thus also in the people of God, those spiritually free not only have children born into the enjoyment of liberty, like those to whom it is said, \"Be ye followers of me, as I also am of Christ\"[fn-22-P2249_1357410:149-nf] but they have also children born into guilty bondage, as Simon was born of Philip.[fn-22-P2250_1357515:150-nf] Again, from carnal bondmen are born not only children of guilty bondage, who imitate them, but also children of happy liberty, to whom it is said, \"What they say, do; but do not after their works.\"[fn-22-P2251_1357735:151-nf] Whoever rightly observes the fulfillment of this type in the people of God, keeps the unity of the Spirit in the bond of peace, by continuing to the end in union with some, and in patient endurance of others. Of Lot, also, we have already spoken, and have shown what the Scripture mentions aspraiseworthy in him, and what as blameworthy and the meaning of the whole narrative.","title":"Book XXII.","author":"Augustine"},{"chapter":8,"verse":17,"source_code":"anf_02_anf02_41_book_i_","source_chapter":13,"source_paragraph":"39","folder":"ANF-02","text":"And about your laughing at me and calling me \"Christian,\" you know not what you are saying. First, because that which is anointed[fn-14-P1452_423495:17-nf] is sweet and serviceable, and far from contemptible. For what ship can be serviceable and seaworthy, unless it be first caulked [anointed]? Or what castle or house is beautiful and serviceable when it has not been anointed? And what man, when he enters into this life or into the gymnasium, is not anointed with oil? And what work has either ornament or beauty unless it be anointed and burnished? Then the air and all that is under heaven is in a certain sort anointed by light and spirit; and are you unwilling to be anointed with the oil of God? Wherefore we are called Christians on this account, because we are anointed with the oil of God.[fn-14-P1453_424413:18-nf] ","title":"Book I.","author":"Theophilus of Antioch"},{"chapter":8,"verse":17,"source_code":"anf_02_anf02_41_book_i_","source_chapter":13,"source_paragraph":"39","folder":"ANF-02","text":"And about your laughing at me and calling me \"Christian,\" you know not what you are saying. First, because that which is anointed[fn-14-P1452_423495:17-nf] is sweet and serviceable, and far from contemptible. For what ship can be serviceable and seaworthy, unless it be first caulked [anointed]? Or what castle or house is beautiful and serviceable when it has not been anointed? And what man, when he enters into this life or into the gymnasium, is not anointed with oil? And what work has either ornament or beauty unless it be anointed and burnished? Then the air and all that is under heaven is in a certain sort anointed by light and spirit; and are you unwilling to be anointed with the oil of God? Wherefore we are called Christians on this account, because we are anointed with the oil of God.[fn-14-P1453_424413:18-nf] ","title":"Book I.","author":"Theophilus of Antioch"},{"chapter":8,"verse":17,"source_code":"anf_02_anf02_41_book_i_","source_chapter":13,"source_paragraph":"39","folder":"ANF-02","text":"And about your laughing at me and calling me \"Christian,\" you know not what you are saying. First, because that which is anointed[fn-14-P1452_423495:17-nf] is sweet and serviceable, and far from contemptible. For what ship can be serviceable and seaworthy, unless it be first caulked [anointed]? Or what castle or house is beautiful and serviceable when it has not been anointed? And what man, when he enters into this life or into the gymnasium, is not anointed with oil? And what work has either ornament or beauty unless it be anointed and burnished? Then the air and all that is under heaven is in a certain sort anointed by light and spirit; and are you unwilling to be anointed with the oil of God? Wherefore we are called Christians on this account, because we are anointed with the oil of God.[fn-14-P1453_424413:18-nf] ","title":"Book I.","author":"Theophilus of Antioch"},{"chapter":8,"verse":27,"source_code":"npnf2_13_npnf2_13_31_the_pearl_seven_hymns_on_the_faith","source_chapter":1,"source_paragraph":"39","folder":"NPNF2-13","text":"The eunuch of Ethiopia upon his chariot[fn-35-P3594_1152282:10-nf] saw Philip: the Lamb of Light met the dark man from out of the water. While he was reading, the Ethiopian was baptised and shone with joy, and journeyed on!","title":"The Pearl-Seven Hymns on the Faith","author":"Ephraim Syrus"},{"chapter":8,"verse":21,"source_code":"npnf2_10_npnf2_10_33_book_ii_","source_chapter":5,"source_paragraph":"44","folder":"NPNF2-10","text":"23. Then, when Simon, depraved by long practice of magic, had thought he could gain by money the power of conferring the grace of Christ and the infusion of the Holy Spirit, Peter said: \"Thou hast neither part nor lot in this faith, for thy heart is not right with God. Repent therefore of this thy wickedness, and pray the Lord, if per-chance this thought of thy heart may be forgiven thee, for I see that thou art in the bond of iniquity and in the bitterness of gall.\"[fn-67-P6732_1719040:31-nf] We see that Peter by his apostolic authority condemns him who blasphemes against the Holy Spirit through magic vanity, and all the more because he had not the clear consciousness of faith. And yet he did not exclude him from the hope of forgiveness, for he called him to repentance.","title":"Book II.","author":"St. Ambrose"},{"chapter":8,"verse":20,"source_code":"anf_05_anf05_130_exhortation_to_repentance_","source_chapter":1,"source_paragraph":"41","folder":"ANF-05","text":"Also in the Acts of the Apostles: \"But Peter saith unto him, thy money perish with thee, because thou thinkest to be able to obtain the grace of God by money. Thou hast no part nor lot in this faith, for thy heart is not right with God. Therefore repent of this thy wickedness, and pray the Lord, if haply the thought of thy heart may be forgiven thee. For I see that thou art in the bond of iniquity, and in the bitterness of gall.\"[fn-98-P9885_3084021:49-nf] ","title":"Exhortation to Repentance.","author":"Cyprian"},{"chapter":8,"verse":18,"source_code":"anf_04_anf04_45_book_i_","source_chapter":5,"source_paragraph":"40","folder":"ANF-04","text":"2. Now, what the Holy Spirit is, we are taught in many passages of Scripture, as by David in the Psalms 51, when he says, \"And take not Thy Holy Spirit from me; \"[fn-63-P6332_1157131:56-nf] and by Daniel, where it is Said, \"The Holy Spirit which is in thee.\"[fn-63-P6333_1157217:57-nf] And in the New Testament we have abundant testimonies, as when the Holy Spirit is described as having descended upon Christ, and when the Lord breathed upon His apostles after His resurrection, saying, \"Receive the Holy Spirit; \"[fn-63-P6334_1157464:58-nf] and the saying of the angel to Mary, \"The Holy Spirit will come upon thee; \"[fn-63-P6335_1157559:59-nf] the declaration by Paul, that no one can call Jesus Lord, save by the Holy Spirit.[fn-63-P6336_1157659:60-nf] In the Acts of the Apostles, the Holy Spirit was given by the imposition of the apostles' hands in baptism.[fn-63-P6337_1157787:61-nf] From all which we learn that the person of the Holy Spirit was of such authority and dignity, that saving baptism was not complete except by the authority of the most excellent Trinity of them all, i.e., by the naming of Father, Son, and Holy Spirit, and by joining to the unbegotten God the Father, and to His only-begotten Son, the name also of the Holy Spirit. Who, then, is not amazed at the exceeding majesty of the Holy Spirit, when he hears that he who speaks a word against the Son of man may hope for forgiveness; but that he who is guilty of blasphemy against the Holy Spirit has not forgiveness, either in the present world or in that which is to come![fn-63-P6338_1158471:62-nf] ","title":"Book I.","author":"Origen"},{"chapter":8,"verse":9,"source_code":"anf_03_anf03_46_appendix_against_all_heresies_","source_chapter":3,"source_paragraph":"14","folder":"ANF-03","text":"Of these the first of all is Simon Magus, who in the Acts of the Apostles earned a condign and just sentence from the Apostle Peter.[fn-111-P11134_3160537:5-nf] He had the hardihood to call himself the Supreme Virtue,[fn-111-P11135_3160618:6-nf] that is, the Supreme God; and moreover, (to assert) that the universe[fn-111-P11136_3160753:7-nf] had been originated by his angels; that he had descended in quest of an erring dmon,[fn-111-P11137_3160850:8-nf] which was Wisdom; that, in a phantasmal semblance of God, he had not suffered among the Jews, but was as if he had suffered.[fn-111-P11138_3160998:9-nf] ","title":"Appendix. Against All Heresies.","author":"Tertullian"},{"chapter":8,"verse":26,"source_code":"anf_03_anf03_49_on_baptism_","source_chapter":6,"source_paragraph":"31","folder":"ANF-03","text":"But it will suffice to have thus called at the outset those points in which withal is recognised that primary principle of baptism,-which was even then fore-noted by the very attitude assumed for a type of baptism,-that the Spirit of God, who hovered over (the waters) from the beginning, would continue to linger over the waters of the baptized.[fn-115-P11501_3253598:21-nf] But a holy thing, of course, hovered over a holy; or else, from that which hovered over that which was hovered over borrowed a holiness, since it is necessary that in every case an underlying material substance should catch the quality of that which overhangs it, most of all a corporeal of a spiritual, adapted (as the spiritual is) through the subtleness of its substance, both for penetrating and insinuating. Thus the nature of the waters, sanctified by the Holy One, itself conceived withal the power of sanctifying. Let no one say, \"Why then, are we, pray, baptized with the very waters which then existed in the first beginning? \"Not with those waters, of course, except in so far as the genus indeed is one, but the species very many. But what is an attribute to the genus reappears[fn-115-P11502_3254407:22-nf] likewise in the species. And accordingly it makes no difference whether a man be washed in a sea or a pool, a stream or a fount, a lake or a trough;[fn-115-P11503_3254573:23-nf] nor is there any distinction between those whom John baptized in the Jordan and those whom Peter baptized in the Tiber, unless withal the eunuch whom Philip baptized in the midst of his journeys with chance water, derived (therefrom) more or less of salvation than others.[fn-115-P11504_3254853:24-nf] All waters, therefore, in virtue of the pristine privilege of their origin, do, after invocation of God, attain the sacramental power of sanctification; for the Spirit immediately supervenes from the heavens, and rests over the waters, sanctifying them from Himself; and being thus sanctified, they imbibe at the same time the power of sanctifying. Albeit the similitude may be admitted to be suitable to the simple act; that, since we are defiled by sins, as it were by dirt, we should be washed from those stains in waters. But as sins do not show themselves in our flesh (inasmuch as no one carries on his skin the spot of idolatry, or fornication, or fraud), so persons of that kind are foul in the spirit, which is the author of the sin; for the spirit is lord, the flesh servant. Yet they each mutually share the guilt: the spirit, on the ground of command; the flesh, of subservience. Therefore, after the waters have been in a manner endued with medicinal virtue[fn-115-P11505_3255847:25-nf] through the intervention of the angel,[fn-115-P11506_3255902:26-nf] the spirit is corporeally washed in the waters, and the flesh is in the same spiritually cleansed.","title":"On Baptism.","author":"Tertullian"},{"chapter":8,"verse":26,"source_code":"anf_03_anf03_49_on_baptism_","source_chapter":20,"source_paragraph":"63","folder":"ANF-03","text":"But they whose office it is, know that baptism is not rashly to be administered. \"Give to every one who beggeth thee,\"[fn-117-P11707_3290687:181-nf] has a reference of its own, appertaining especially to almsgiving. On the contrary, this precept is rather to be looked at carefully: \"Give not the holy thing to the dogs, nor cast your pearls before swine; \"[fn-117-P11708_3290938:182-nf] and, \"Lay not hands easily on any; share not other men's sins.\"[fn-117-P11709_3291023:183-nf] If Philip so \"easily\" baptized the chamberlain, let us reflect that a manifest and conspicuous[fn-117-P11710_3291205:184-nf] evidence that the Lord deemed him worthy had been interposed.[fn-117-P11711_3291343:185-nf] The Spirit had enjoined Philip to proceed to that road: the eunuch himself, too, was not found idle, nor as one who was suddenly seized with an eager desire to be baptized; but, after going up to the temple for prayer's sake, being intently engaged on the divine Scripture, was thus suitably discovered-to whom God had, unasked, sent an apostle, which one, again, the Spirit bade adjoin himself to the chamberlain's chariot. The Scripture which he was reading[fn-117-P11712_3291834:186-nf] falls in opportunely with his faith: Philip, being requested, is taken to sit beside him; the Lord is pointed out; faith lingers not; water needs no waiting for; the work is completed, and the apostle snatched away. \"But Paul too was, in fact, `speedily' baptized: \"for Simon,[fn-117-P11713_3292268:187-nf] his host, speedily recognized him to be \"an appointed vessel of election.\" God's approbation sends sure premonitory tokens before it; every \"petition \"[fn-117-P11714_3292766:188-nf] may both deceive and be deceived. And so, according to the circumstances and disposition, and even age, of each individual, the delay of baptism is preferable; principally, however, in the case of little children. For why is it necessary-if (baptism itself) is not so necessary[fn-117-P11715_3293107:189-nf] -that the sponsors likewise should be thrust into danger? Who both themselves, by reason of mortality, may fail to fulfil their promises, and may be disappointed by the development of an evil disposition, in those for whom they stood? The Lord does indeed say, \"Forbid them not to come unto me.\"[fn-117-P11716_3293511:190-nf] Let them \"come,\" then, while they are growing up; let them \"come\" while they are learning, while they are learning whither to come;[fn-117-P11717_3293693:191-nf] let them become Christians[fn-117-P11718_3293758:192-nf] when they have become able to know Christ. Why does the innocent period of life hasten to the \"remission of sins? \"More caution will be exercised in worldly[fn-117-P11719_3293939:193-nf] matters: so that one who is not trusted with earthly substance is trusted with divine! Let them know how to \"ask\" for salvation, that you may seem (at least) to have given \"to him that asketh.\"[fn-117-P11720_3294154:194-nf] For no less cause must the unwedded also be deferred-in whom the ground of temptation is prepared, alike in such as never were wedded[fn-117-P11721_3294365:195-nf] by means of their maturity, and in the widowed by means of their freedom-until they either marry, or else be more fully strengthened for continence. If any understand the weighty import of baptism, they will fear its reception more than its delay: sound faith is secure of salvation.","title":"On Baptism.","author":"Tertullian"},{"chapter":8,"verse":28,"source_code":"anf_03_anf03_49_on_baptism_","source_chapter":20,"source_paragraph":"63","folder":"ANF-03","text":"But they whose office it is, know that baptism is not rashly to be administered. \"Give to every one who beggeth thee,\"[fn-117-P11707_3290687:181-nf] has a reference of its own, appertaining especially to almsgiving. On the contrary, this precept is rather to be looked at carefully: \"Give not the holy thing to the dogs, nor cast your pearls before swine; \"[fn-117-P11708_3290938:182-nf] and, \"Lay not hands easily on any; share not other men's sins.\"[fn-117-P11709_3291023:183-nf] If Philip so \"easily\" baptized the chamberlain, let us reflect that a manifest and conspicuous[fn-117-P11710_3291205:184-nf] evidence that the Lord deemed him worthy had been interposed.[fn-117-P11711_3291343:185-nf] The Spirit had enjoined Philip to proceed to that road: the eunuch himself, too, was not found idle, nor as one who was suddenly seized with an eager desire to be baptized; but, after going up to the temple for prayer's sake, being intently engaged on the divine Scripture, was thus suitably discovered-to whom God had, unasked, sent an apostle, which one, again, the Spirit bade adjoin himself to the chamberlain's chariot. The Scripture which he was reading[fn-117-P11712_3291834:186-nf] falls in opportunely with his faith: Philip, being requested, is taken to sit beside him; the Lord is pointed out; faith lingers not; water needs no waiting for; the work is completed, and the apostle snatched away. \"But Paul too was, in fact, `speedily' baptized: \"for Simon,[fn-117-P11713_3292268:187-nf] his host, speedily recognized him to be \"an appointed vessel of election.\" God's approbation sends sure premonitory tokens before it; every \"petition \"[fn-117-P11714_3292766:188-nf] may both deceive and be deceived. And so, according to the circumstances and disposition, and even age, of each individual, the delay of baptism is preferable; principally, however, in the case of little children. For why is it necessary-if (baptism itself) is not so necessary[fn-117-P11715_3293107:189-nf] -that the sponsors likewise should be thrust into danger? Who both themselves, by reason of mortality, may fail to fulfil their promises, and may be disappointed by the development of an evil disposition, in those for whom they stood? The Lord does indeed say, \"Forbid them not to come unto me.\"[fn-117-P11716_3293511:190-nf] Let them \"come,\" then, while they are growing up; let them \"come\" while they are learning, while they are learning whither to come;[fn-117-P11717_3293693:191-nf] let them become Christians[fn-117-P11718_3293758:192-nf] when they have become able to know Christ. Why does the innocent period of life hasten to the \"remission of sins? \"More caution will be exercised in worldly[fn-117-P11719_3293939:193-nf] matters: so that one who is not trusted with earthly substance is trusted with divine! Let them know how to \"ask\" for salvation, that you may seem (at least) to have given \"to him that asketh.\"[fn-117-P11720_3294154:194-nf] For no less cause must the unwedded also be deferred-in whom the ground of temptation is prepared, alike in such as never were wedded[fn-117-P11721_3294365:195-nf] by means of their maturity, and in the widowed by means of their freedom-until they either marry, or else be more fully strengthened for continence. If any understand the weighty import of baptism, they will fear its reception more than its delay: sound faith is secure of salvation.","title":"On Baptism.","author":"Tertullian"},{"chapter":8,"verse":13,"source_code":"npnf1_04_npnf1_04_52_book_i_","source_chapter":11,"source_paragraph":"42","folder":"NPNF1-04","text":"12. Let them see how many things, and what important things, are of no avail, if a certain single thing be wanting, and let them see what that one thing is. And herein let them hear not my words, but those of the apostle: \"Though I speak with the tongues of men and of angels, and have not charity, I am become as sounding brass, or a tinkling cymbal. And though I have the gift of prophecy, and understand all mysteries, and all knowledge; and though I have all faith, so that I could remove mountains, and have not charity, I am nothing.[fn-30-P3080_1808354:22-nf] What does it profit them, therefore, if they have both the voice of angels in the sacred mysteries, and the gift of prophecy, as had Caiaphas[fn-30-P3081_1808520:23-nf] and Saul,[fn-30-P3082_1808548:24-nf] that so they may be found prophesying, of whom Holy Scripture testifies that they were worthy of condemnation? If they not only know, but even possess the sacraments, as Simon Magus did;[fn-30-P3083_1808758:25-nf] if they have faith, as the devils confessed Christ (for we must not suppose that they did not believe when they said, \"What have we to do with Thee, O Son of God? We know Thee who Thou art\"[fn-30-P3084_1808968:26-nf] ; if they distribute of themselves their own substance to the poor, as many do, not only in the Catholic Church, but in the different heretical bodies; if, under the pressure of any persecution, they give their bodies with us to be burned for the faith which they like us confess: yet because they do all these things apart from the Church, not \"forbearing one another in love,\" nor \"endeavoring to keep the unity of the spirit in the bond of peace,\"[fn-30-P3085_1809436:27-nf] insomuch as they have not charity, they cannot attain to eternal salvation, even with all those good things which profit them not.","title":"Book I.","author":"Augustine"},{"chapter":8,"verse":13,"source_code":"npnf1_04_npnf1_04_52_book_i_","source_chapter":12,"source_paragraph":"45","folder":"NPNF1-04","text":"14. Just as though their party gained the power of generation in virtue of what constitutes its division, and not from what causes its union with the Church. For it is severed from the bond of peace and charity, but it is joined in one baptism. And so there is one Church which alone is called Catholic; and whenever it has anything of its own in these communions of different bodies which are separate from itself, it is most certainly in virtue of this which is its own in each of them that it, not they, has the power of generation. For neither is it their separation that generates, but what they have retained of the essence of the Church; and if they were to go on to abandon this, they would lose the power of generation. The generation, then, in each case proceeds from the Church, whose sacraments are retained, from which any such birth can alone in any case proceed,-although not all who receive its birth belong to its unity, which shall save those who persevere even to the end. Nor is it those only that do not belong to it who are openly guilty of the manifest sacrilege of schism, but also those who, being outwardly joined to its unity, are yet separated by a life of sin. For the Church had herself given birth to Simon Magus through the sacrament of baptism; and yet it was declared to him that he had no part in the inheritance of Christ.[fn-30-P3090_1811574:28-nf] Did he lack anything in respect of baptism, of the gospel, of the sacraments? But in that he wanted charity, he was born in vain; and perhaps it had been well for him that he had never been born at all. Was anything wanting to their birth to whom the apostle says, \"I have fed you with milk, and not with meat, even as babes in Christ\"? Yet he recalls them from the sacrilege of schism, into which they were rushing, because they were carnal: \"I have fed you,\" he says, \"with milk, and not with meat: for hitherto ye were not able to bear it, neither yet now are ye able. For ye are yet carnal: for whereas there is among you envying and strife, are ye not carnal, and walk as men? For while one saith, I am of Paul; and another, I am of Apollos; are ye not men?\"[fn-30-P3091_1812362:29-nf] For of these he says above: \"Now I beseech you, brethren, by the name of our Lord Jesus Christ, that ye all speak the same thing, and that there be no divisions among you; but that ye be perfectly joined together in the same mind, and in the same judgment. For it hath been declared unto, me of you, my brethren, by them which are of the house of Chle, that there are contentions among you. Now this I say, that every one of you saith, I am of Paul, and I of Apollos, and I of Cephas, and I of Christ. Is Christ divided? was Paul crucified for you? or were ye baptized in the name of Paul?\"[fn-30-P3092_1812976:30-nf] These, therefore, if they continued in the same perverse obstinacy, were doubtless indeed born, but yet would not belong by the bond of peace and unity to the very Church in respect of which they were born. Therefore she herself bears them in her own womb and in the womb of her handmaids, by virtue of the same sacraments, as though by virtue of the seed of her husband. For it is not without meaning that the apostle says that all these things were done by way of figure.[fn-30-P3093_1813472:31-nf] But those who are too proud, and are not joined to their lawful mother, are like Ishmael, of whom it is said, \"Cast out this bond-woman and her Son: for the son of the bond-woman shall not be heir with my son, even with Isaac.\"[fn-30-P3094_1813764:32-nf] But those who peacefully love the lawful wife of their father, whose sons they are by lawful descent, are like the sons of Jacob, born indeed of handmaids, but yet receiving the same inheritance.[fn-30-P3095_1813979:33-nf] But those who are born within the family, of the womb of the mother herself, and then neglect the grace they have received, are like Isaac's son Esau, who was rejected, God Himself bearing witness to it, and saying, \"I loved Jacob, and I hated Esau;\"[fn-30-P3096_1814248:34-nf] and that though they were twin-brethren, the offspring of the same womb.","title":"Book I.","author":"Augustine"},{"chapter":8,"verse":30,"source_code":"anf_02_anf02_57_book_i","source_chapter":11,"source_paragraph":"127","folder":"ANF-02","text":"Wherefore the Saviour, taking the bread, first spake and blessed. Then breaking the bread,[fn-50-P5040_1508194:101-nf] He presented it, that we might eat it, according to reason, and that knowing the Scriptures[fn-50-P5041_1508412:102-nf] we might walk obediently. And as those whose speech is evil are no better than those whose practice is evil (for calumny is the servant of the sword, and evil-speaking inflicts pain; and from these proceed disasters in life, such being the effects of evil speech); so also those who are given to good speech are near neighbours to those who accomplish good deeds. Accordingly discourse refreshes the soul and entices it to nobleness; and happy is he who has the use of both his hands. Neither, therefore, is he who can act well to be vilified by him who is able to speak well; nor is he who is able to speak well to be disparaged by him who is capable of acting well. But let each do that for which he is naturally fitted. What the one exhibits as actually done, the other speaks, preparing, as it were, the way for well-doing, and leading the hearers to the practice of good. For there is a saving word, as there is a saving work. Righteousness, accordingly,[fn-50-P5042_1509433:103-nf] is not constituted without discourse. And as the receiving of good is abolished if we abolish the doing of good; so obedience and faith are abolished when neither the command, nor one to expound the command, is taken along with us.[fn-50-P5043_1509689:104-nf] But now we are benefited mutually and reciprocally by words and deeds; but we must repudiate entirely the art of wrangling and sophistry, since these sentences of the sophists not only bewitch and beguile the many, but sometimes by violence win a Cadmean victory.[fn-50-P5044_1509977:105-nf] For true above all is that Psalm, \"The just shall live to the end, for he shall not see corruption, when he beholds the wise dying.\"[fn-50-P5045_1510172:106-nf] And whom does he call wise? Hear from the Wisdom of Jesus: \"Wisdom is not the knowledge of evil.\"[fn-50-P5046_1510303:107-nf] Such he calls what the arts of speaking and of discussing have invented. \"Thou shalt therefore seek wisdom among the wicked, and shalt not find it.\"[fn-50-P5047_1510476:108-nf] And if you inquire again of what sort this is, you are told, \"The mouth of the righteous man will distil wisdom.\"[fn-50-P5048_1510611:109-nf] And similarly with truth, the art of sophistry is called wisdom.","title":"Book I","author":"Clement of Alexandria"},{"chapter":8,"verse":13,"source_code":"npnf1_06_npnf1_06_38_sermon_xxi_lxxi_ben_","source_chapter":1,"source_paragraph":"18","folder":"NPNF1-06","text":"16. So again when we hear, \"He that believeth and is baptized shall be saved;\"[fn-39-P3921_1699870:38-nf] we do not of course understand it of one who believes in such a way \"as the devils believe and tremble;\"[fn-39-P3922_1699994:39-nf] nor of those who receive baptism in such sort as Simon Magus,[fn-39-P3923_1700074:40-nf] who though he could be baptized, could not be saved. As then when He said, \"He that believeth and is baptized shall be saved,\" He had not in his view all who believe and are baptized, but some only; those, to wit, who are settled in that faith, which, according to the Apostle's distinction, \"worketh by love:\"[fn-39-P3924_1700405:41-nf] so when he said, \"He that shall blaspheme against the Holy Ghost hath never forgiveness,\" he did not intend every kind, but a specific sin of blasphemy against the Holy Ghost, by which whosoever shall be bound, he shall never by any remission be loosed.","title":"Sermon XXI. [LXXI. Ben.]","author":"Augustine"},{"chapter":8,"verse":10,"source_code":"npnf1_10_npnf1_10_52_homily_xlvi_","source_chapter":1,"source_paragraph":"43","folder":"NPNF1-10","text":"Wherefore, if thou desire to become equal to the apostles, there is nothing to hinder thee. For to have arrived at this virtue only suffices for thy not at all falling short of them. Let no one therefore wait for miracles.[fn-45-P4502_1434606:24-nf] For though the evil spirit is grieved, when he is driven out of a body, yet much more so, when he sees a soul delivered from sin. For indeed this is his great power.[fn-45-P4503_1434808:25-nf] This power caused Christ to die, that He might put an end to it. Yea, for this brought in death; by reason of this all things have been turned upside down. If then thou remove this, thou hast cut out the nerves of the devil, thou hast \"bruised his head,\" thou hast put an end to all his might, thou hast scattered his host, thou hast exhibited a sign greater than all signs.","title":"Homily XLVI.","author":"St. John Chrysostom"},{"chapter":8,"verse":13,"source_code":"npnf1_04_npnf1_04_54_book_iii_","source_chapter":18,"source_paragraph":"58","folder":"NPNF1-04","text":"21. But when it is said that \"the Holy Spirit is given by the imposition of hands in the Catholic Church only, I suppose that our ancestors meant that we should understand thereby what the apostle says, \"Because the love of God is shed abroad in our hearts by the Holy Ghost which is given unto us.\"[fn-33-P3359_1929561:36-nf] For this is that very love which is wanting in all who are cut off from the communion of the Catholic Church; and for lack of this, \"though they speak with the tongues of men and of angels, though they understand all mysteries and all knowledge, and though they have the gift of prophecy, and all faith, so that they could remove mountains, and though they bestow all their goods to feed the poor, and though they give their bodies to be burned, it profiteth them nothing.\"[fn-33-P3360_1930051:37-nf] But those are wanting in God's love who do not care for the unity of the Church; and consequently we are right in understanding that the Holy Spirit may be said not to be received except in the Catholic Church. For the Holy Spirit is not only given by the laying on of hands amid the testimony of temporal sensible miracles, as He was given in former days to be the credentials of a rudimentary faith, and for the extension of the first beginnings of the Church. For who expects in these days that those on whom hands are laid that they may receive the Holy Spirit should forthwith begin to speak with tongues? but it is understood that invisibly and imperceptibly, on account of the bond of peace, divine love is breathed into their hearts, so that they may be able to say, \"Because the love of God is shed abroad in our hearts by the Holy Ghost which is given unto us.\" But there are many operations of the Holy Spirit, which the same apostle commemorates in a certain passage at such length as he thinks sufficient, and then concludes: \"But all these worketh that one and the selfsame Spirit, dividing to every man severally as He will.\"[fn-33-P3361_1931216:38-nf] Since, then, the sacrament is one thing, which even Simon Magus could have;[fn-33-P3362_1931313:39-nf] and the operation of the Spirit is another thing, which is even often found in wicked men, as Saul had the gift of prophecy;[fn-33-P3363_1931458:40-nf] and that operation of the same Spirit is a third thing, which only the good can have, as \"the end of the commandment is charity out of a pure heart, and of a good conscience, and of faith unfeigned:\"[fn-33-P3364_1931680:41-nf] whatever, therefore, may be received by heretics and schismatics, the charity which covereth the multitude of sins is the especial gift of Catholic unity and peace; nor is it found in all that are within that bond, since not all that are within it are of it, as we shall see in the proper place. At any rate, outside the bond that love cannot exist, without which all the other requisites, even if they can be recognized and approved, cannot profit or release from sin. But the laying on of hands in reconciliation to the Church is not, like baptism, incapable of repetition; for what is it more than a prayer offered over a man?[fn-33-P3365_1932328:42-nf] ","title":"Book III.","author":"Augustine"},{"chapter":8,"verse":5,"source_code":"npnf1_04_npnf1_04_54_book_iii_","source_chapter":21,"source_paragraph":"65","folder":"NPNF1-04","text":"25. They indeed who say that baptism is not to be repeated, because only hands were laid on those whom Philip the deacon had baptized,[fn-33-P3386_1938276:53-nf] are saying what is quite beside the point; and far be it from us, in seeking the truth, to use such arguments as this. Wherefore we are all the further from \"yielding to heretics,\"[fn-33-P3387_1938479:54-nf] if we deny that what they possess of Christ's Church is their own property, and do not refuse to acknowledge the standard of our General because of the crimes of deserters; nay, all the more because \"the Lord our God is a jealous God,\"[fn-33-P3388_1938968:55-nf] let us refuse, whenever we see anything of His with an alien, to allow him to consider it his own. For of a truth the jealous God Himself rebukes the woman who commits fornication against Him, as the type of an erring people, and says that she gave to her lovers what belonged to Him, and again received from them what was not theirs but His. In the hands of the adulterous woman and the adulterous lovers, God in His wrath, as a jealous God, recognizes His gifts; and do we say that baptism, consecrated in the words of the gospel, belongs to heretics? and are we willing, from consideration of their deeds, to attribute to them even what belongs to God, as though they had the power to pollute it, or as though they could make what is God's to be their own, because they themselves have refused to belong to God?","title":"Book III.","author":"Augustine"},{"chapter":8,"verse":9,"source_code":"anf_01_anf01_58_book_i","source_chapter":25,"source_paragraph":"173","folder":"ANF-01","text":"1. Simon the Samaritan was that magician of whom Luke, the disciple and follower of the apostles, says, \"But there was a certain man, Simon by name, who beforetime used magical arts in that city, and led astray the people of Samaria, declaring that he himself was some great one, to whom they all gave heed, from the least to the greatest, saying, This is the power of God, which is called great. And to him they had regard, because that of long time he had driven them mad by his sorceries.\"[fn-65-P6599_1566236:280-nf] This Simon, then-who feigned faith, supposing that the apostles themselves performed their cures by the art of magic, and not by the power of God; and with respect to their filling with the Holy Ghost, through the imposition of hands, those that believed in God through Him who was preached by them, namely, Christ Jesus-suspecting that even this was done through a kind of greater knowledge of magic, and offering money to the apostles, thought he, too, might receive this power of bestowing the Holy Spirit on whomsoever he would,-was addressed in these words by Peter: \"Thy money perish with thee, because thou hast thought that the gift of God can be purchased with money: thou hast neither part nor lot in this matter, for thy heart is not fight in the sight of God; for I perceive that thou art in the gall of bitterness, and in the bond of iniquity.\"[fn-66-P6600_1567118:281-nf] He, then, not putting faith in God a whit the more, set himself eagerly to contend against the apostles, in order that he himself might seem to be a wonderful being, and applied himself with still greater zeal to the study of the whole magic art, that he might the better bewilder and overpower multitudes of men. Such was his procedure in the reign of Claudius Caesar, by whom also he is said to have been honoured with a statue, on account of his magical power.[fn-66-P6601_1567613:282-nf] This man, then, was glorified by many as if he were a god; and he taught that it was himself who appeared among the Jews as the Son, but descended in Samaria as the Father while he came to other nations in the character of the Holy Spirit. He represented himself, in a word, as being the loftiest of all powers, that is, the Being who is the Father over all, and he allowed himself to be called by whatsoever title men were pleased to address him.","title":"Book I","author":"Irenaeus"},{"chapter":8,"verse":20,"source_code":"anf_01_anf01_58_book_i","source_chapter":25,"source_paragraph":"173","folder":"ANF-01","text":"1. Simon the Samaritan was that magician of whom Luke, the disciple and follower of the apostles, says, \"But there was a certain man, Simon by name, who beforetime used magical arts in that city, and led astray the people of Samaria, declaring that he himself was some great one, to whom they all gave heed, from the least to the greatest, saying, This is the power of God, which is called great. And to him they had regard, because that of long time he had driven them mad by his sorceries.\"[fn-65-P6599_1566236:280-nf] This Simon, then-who feigned faith, supposing that the apostles themselves performed their cures by the art of magic, and not by the power of God; and with respect to their filling with the Holy Ghost, through the imposition of hands, those that believed in God through Him who was preached by them, namely, Christ Jesus-suspecting that even this was done through a kind of greater knowledge of magic, and offering money to the apostles, thought he, too, might receive this power of bestowing the Holy Spirit on whomsoever he would,-was addressed in these words by Peter: \"Thy money perish with thee, because thou hast thought that the gift of God can be purchased with money: thou hast neither part nor lot in this matter, for thy heart is not fight in the sight of God; for I perceive that thou art in the gall of bitterness, and in the bond of iniquity.\"[fn-66-P6600_1567118:281-nf] He, then, not putting faith in God a whit the more, set himself eagerly to contend against the apostles, in order that he himself might seem to be a wonderful being, and applied himself with still greater zeal to the study of the whole magic art, that he might the better bewilder and overpower multitudes of men. Such was his procedure in the reign of Claudius Caesar, by whom also he is said to have been honoured with a statue, on account of his magical power.[fn-66-P6601_1567613:282-nf] This man, then, was glorified by many as if he were a god; and he taught that it was himself who appeared among the Jews as the Son, but descended in Samaria as the Father while he came to other nations in the character of the Holy Spirit. He represented himself, in a word, as being the loftiest of all powers, that is, the Being who is the Father over all, and he allowed himself to be called by whatsoever title men were pleased to address him.","title":"Book I","author":"Irenaeus"},{"chapter":8,"verse":9,"source_code":"npnf1_04_npnf1_04_55_book_iv_","source_chapter":12,"source_paragraph":"51","folder":"NPNF1-04","text":"16. But it will be urged that the bad outside are worse than those within. It is indeed a weighty question, whether Nicolaus, being already severed from the Church,[fn-35-P3503_1983723:57-nf] or Simon, who was still within it,[fn-35-P3504_1983775:58-nf] was the worse,-the one being a heretic, the other a sorcerer. But if the mere fact of division, as being the clearest token of violated charity, is held to be the worse evil, I grant that it is so. Yet many, though they have lost all feelings of charity, yet do not secede from considerations of worldly profit; and as they seek their own, not the things which are Jesus Christ's,[fn-35-P3505_1984178:59-nf] what they are unwilling to secede from is not the unity of Christ, but their own temporal advantage. Whence it is said in praise of charity, that she \"seeketh not her own.\"[fn-35-P3506_1984370:60-nf] ","title":"Book IV.","author":"Augustine"},{"chapter":8,"verse":13,"source_code":"npnf1_04_npnf1_04_55_book_iv_","source_chapter":21,"source_paragraph":"73","folder":"NPNF1-04","text":"29. With regard to the objection brought against Cyprian, that the catechumens who were seized in martyrdom, and slain for Christ's name's sake, received a crown even without baptism, I do not quite see what it has to do with the matter, unless, indeed, they urged that heretics could much more be admitted with baptism to Christ's kingdom, to which catechumens were admitted without it, since He Himself has said, \"Except a man be born of water and of the Spirit, he cannot enter into the kingdom of God.\"[fn-35-P3598_2017628:121-nf] Now, in this matter I do not hesitate for a moment to place the Catholic catechumen, who is burning with love for God, before the baptized heretic; nor yet do we thereby do dishonor to the sacrament of baptism which the latter has already received, the former not as yet; nor do we consider that the sacrament of the catechumen[fn-35-P3599_2017976:122-nf] is to be preferred to the sacrament of baptism, when we acknowledge that some catechumens are better and more faithful than some baptized persons. For the centurion Cornelius, before baptism, was better than Simon, who had been baptized. For Cornelius, even before his baptism, was filled with the Holy Spirit;[fn-36-P3600_2019026:123-nf] Simon, even after baptism, was puffed up with an unclean spirit.[fn-36-P3601_2019110:124-nf] Cornelius, however, would have been convicted of contempt for so holy a sacrament, if, even after he had received the Holy Ghost, he had refused to be baptized. But when he was baptized, he received in no wise a better sacrament than Simon; but the different merits of the men were made manifest under the equal holiness of the same sacrament-so true is it that the good or ill deserving of the recipient does not increase or diminish the holiness of baptism. But as baptism is wanting to a good catechumen to his receiving the kingdom of heaven, so true conversion is wanting to a bad man though baptized. For He who said, \"Except a man be born of water and of the Spirit. he cannot enter into the kingdom of God,\" said also Himself, \"except your righteousness shall exceed the righteousness of the scribes and Pharisees, ye shall in no case enter into the kingdom of heaven:\"[fn-36-P3602_2020018:125-nf] For that the righteousness of the catechumens might not feel secure, it is written, \"Except a man be born again of water and of the Spirit, he cannot enter into the kingdom of God.\" And again, that the unrighteousness of the baptized might not feel secure because they had received baptism, it is written, \"Except your righteousness shall exceed the righteousness of the scribes and Pharisees, ye shall in no case enter into the kingdom of heaven.\" The one were too little without the other; the two make perfect the heir of that inheritance. As, then, we ought not to depreciate a man's righteousness, which begins to exist before he is joined to the Church, as the righteousness of Cornelius began to exist before he was in the body of Christian men,-which righteousness was not thought worthless, or the angel would not have said to him, \"Thy prayers and thine alms are come up as a memorial before God;\" nor did it yet suffice for his obtaining the kingdom of heaven, or he would not have been told to send to Peter,[fn-36-P3603_2021059:126-nf] -so neither ought we to depreciate the sacrament of baptism, even though it has been received outside the Church. But since it is of no avail for salvation unless he who has baptism indeed in full perfection be incorporated into the Church, correcting also his own depravity, let us therefore correct the error of the heretics, that we may recognize what in them is not their own but Christ's.","title":"Book IV.","author":"Augustine"},{"chapter":8,"verse":9,"source_code":"anf_01_anf01_59_book_ii","source_chapter":34,"source_paragraph":"237","folder":"ANF-01","text":"4. If, however, they maintain that the Lord, too, performed such works simply in appearance, we shall refer them to the prophetical writings, and prove from these both that all things were thus[fn-72-P7240_1912619:288-nf] predicted regarding Him, and did take place undoubtedly, and that He is the only Son of God. Wherefore, also, those who are in truth His disciples, receiving grace from Him, do in His name perform [miracles], so as to promote the welfare of other men, according to the gift which each one has received from Him. For some do certainly and truly drive out devils, so that those who have thus been cleansed from evil spirits frequently both believe [in Christ], and join themselves to the Church. Others have foreknowledge of things to come: they see visions, and utter prophetic expressions. Others still, heal the sick by laying their hands upon them, and they are made whole. Yea, moreover, as I have said, the dead even have been raised up, and remained[fn-72-P7241_1913439:289-nf] among us for many years. And what shall I more say? It is not possible to name the number of the gifts which the Church, [scattered] throughout the whole world, has received from God, in the name of Jesus Christ, who was crucified under Pontius Pilate, and which she exerts day by day for the benefit of the Gentiles, neither practising deception upon any, nor taking any reward[fn-72-P7242_1914250:290-nf] from them Ion account of such miraculous interpositions]. For as she has received freely[fn-72-P7243_1914370:291-nf] from God, freely also does she minister [to others].","title":"Book II","author":"Irenaeus"},{"chapter":8,"verse":32,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":14,"source_paragraph":"92","folder":"ANF-01","text":"8. But again: Whom did Philip preach to the eunuch of the queen of the Ethiopians, returning from Jerusalem, and reading Esaias the prophet, when he and this man were alone together? Was it not He of whom the prophet spoke: \"He was led as a sheep to the slaughter, and as a lamb dumb before the shearer, so He opened not the month? \"\"But who shall declare His nativity? for His life shall be taken away from the earth.\"[fn-75-P7569_2043617:194-nf] [Philip declared] that this was Jesus, and that the Scripture was fulfilled in Him; as did also the believing eunuch himself: and, immediately requesting to be baptized, he said, \"I believe Jesus Christ to be the Son of God.\"[fn-75-P7570_2043882:195-nf] This man was also sent into the regions of Ethiopia, to preach what he had himself believed, that there was one God preached by the prophets, but that the Son of this [God] had already made [His] appearance in human nature (secundum hominem), and had been led as a sheep to the slaughter; and all the other statements which the prophets made regarding Him.","title":"Book III.","author":"Irenaeus"},{"chapter":8,"verse":32,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":14,"source_paragraph":"92","folder":"ANF-01","text":"8. But again: Whom did Philip preach to the eunuch of the queen of the Ethiopians, returning from Jerusalem, and reading Esaias the prophet, when he and this man were alone together? Was it not He of whom the prophet spoke: \"He was led as a sheep to the slaughter, and as a lamb dumb before the shearer, so He opened not the month? \"\"But who shall declare His nativity? for His life shall be taken away from the earth.\"[fn-75-P7569_2043617:194-nf] [Philip declared] that this was Jesus, and that the Scripture was fulfilled in Him; as did also the believing eunuch himself: and, immediately requesting to be baptized, he said, \"I believe Jesus Christ to be the Son of God.\"[fn-75-P7570_2043882:195-nf] This man was also sent into the regions of Ethiopia, to preach what he had himself believed, that there was one God preached by the prophets, but that the Son of this [God] had already made [His] appearance in human nature (secundum hominem), and had been led as a sheep to the slaughter; and all the other statements which the prophets made regarding Him.","title":"Book III.","author":"Irenaeus"},{"chapter":8,"verse":37,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":14,"source_paragraph":"92","folder":"ANF-01","text":"8. But again: Whom did Philip preach to the eunuch of the queen of the Ethiopians, returning from Jerusalem, and reading Esaias the prophet, when he and this man were alone together? Was it not He of whom the prophet spoke: \"He was led as a sheep to the slaughter, and as a lamb dumb before the shearer, so He opened not the month? \"\"But who shall declare His nativity? for His life shall be taken away from the earth.\"[fn-75-P7569_2043617:194-nf] [Philip declared] that this was Jesus, and that the Scripture was fulfilled in Him; as did also the believing eunuch himself: and, immediately requesting to be baptized, he said, \"I believe Jesus Christ to be the Son of God.\"[fn-75-P7570_2043882:195-nf] This man was also sent into the regions of Ethiopia, to preach what he had himself believed, that there was one God preached by the prophets, but that the Son of this [God] had already made [His] appearance in human nature (secundum hominem), and had been led as a sheep to the slaughter; and all the other statements which the prophets made regarding Him.","title":"Book III.","author":"Irenaeus"},{"chapter":8,"verse":13,"source_code":"npnf1_04_npnf1_04_57_book_vi_","source_chapter":14,"source_paragraph":"77","folder":"NPNF1-04","text":"19. Nemesianus of Tubunae has advanced many passages of Scripture to prove his point; but he has in fact said much on behalf of the view of the Catholic Church, which we have undertaken to set forth and maintain. Unless, indeed, we must suppose that he does not \"trust in what is false\" who trusts in the hope of things temporal, as do all covetous men and robbers, and those \"who renounce the world in words but not in deeds,\" of whom Cyprian yet bears witness that such men not only baptize, but even are baptized within the Church.[fn-39-P3920_2140435:37-nf] For they themselves also \"follow flying birds,\"[fn-39-P3921_2140505:38-nf] since they do not attain to what they desire. But not only the heretic, but everyone who leads an evil life \"deserteth the ways of his own vineyard, and hath strayed from the paths of his own field. And he walketh through pathless and dry places, and a land destined to thirst; and he gathereth fruitless weeds in his hands;\" because all justice is fruitful, and all iniquity is barren. Those, again, who \"drink strange water out of a strange fountain,\" are found not only among heretics, but among all who do not live according to the teaching of God, and do live according to the teaching of the devil. For if he were speaking of baptism, he would not say, \"Do not drink of a strange fountain,\" but, do not wash thyself in a strange fountain. Again, I do not see at all what aid he gets towards proving his point from the words of our Lord, \"Except a man be born of water and of the Spirit, he cannot enter into the kingdom of God.\"[fn-39-P3922_2141468:39-nf] For it is one thing to say that every one who shall enter into the kingdom of heaven is first born again of water and the Spirit, because except a man be born of water and of the Spirit, he shall not enter into the kingdom of heaven, which is the Lord's saying, and is true; another thing to say that every one who is born of water and the Spirit shall enter into the kingdom of heaven, which is assuredly false. For Simon Magus also was born of water and of the Spirit,[fn-39-P3923_2141957:40-nf] and yet he did not enter into the kingdom of heaven; and this may possibly be the case with heretics as well. Or if only those are born of the Spirit who are changed with a true conversion, all \"who renounce the world in word and not in deed\" are assuredly not born of the Spirit, but of water only, and yet they are within the Church, according to the testimony of Cyprian. For we must perforce grant one of two things,-either those who renounce the world deceitfully are born of the Spirit, though it is to their destruction, not to salvation, and therefore heretics may be so born; or if what is written, that \"the Holy Spirit of discipline will flee deceit,\"[fn-39-P3924_2142640:41-nf] extends to proving as much as this, that those who renounce the world deceitfully are not born of the Spirit, then a man may be baptized with water, and not born of the Spirit, and Nemesianus says in vain that neither the Spirit can work without the water, nor the water without the Spirit. Indeed it has been already often shown how it is possible that men should have one baptism in common who have not one Church, as it is possible that in the body of the Church herself those who are sanctified by their righteousness, and those who are polluted through their covetousness, may not have the same one Spirit, and yet have the same one baptism. For it is said \"one body,\" that is, the Church, just as it is said \"one Spirit\" and \"one baptism.\" The other arguments which he has adduced rather favor our position. For he has brought forward a proof from the gospel, in the words, \"That which is born of the flesh is flesh, and that which is born of the Spirit is spirit; for the Spirit is God, and born of God;\"[fn-39-P3925_2143669:42-nf] and he has advanced the argument that therefore all things that are done by any heretic or schismatic are carnal, as the apostle says, \"The works of the flesh are manifest, which are these: fornication, uncleanness;\" and so he goes through the list which the apostle there enumerates, amongst which he has reckoned heresies, since \"they who do such things shall not inherit the kingdom of God.\"[fn-39-P3926_2144082:43-nf] Then he goes on to add, that \"therefore the apostle condemns with all wicked men those also who cause division, that is, schismatics and heretics.\" And in this he does well, that when he enumerates the works of the flesh, among which are also heresies, he found and declared that the apostle condemns them all alike. Let him therefore question the holy Cyprian himself, and learn from him how many even within the Church live according to the evil works of the flesh, which the apostle condemns in common with the heresies, and yet these both baptize and are baptized. Why then are heretics alone said to be incapable of possessing baptism, which is possessed by the very partners in their condemnation?","title":"Book VI.","author":"Augustine"},{"chapter":8,"verse":36,"source_code":"npnf2_07_npnf2_07_52_oration_xl_","source_chapter":1,"source_paragraph":"30","folder":"NPNF2-07","text":"XXVI. Let nothing hinder you from going on, nor draw you away from your readiness. While your desire is still vehement, seize upon that which you desire. While the iron is hot, let it be tempered by the cold water, lest anything should happen in the interval, and put an end to your desire. I am Philip; do you be Candace's Eunuch.[fn-52-P5200_1730147:79-nf] Do you also say, \"See, here is water, what doth hinder me to be baptized?\" Seize the opportunity; rejoice greatly in the blessing; and having spoken be baptized; and having been baptized be saved; and though you be an Ethiopian body, be made white in soul. Do not say, \"A Bishop shall baptize me,-and he a Metropolitan,-and he of Jerusalem (for the Grace does not come of a place, but of the Spirit),-and he of noble birth, for it would be a sad thing for my nobility to be insulted by being baptized by a man of no family.\" Do not say, \"I do not mind a mere Priest, if he is a celibate, and a religious, and of angelic life; for it would be a sad thing for me to be defiled even in the moment of my cleansing.\" Do not ask for credentials of the preacher or the baptizer. For another is his judge,[fn-52-P5201_1730965:80-nf] and the examiner of what thou canst not see. For man looketh on the outward appearance, but the Lord looketh on the heart. But to thee let every one be trustworthy for purification, so only he is one of those who have been approved, not of those who are openly condemned, and not a stranger to the Church. Do not judge your judges, you who need healing; and do not make nice distinctions about the rank of those who shall cleanse you, or be critical about your spiritual fathers. One may be higher or lower than another, but all are higher than you. Look at it this way. One may be golden, another iron, but both are rings and have engraved on them the same royal image; and thus when they impress the wax, what difference is there between the seal of the one and that of the other? None. Detect the material in the wax, if you are so very clever. Tell me which is the impression of the iron ring, and which of the golden. And how do they come to be one? The difference is in the material and not in the seal. And so anyone can be your baptizer; for though one may excel another in his life, yet the grace of baptism is the same, and any one may be your consecrator who is formed in the same faith.","title":"Oration XL.","author":"Gregory Nazianzen"},{"chapter":8,"verse":27,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":25,"source_paragraph":"166","folder":"ANF-01","text":"2. For this reason, also, Philip, when he had discovered the eunuch of the Ethiopians' queen reading these words which had been written: \"He was led as a sheep to the slaughter; and as a lamb is dumb before the shearer, so He opened not His mouth: in His humiliation His judgment was taken away; \"[fn-84-P8464_2375943:338-nf] and all the rest which the prophet proceeded to relate in regard to His passion and His coming in the flesh, and how He was dishonoured by those who did not believe Him; easily persuaded him to believe on Him, that He was Christ Jesus, who was crucified under Pontius Pilate, and suffered whatsoever the prophet had predicted, and that He was the Son of God, who gives eternal life to men. And immediately when [Philip] had baptized him, he departed from him. For nothing else [but baptism] was wanting to him who had been already instructed by the prophets: he was not ignorant of God the Father, nor of the rules as to the [proper] manner of life, but was merely ignorant of the advent of the Son of God, which, when he had become acquainted with, in a short space of time, he went on his way rejoicing, to be the herald in Ethiopia of Christ's advent. Therefore Philip had no great labour to go through with regard to this man, because he was already prepared in the fear of God by the prophets. For this reason, too, did the apostles, collecting the sheep which had perished of the house of Israel, and discoursing to them from the Scriptures, prove that this crucified Jesus was the Christ, the Son of the living God; and they persuaded a great multitude, who, however, [already] possessed the fear of God. And there were, in one day, baptized three, and four, and five thousand men.[fn-84-P8465_2377370:339-nf] ","title":"Book IV.","author":"Irenaeus"},{"chapter":8,"verse":27,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":25,"source_paragraph":"166","folder":"ANF-01","text":"2. For this reason, also, Philip, when he had discovered the eunuch of the Ethiopians' queen reading these words which had been written: \"He was led as a sheep to the slaughter; and as a lamb is dumb before the shearer, so He opened not His mouth: in His humiliation His judgment was taken away; \"[fn-84-P8464_2375943:338-nf] and all the rest which the prophet proceeded to relate in regard to His passion and His coming in the flesh, and how He was dishonoured by those who did not believe Him; easily persuaded him to believe on Him, that He was Christ Jesus, who was crucified under Pontius Pilate, and suffered whatsoever the prophet had predicted, and that He was the Son of God, who gives eternal life to men. And immediately when [Philip] had baptized him, he departed from him. For nothing else [but baptism] was wanting to him who had been already instructed by the prophets: he was not ignorant of God the Father, nor of the rules as to the [proper] manner of life, but was merely ignorant of the advent of the Son of God, which, when he had become acquainted with, in a short space of time, he went on his way rejoicing, to be the herald in Ethiopia of Christ's advent. Therefore Philip had no great labour to go through with regard to this man, because he was already prepared in the fear of God by the prophets. For this reason, too, did the apostles, collecting the sheep which had perished of the house of Israel, and discoursing to them from the Scriptures, prove that this crucified Jesus was the Christ, the Son of the living God; and they persuaded a great multitude, who, however, [already] possessed the fear of God. And there were, in one day, baptized three, and four, and five thousand men.[fn-84-P8465_2377370:339-nf] ","title":"Book IV.","author":"Irenaeus"},{"chapter":8,"verse":20,"source_code":"anf_05_anf05_148_a_treatise_on_re_baptism_by_an_anonymous_writer_","source_chapter":1,"source_paragraph":"20","folder":"ANF-05","text":"16. But since the first part of this argument seems to be unfolded, we ought to touch on its subsequent part, on account of the heretics; because it is very necessary not to pass over that discussion which once falls into our hands, lest perchance some heretic should dare, of his subtlety, to assail those of our brethren who are more simple. For because John said that we must be baptized in the Holy Ghost and in fire, from the fact that he went on to say and fire, some desperate men have dared to such an extent to carry their depravity, and therefore very crafty men seek how they can thus corrupt and violate, and even neutralize the baptism of holiness. Who derive the origin of their notion from Simon Magus, practising it with manifold perversity through various errors; to whom Simon Peter, in the Acts of the Apostles, said, \"Thy money perish with thee, because thou hast thought that the grace of God could be possessed by money; thou hast neither part nor lot in this work; for thy heart is not right with God.\"[fn-107-P10788_3426662:52-nf] And such men as these do all these things in the desire to deceive those who are more simple or more inquisitive. And some of them try to argue that they only administer a sound and perfect, not as we, a mutilated and curtailed baptism, which they are in such wise said to designate, that immediately they have descended into the water, fire at once appears upon the water. Which if it can be effected by any trick, as several tricks of this kind are affirmed to be-of Anaxilaus-whether it is anything natural, by means of which this may happen, or whether they think that they behold this, or whether the work and magical poison of some malignant being can force fire from the water; still they declare such a deceit and artifice to be a perfect baptism, which if faithful men have been forced to receive, there will assuredly be no doubt but that they have lost that which they had. Just as, if a soldier after taking an oath should desert his camp, and in the very different camp of the enemy should wish to take an oath of a far other kind, it is plain that in this way he is discharged from his old oath.","title":"A Treatise on Re-Baptism by an Anonymous Writer.","author":"Appendix"},{"chapter":8,"verse":13,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":9,"source_paragraph":"129","folder":"NPNF1-04","text":"15. Augustin answered: Seek with greater care to know in what sense the words which you have quoted from Scripture in proof of your position were really uttered, and how they should be understood. For that all unrighteous persons are wont to be called dead in a mystical sense is clear enough; but Christ, to whom true baptism belongs, which you say is false because of the faults of men, is alive, sitting at the right hand of the Father, and He will not die any more through any infirmity of the flesh: death will no more have dominion over Him.[fn-47-P4764_2350343:14-nf] And they who are baptized with His baptism are not baptized by one who is dead. And if it so happen that certain ministers, being deceitful workers, seeking their own, not the things which are Jesus Christ's, proclaiming the gospel not in purity, and preaching Christ of contention and envy, are to be called dead because of their unrighteousness, yet the sacrament of the living God does not die even in one that is dead. For that Simon was dead who was baptized by Philip in Samaria, who wished to purchase the gift of God for money; but the baptism which he had lived in him still to work his punishment.[fn-47-P4765_2350968:15-nf] ","title":"Book II.","author":"Augustine"},{"chapter":8,"verse":13,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":101,"source_paragraph":"440","folder":"NPNF1-04","text":"235. Augustin answered: Any one that hears these words, without being acquainted with the Scriptures, and who does not believe that you are either so far astray as not to know what you are saying, or deceiving in such wise that he whom you have deceived should not know what he says, would believe that the prophet Jeremiah, wishing to be baptized, had taken precautions not to be baptized by impious men, and had used these words with this intent. For what was your object in saying, previous to your quotation of this passage, \"Imitate indeed the prophets, who feared to have their holy souls deceived with false baptism?\" Just as though, in the days of Jeremiah, any one were washed with the sacrament of baptism, except so far as the Pharisees almost every moment bathed themselves, and their couches and cups and platters, with the washings which the Lord condemned, as we read in the gospel.[fn-54-P5469_2645962:316-nf] How then could Jeremiah have said this, as though he desired to be baptized, and sought to avoid being baptized by impious men? He said it, then, when he was complaining of a faithless people, by the corruption of whose morals he was vexed, not wishing to associate with their deeds; and yet he did not separate himself bodily from their congregation, nor seek other sacraments than those which the people received as suitable to that time, according to the law of Moses. To this people, therefore, in their evil mode of life, he gave the name of \"a wound,\" with which the heart of the righteous man was grievously smitten, whether speaking thus of himself, or fore-shadowing in himself what he foresaw would come to pass. For he speaks as follows: \"O Lord, remember me, and visit me; make clear my innocence before those who persecute me in no spirit of long-suffering: know that for Thy sake I have suffered rebuke from those that scorn Thy words. Make their portion complete; and Thy word shall be unto me the joy and rejoicing of mine heart: for I am called by Thy name, O Lord God of hosts. I sat not in the assembly of the mockers, but was afraid of the presence of Thy hand; I sat alone, because I was filled with bitterness. Why do those who make me sad prevail against me? My wound is grievous; whence shall I be healed? It is become unto me as lying water, that has no faith.\"[fn-54-P5470_2647369:317-nf] In all this it is manifest what the prophet wished to be understood, but manifest only to those who do not wish to distort to their own perverse cause the meaning of what they read. For Jeremiah says that his wound has become unto him as lying water, which cannot inspire faith; but he wished that by his wound those should be understood who made him sad by the evil conduct of their lives. Whence also the apostle says, \"Without were fightings, within were fears;\"[fn-54-P5471_2647867:318-nf] and again, \"Who is weak, and I am not weak? who is offended, and I burn not?\"[fn-54-P5472_2647967:319-nf] And because he had no hopes that they could be reformed, therefore he said, \"Whence shall I be healed?\" as though his own pain must needs continue so long as those among whom he was compelled to live continued what they were. But that a people is commonly understood under the appellation of water is shown in the Apocalypse, where we understand \"many waters\" to mean \"many peoples,\" not by any conjecture of our own, but by an express explanation in the place itself.[fn-54-P5473_2648458:320-nf] Abstain then from blaspheming the sacrament of baptism from any misunderstanding, or rather error, even when found in a man of most abandoned character; for not even in the lying Simon was the baptism which he received a lying water,[fn-54-P5474_2648714:321-nf] nor do all the liars of your party administer a lying water when they baptize in the name of the Trinity. For neither do they begin to be liars only when they are betrayed and convicted, and so forced to acknowledge their misdeeds; but rather they were already liars, when, being adulterers and accursed, they pretended to be chaste and innocent.","title":"Book II.","author":"Augustine"},{"chapter":8,"verse":36,"source_code":"npnf1_04_npnf1_04_62_book_iii_","source_chapter":33,"source_paragraph":"130","folder":"NPNF1-04","text":"38. See now how Petilianus, to avoid answering this question, or to avoid being proved to be incapable of answering it, wanders off vainly into irrelevant matter in abuse of us, accusing us and proving nothing; and when he chances to make an endeavor to resist, with something like a show of fighting for his cause, he is everywhere overcome with the greatest ease. But yet he nowhere gives an answer of any kind to this one question which we ask: If the conscience of one that gives in holiness is what we look for to cleanse the conscience of the recipient, by what means is he to be cleansed who received baptism while the conscience of the giver was polluted, without the knowledge of him who was to receive it? for in these words, which he quoted from my epistle, he set me forth as asking a question, while he showed himself as giving no answer. For after saying what I have just now recited, and when, on being brought into a great strait on every side, he had been compelled to say that the baptizer ought to be examined by the candidate for baptism, and the candidate in turn by the baptizer; and when he had tried to fortify this statement by the example of John, in hopes that he might find auditors either of the greatest negligence or of the greatest ignorance, he then went on to advance other testimonies of Scripture wholly irrelevant to the matter in hand, as the saying of the eunuch to Philip, \"See, here is water; what doth hinder me to be baptized?\"[fn-57-P5710_2758591:74-nf] \"inasmuch as he knew,\" says he, \"that those of abandoned character were prevented;\" arguing that the reason why Philip did not forbid him to be baptized was because he had proved, in his reading of the Scriptures, how far he believed in Christ,-as though he had prohibited Simon Magus. And again, he urges that the prophets were afraid of being deceived by false baptism, and that therefore Isaiah said, \"Lying water that has not faith,\"[fn-57-P5711_2759049:75-nf] as though showing that water among faithless men is lying; whereas it is not Isaiah but Jeremiah that says this of lying men, calling the people in a figure water, as is most clearly shown in the Apocalypse.[fn-57-P5712_2759306:76-nf] And again, he quotes as words of David, \"Let not the oil of the sinner anoint my head,\" when David has been speaking of the flattery of the smooth speaker deceiving with false praise, so as to lead the head of the man praised to wax great with pride. And this meaning is made manifest by the words immediately preceding in the same psalm. For he says, \"Let the righteous smite me, it shall be a kindness; and let him reprove me: but the oil of the sinner shall not break my head.\"[fn-57-P5713_2759807:77-nf] What can be clearer than this sentence? what more manifest? For he declares that he had rather be reproved in kindness with the sharp correction of the righteous, so that he may be healed, than anointed with the soft speaking of the flatterer, so as to be puffed up with pride.","title":"Book III.","author":"Augustine"},{"chapter":8,"verse":13,"source_code":"npnf1_07_npnf1_07_16_tractate_xi_","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-07","text":"9. I suppose, brethren, that this is known in the Church, and that what we are saying is manifest by daily examples; but let us consider these things in the case of our fathers before us, how they also had these four kinds. Of the good, good; Ananias baptized Paul. How of the evil, evil? The apostle declares that there were certain preachers of the gospel, who, he says, did not use to preach the gospel with a pure motive, whom, however, he tolerates in the Christian society, saying, \"What then, notwithstanding every way, whether by occasion or in truth, Christ is preached, and in this I rejoice.\"[fn-7-P725_354405:18-nf] Was he therefore malevolent, and did he rejoice in another's evil? No, but rejoiced because through evil men the truth was preached, and by the mouths of evil men Christ was preached. If these men baptized any persons like themselves, evil men baptized evil men: if they baptized such as the Lord admonishes, when He says, \"Whatsoever they bid you, do; but do not ye after their works,\"[fn-7-P726_354810:19-nf] they were evil men that were baptizing good. Good men baptized evil men, as Simon the sorcerer was baptized by Philip, a holy man.[fn-7-P727_354962:20-nf] Therefore these four sorts, my brethren, are known. See, I repeat them again, hold them, count them, think upon them; guard against what is evil; keep what is good. Good men are born of good, when holy men are baptized by holy; evil men are born of evil, when both they that baptize and they that are baptized live unrighteously and ungodly; good men are born of evil, when they are evil that baptize, and they good that are baptized; evil men are born of good, when they are good that baptize, and they evil that are baptized.","title":"Tractate XI.","author":"Augustine"},{"chapter":8,"verse":20,"source_code":"npnf2_04_npnf2_04_38_life_of_antony","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-04","text":"11. And on the day following he went forth still more eagerly bent on the service of God and having fallen in with the old man he had met previously, he asked him to dwell with him in the desert. But when the other declined on account of his great age, and because as yet there was no such custom, Antony himself set off forthwith to the mountain. And yet again the enemy seeing his zeal and wishing to hinder it, east in his way what seemed to be a great silver dish. But Antony, seeing the guile of the Evil One, stood, and having looked on the dish, he put the devil in it to shame, saying, `Whence comes a dish in the desert? This road is not well-worn, nor is there here a trace of any wayfarer; it could not have fallen without being missed on account of its size; and he who had lost it having turned back, to seek it, would have found it, for it is a desert place. This is some wile of the devil. O thou Evil One, not with this shalt thou hinder my purpose; let it go with thee to destruction.[fn-36-P3681_1524948:31-nf] ' And when Antony had said this it vanished like smoke from the face of fire.","title":"Life of Antony","author":"Athanasius"},{"chapter":8,"verse":22,"source_code":"npnf2_11_npnf2_11_63_xiii_the_third_conference_of_abbot_chaeremon_","source_chapter":14,"source_paragraph":"57","folder":"NPNF2-11","text":"For we should not hold that God made man such that he can never will or be capable of what is good: or else He has not granted him a free will, if He has suffered him only to will or be capable of evil, but neither to will or be capable of what is good of himself. And, in this case how will that first statement of the Lord made about men after the fall stand: \"Behold, Adam is become as one of us, knowing good and evil?\"[fn-53-P5348_1915089:59-nf] For we cannot think that before, he was such as to be altogether ignorant of good. Otherwise we should have to admit that he was formed like some irrational and insensate beast: which is sufficiently absurd and altogether alien from the Catholic faith. Moreover as the wisest Solomon says: \"God made man upright,\" i.e., always to enjoy the knowledge of good only, \"But they have sought out many imaginations,\"[fn-53-P5349_1915518:60-nf] for they came, as has been said, to know good and evil. Adam therefore after the fall conceived a knowledge of evil which he had not previously, but did not lose the knowledge of good which he had before. Finally the Apostle's words very clearly show that mankind did not lose after the fall of Adam the knowledge of good: as he says: \"For when the Gentiles, which have not the law, do by nature the things of the law, these, though they have not the law, are a law to themselves, as they show the work of the law written in their hearts, their conscience bearing witness to these, and their thoughts within them either accusing or else excusing them, in the day in which God shall judge the secrets of men.\"[fn-53-P5350_1916254:61-nf] And with the same meaning the Lord rebukes by the prophet the unnatural but freely chosen blindness of the Jews, which they by their obstinacy brought upon themselves, saying: \"Hear ye deaf, and ye blind, behold that you may see. Who is deaf but My servant? and blind, but he to whom I have sent My messengers?\"[fn-53-P5351_1916588:62-nf] And that no one might ascribe this blindness of theirs to nature instead of to their own will, elsewhere He says: \"Bring forth the people that are blind and have eyes: that are deaf and have ears;\" and again: \"having eyes, but ye see not; and ears, but ye hear not.\"[fn-53-P5352_1916878:63-nf] The Lord also says in the gospel: \"Because seeing they see not, and hearing they hear not neither do they understand.\"[fn-53-P5353_1917028:64-nf] And in them is fulfilled the prophecy of Isaiah which says: \"Hearing ye shall hear and shall not understand: and seeing ye shall see and shall not see. For the heart of this people is waxed fat, and their ears are dull of hearing: and they have closed their eyes, lest they should see with their eyes and hear with their ears and understand with their heart, and be turned and I should heal them.\"[fn-53-P5354_1917450:65-nf] Finally in order to denote that the possibility of good was in them, in chiding the Pharisees, He says: \"But why of your own selves do ye not judge what is right?\"[fn-53-P5355_1917634:66-nf] And this he certainly would not have said to them, unless He knew that by their natural judgment they could discern what was fair. Wherefore we must take care not to refer all the merits of the saints to the Lord in such a way as to ascribe nothing but what is evil and perverse to human nature: in doing which we are confuted by the evidence of the most wise Solomon, or rather of the Lord Himself, Whose words these are; for when the building of the Temple was finished and he was praying, he spoke as follows: \"And David my father would have built a house to the name of the Lord God of Israel: and the Lord said to David my father: Whereas thou hast thought in thine heart to build a house to My name, thou hast well done in having this same thing in thy mind. Nevertheless thou shall not build a house to My name.\"[fn-53-P5356_1918476:67-nf] This thought then and this purpose of king David, are we to call it good and from God or bad and from man? For if that thought was good and from God, why did He by whom it was inspired refuse that it should be carried into effect? But if it is bad and from man, why is it praised by the Lord? It remains then that we must take it as good and from man. And in the same way we can take our own thoughts today. For it was not given only to David to think what is good of himself, nor is it denied to us naturally to think or imagine anything that is good. It cannot then be doubted that there are by nature some seeds of goodness in every soul implanted by the kindness of the Creator: but unless these are quickened by the assistance of God, they will not be able to attain to an increase of perfection, for, as the blessed Apostle says: \"Neither is he that planteth anything nor he that watereth, but God that giveth the increase.\"[fn-53-P5357_1919433:68-nf] But that freedom of the will is to some degree in a man's own power is very clearly taught in the book termed the Pastor,[fn-53-P5358_1919575:69-nf] where two angels are said to be attached to each one of us, i.e., a good and a bad one, while it lies at a man's own option to choose which to follow. And therefore the will always remains free in man, and can either neglect or delight in the grace of God. For the Apostle would not have commanded saying: \"Work out your own salvation with fear and trembling,\" had he not known that it could be advanced or neglected by us. But that men might not fancy that they had no need of Divine aid for the work of Salvation, he subjoins: \"For it is God that worketh in you both to will and to do, of His good pleasure.\"[fn-53-P5359_1920216:70-nf] And therefore he warns Timothy and says: \"Neglect not the grace of God which is in thee;\" and again: \"For which cause I exhort thee to stir up the grace of God which is in thee.\"[fn-53-P5360_1920418:71-nf] Hence also in writing to the Corinthians he exhorts and warns them not through their unfruitful works to show themselves unworthy of the grace of God, saying: \"And we helping, exhort you that ye receive not the grace of God in vain:\"[fn-53-P5361_1920685:72-nf] for the reception of saving grace was of no profit to Simon doubtless because he had received it in vain; for he would not obey the command of the blessed Peter who said: \"Repent of thine iniquity, and pray God if haply the thoughts of thine heart may be forgiven thee; for I perceive that thou art in the gall of bitterness and the bonds of iniquity.\"[fn-53-P5362_1921057:73-nf] It prevents therefore the will of man, for it is said: \"My God will prevent me with His mercy;\"[fn-53-P5363_1921177:74-nf] and again when God waits and for our good delays, that He may put our desires to the test, our will precedes, for it is said: \"And in the morning my prayer shall prevent Thee;\" and again: \"I prevented the dawning of the day and cried;\" and: \"Mine eyes have prevented the morning.\"[fn-53-P5364_1921485:75-nf] For He calls and invites us, when He says: \"All the day long I stretched forth My hands to a disobedient and gainsaying people;\"[fn-53-P5365_1921674:76-nf] and He is invited by us when we say to Him: \"All the day long I have stretched forth My hands unto Thee\"[fn-53-P5366_1921796:77-nf] He waits for us, when it is said by the prophet: \"Wherefore the Lord waiteth to have compassion upon us;\"[fn-53-P5367_1921937:78-nf] and He is waited for by us, when we say: \"I waited patiently for the Lord, and He inclined unto me;\" and: \"I have waited for thy salvation, O Lord.\"[fn-53-P5368_1922104:79-nf] He strengthens us when He says: \"And I have chastised them, and strengthened their arms; and they have imagined evil against me;\"[fn-53-P5369_1922280:80-nf] and He exhorts us to strengthen ourselves when He says: \"Strengthen ye the weak hands, and make strong the feeble knees.\"[fn-53-P5370_1922422:81-nf] Jesus cries: \"If any man thirst let him come unto Me and drink;\"[fn-53-P5371_1922504:82-nf] the prophet also cries to Him: \"I have laboured with crying, my jaws are become hoarse: mine eyes have failed, whilst I hope in my God.\"[fn-53-P5372_1922663:83-nf] The Lord seeks us, when He says: \"I sought and there was no man. I called, and there was none to answer;\"[fn-53-P5373_1922797:84-nf] and He Himself is sought by the bride who mourns with tears: \"I sought on my bed by night Him whom my soul loved: I sought Him and found Him not; I called Him, and He gave me no answer.\"[fn-53-P5374_1923001:85-nf] ","title":"XIII. The Third Conference of Abbot Chaeremon.","author":"John Cassian"},{"chapter":8,"verse":4,"source_code":"npnf2_04_npnf2_04_50_part_iv_","source_chapter":1,"source_paragraph":"22","folder":"NPNF2-04","text":"When the Bishops heard this they were utterly amazed, and stretching forth their hands to God, they used great boldness of speech against him teaching him that the kingdom was not his, but God's, who had given it to him, Whom also they bid him fear, lest He should suddenly take it away from him. And they threatened him with the day of judgment, and warned him against infringing Ecclesiastical order, and mingling Roman sovereignty with the constitution[fn-48-P4856_1931790:21-nf] of the Church, and against introducing the Arian heresy into the Church of God. But he would not listen to them, nor permit them to speak further, but threatened them so much the more, and drew his sword against them, and gave orders for some of them to be led to execution; although afterwards, like Pharaoh, he repented. The holy men therefore shaking off the dust, and looking up to God, neither feared the threats of the Emperor, nor betrayed their cause before his drawn sword; but received their banishment, as a service pertaining to their ministry. And as they passed along, they preached the Gospel in every place and city[fn-48-P4857_1932445:22-nf] , although they were in bonds, proclaiming the orthodox faith, anathematizing the Arian heresy, and stigmatizing the recantation of Ursacius and Valens. But this was contrary to the intention of their enemies; for the greater was the distance of their place of banishment, so much the more was the hatred against them increased, while the wanderings of these men were but the heralding of their impiety. For who that saw them as they passed along, did not greatly admire them as Confessors, and renounce and abominate the others, calling them not only impious men, but executioners and murderers, and everything rather than Christians?","title":"Part IV.","author":"Athanasius"},{"chapter":8,"verse":4,"source_code":"npnf2_04_npnf2_04_50_part_iv_","source_chapter":1,"source_paragraph":"22","folder":"NPNF2-04","text":"When the Bishops heard this they were utterly amazed, and stretching forth their hands to God, they used great boldness of speech against him teaching him that the kingdom was not his, but God's, who had given it to him, Whom also they bid him fear, lest He should suddenly take it away from him. And they threatened him with the day of judgment, and warned him against infringing Ecclesiastical order, and mingling Roman sovereignty with the constitution[fn-48-P4856_1931790:21-nf] of the Church, and against introducing the Arian heresy into the Church of God. But he would not listen to them, nor permit them to speak further, but threatened them so much the more, and drew his sword against them, and gave orders for some of them to be led to execution; although afterwards, like Pharaoh, he repented. The holy men therefore shaking off the dust, and looking up to God, neither feared the threats of the Emperor, nor betrayed their cause before his drawn sword; but received their banishment, as a service pertaining to their ministry. And as they passed along, they preached the Gospel in every place and city[fn-48-P4857_1932445:22-nf] , although they were in bonds, proclaiming the orthodox faith, anathematizing the Arian heresy, and stigmatizing the recantation of Ursacius and Valens. But this was contrary to the intention of their enemies; for the greater was the distance of their place of banishment, so much the more was the hatred against them increased, while the wanderings of these men were but the heralding of their impiety. For who that saw them as they passed along, did not greatly admire them as Confessors, and renounce and abominate the others, calling them not only impious men, but executioners and murderers, and everything rather than Christians?","title":"Part IV.","author":"Athanasius"},{"chapter":8,"verse":27,"source_code":"npnf2_04_npnf2_04_51_part_v_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-04","text":"Such being the tenor of the letters, there also fear and treachery forthwith became rife throughout the whole city. How many were the families against which threats were held out! How many received great promises on condition of their acting against Liberius! How many Bishops hid themselves when they saw these things! How many noble women retired to country places in consequence of the calumnies of the enemies of Christ! How many ascetics were made the objects of their plots! How many who were sojourning there, and had made that place their home, did they cause to be persecuted! How often and how strictly did they guard the harbour[fn-48-P4886_1940489:13-nf] and the approaches to the gates, lest any orthodox person should enter and visit Liberius! Rome also had trial of the enemies of Christ, and now experienced what before she would not believe, when she heard how the other Churches in every city were ravaged by them. It was the eunuchs who instigated these proceedings against all. And the most remarkable circumstance in the matter is this; that the Arian heresy which denies the Son of God, receives its support from eunuchs, who, as both their bodies are fruitless, and their souls barren of virtue, cannot bear even to hear the name of son. The Eunuch of Ethiopia indeed, though he understood not what he read[fn-48-P4887_1941199:14-nf] , believed the words of Philip, when he taught him concerning the Saviour; but the eunuchs of Constantius cannot endure the confession of Peter[fn-48-P4888_1941363:15-nf] , nay, they turn away when the Father manifests the Son, and madly rage against those who say, that the Son of God is His genuine Son, thus claiming as a heresy of eunuchs, that there is no genuine and true offspring of the Father. On these grounds it is that the law forbids such persons to be admitted into any ecclesiastical Council[fn-48-P4889_1941774:16-nf] ; notwithstanding which they have now regarded these as competent judges of ecclesiastical causes, and whatever seems good to them, that Constantius decrees, while men with the name of Bishops dissemble with them. Oh! who shall be their historian? who shall transmit the record of these things to another generation? who indeed would believe it, were he to hear it, that eunuchs who are scarcely entrusted with household services (for theirs is a pleasure-loving race, that has no serious concern but that of hindering in others what nature has taken from them); that these, I say, now exercise authority in ecclesiastical matters, and that Constantius in submission to their will treacherously conspired against all, and banished Liberius!","title":"Part V.","author":"Athanasius"},{"chapter":8,"verse":5,"source_code":"npnf1_06_npnf1_06_66_sermon_xlix_xcix_ben_","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-06","text":"10. But He who remitteth by man, can also remit even without man. For He who is able to give by another, hath no less the power to give by Himself. To some He gave by the ministry of John. By whom did He give to John himself? With good reason, as God wished to show this, and to attest this truth, when certain in Samaria had had the Gospel preached to them,[fn-51-P5197_2216325:20-nf] and had been baptized, and baptized by Philip the Evangelist, one of the seven deacons that were first chosen, they did not receive the Holy Ghost, though they had been baptized. Tidings were brought to the disciples who were at Jerusalem, and they came to Samaria,[fn-51-P5198_2216610:21-nf] in order that they who bad been baptized, might by imposition of their hands receive the Holy Ghost. And so it was; \"They came and laid their hands on them, and they received the Holy Ghost.\"[fn-51-P5199_2216822:22-nf] For the Holy Ghost was at that time given in such sort, that He even visibly showed Himself to have been given. For they who received Him spake with the tongues of all nations; to signify that the Church among the nations was to speak in the tongues of all. So then they received the Holy Ghost, and He appeared evidently to be in them. Which when Simon saw, supposing that this power was of men, he wished it might be his also. What he thought to be of men, he wished to buy of men. \"How much money,\" says he, \"will ye take of me, that by imposition of my hands the Holy Ghost may be given?\" Then Peter says to him with execration, \"Thou hast neither part nor lot in this faith. For thou hast thought that the gift of God may be purchased with money. Thy money perish with thee;[fn-52-P5200_2217622:23-nf] and the rest which he spake in the same place suitably to the occasion.","title":"Sermon XLIX. [XCIX. Ben.]","author":"Augustine"},{"chapter":8,"verse":14,"source_code":"npnf1_06_npnf1_06_66_sermon_xlix_xcix_ben_","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-06","text":"10. But He who remitteth by man, can also remit even without man. For He who is able to give by another, hath no less the power to give by Himself. To some He gave by the ministry of John. By whom did He give to John himself? With good reason, as God wished to show this, and to attest this truth, when certain in Samaria had had the Gospel preached to them,[fn-51-P5197_2216325:20-nf] and had been baptized, and baptized by Philip the Evangelist, one of the seven deacons that were first chosen, they did not receive the Holy Ghost, though they had been baptized. Tidings were brought to the disciples who were at Jerusalem, and they came to Samaria,[fn-51-P5198_2216610:21-nf] in order that they who bad been baptized, might by imposition of their hands receive the Holy Ghost. And so it was; \"They came and laid their hands on them, and they received the Holy Ghost.\"[fn-51-P5199_2216822:22-nf] For the Holy Ghost was at that time given in such sort, that He even visibly showed Himself to have been given. For they who received Him spake with the tongues of all nations; to signify that the Church among the nations was to speak in the tongues of all. So then they received the Holy Ghost, and He appeared evidently to be in them. Which when Simon saw, supposing that this power was of men, he wished it might be his also. What he thought to be of men, he wished to buy of men. \"How much money,\" says he, \"will ye take of me, that by imposition of my hands the Holy Ghost may be given?\" Then Peter says to him with execration, \"Thou hast neither part nor lot in this faith. For thou hast thought that the gift of God may be purchased with money. Thy money perish with thee;[fn-52-P5200_2217622:23-nf] and the rest which he spake in the same place suitably to the occasion.","title":"Sermon XLIX. [XCIX. Ben.]","author":"Augustine"},{"chapter":8,"verse":17,"source_code":"npnf1_06_npnf1_06_66_sermon_xlix_xcix_ben_","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-06","text":"10. But He who remitteth by man, can also remit even without man. For He who is able to give by another, hath no less the power to give by Himself. To some He gave by the ministry of John. By whom did He give to John himself? With good reason, as God wished to show this, and to attest this truth, when certain in Samaria had had the Gospel preached to them,[fn-51-P5197_2216325:20-nf] and had been baptized, and baptized by Philip the Evangelist, one of the seven deacons that were first chosen, they did not receive the Holy Ghost, though they had been baptized. Tidings were brought to the disciples who were at Jerusalem, and they came to Samaria,[fn-51-P5198_2216610:21-nf] in order that they who bad been baptized, might by imposition of their hands receive the Holy Ghost. And so it was; \"They came and laid their hands on them, and they received the Holy Ghost.\"[fn-51-P5199_2216822:22-nf] For the Holy Ghost was at that time given in such sort, that He even visibly showed Himself to have been given. For they who received Him spake with the tongues of all nations; to signify that the Church among the nations was to speak in the tongues of all. So then they received the Holy Ghost, and He appeared evidently to be in them. Which when Simon saw, supposing that this power was of men, he wished it might be his also. What he thought to be of men, he wished to buy of men. \"How much money,\" says he, \"will ye take of me, that by imposition of my hands the Holy Ghost may be given?\" Then Peter says to him with execration, \"Thou hast neither part nor lot in this faith. For thou hast thought that the gift of God may be purchased with money. Thy money perish with thee;[fn-52-P5200_2217622:23-nf] and the rest which he spake in the same place suitably to the occasion.","title":"Sermon XLIX. [XCIX. Ben.]","author":"Augustine"},{"chapter":8,"verse":19,"source_code":"npnf1_06_npnf1_06_66_sermon_xlix_xcix_ben_","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-06","text":"10. But He who remitteth by man, can also remit even without man. For He who is able to give by another, hath no less the power to give by Himself. To some He gave by the ministry of John. By whom did He give to John himself? With good reason, as God wished to show this, and to attest this truth, when certain in Samaria had had the Gospel preached to them,[fn-51-P5197_2216325:20-nf] and had been baptized, and baptized by Philip the Evangelist, one of the seven deacons that were first chosen, they did not receive the Holy Ghost, though they had been baptized. Tidings were brought to the disciples who were at Jerusalem, and they came to Samaria,[fn-51-P5198_2216610:21-nf] in order that they who bad been baptized, might by imposition of their hands receive the Holy Ghost. And so it was; \"They came and laid their hands on them, and they received the Holy Ghost.\"[fn-51-P5199_2216822:22-nf] For the Holy Ghost was at that time given in such sort, that He even visibly showed Himself to have been given. For they who received Him spake with the tongues of all nations; to signify that the Church among the nations was to speak in the tongues of all. So then they received the Holy Ghost, and He appeared evidently to be in them. Which when Simon saw, supposing that this power was of men, he wished it might be his also. What he thought to be of men, he wished to buy of men. \"How much money,\" says he, \"will ye take of me, that by imposition of my hands the Holy Ghost may be given?\" Then Peter says to him with execration, \"Thou hast neither part nor lot in this faith. For thou hast thought that the gift of God may be purchased with money. Thy money perish with thee;[fn-52-P5200_2217622:23-nf] and the rest which he spake in the same place suitably to the occasion.","title":"Sermon XLIX. [XCIX. Ben.]","author":"Augustine"},{"chapter":8,"verse":28,"source_code":"npnf1_06_npnf1_06_66_sermon_xlix_xcix_ben_","source_chapter":1,"source_paragraph":"13","folder":"NPNF1-06","text":"11. Now why I have wished to bring this subject before you, give heed, Dearly Beloved. It was meet that God should first show that He worketh by the ministry of men; but afterwards by Himself, lest men should think, as Simon thought, that it was man's gift, and not God's. Though the disciples themselves knew this well already. For there were one hundred and twenty[fn-52-P5202_2218083:24-nf] men collected together, when without the imposition of any hand the Holy Ghost came upon them. For who had laid hands on them at that time? And yet He came, and filled them first. After that offence of Simon, what did God do? See Him teaching, not by words but by things. That same Philip, who had baptized the men, and the Holy Ghost had not come upon them, unless the Apostles had met together and laid their hands upon them, baptized the officer, that is, the eunuch of queen Candace, who had worshipped in Jerusalem, and returning thence was reading in his chariot Isaiah the Prophet,[fn-52-P5203_2218689:25-nf] and understood it not. Philip being admonished went up to his chariot, explained the Scripture, unfolded the faith, preached Christ.[fn-52-P5204_2218842:26-nf] The eunuch believed on Christ, and said when they came unto a certain water, \"See water, who doth hinder me to be baptized? Philip said to him, Dost thou believe on Jesus Christ? He answered, I believe that Jesus Christ is the Son of God. Immediately he went down with him into the water.\"[fn-52-P5205_2219152:27-nf] When the mystery and sacrament of Baptism had been accomplished, that the gift of the Holy Ghost might not be thought to be of men, there was no waiting, as in the other case, for the Apostles to come, but the Holy Ghost[fn-52-P5206_2219398:28-nf] came forthwith. Thus was Simon's thought destroyed, lest in such a thought he might have followers. ","title":"Sermon XLIX. [XCIX. Ben.]","author":"Augustine"},{"chapter":8,"verse":29,"source_code":"npnf1_06_npnf1_06_66_sermon_xlix_xcix_ben_","source_chapter":1,"source_paragraph":"13","folder":"NPNF1-06","text":"11. Now why I have wished to bring this subject before you, give heed, Dearly Beloved. It was meet that God should first show that He worketh by the ministry of men; but afterwards by Himself, lest men should think, as Simon thought, that it was man's gift, and not God's. Though the disciples themselves knew this well already. For there were one hundred and twenty[fn-52-P5202_2218083:24-nf] men collected together, when without the imposition of any hand the Holy Ghost came upon them. For who had laid hands on them at that time? And yet He came, and filled them first. After that offence of Simon, what did God do? See Him teaching, not by words but by things. That same Philip, who had baptized the men, and the Holy Ghost had not come upon them, unless the Apostles had met together and laid their hands upon them, baptized the officer, that is, the eunuch of queen Candace, who had worshipped in Jerusalem, and returning thence was reading in his chariot Isaiah the Prophet,[fn-52-P5203_2218689:25-nf] and understood it not. Philip being admonished went up to his chariot, explained the Scripture, unfolded the faith, preached Christ.[fn-52-P5204_2218842:26-nf] The eunuch believed on Christ, and said when they came unto a certain water, \"See water, who doth hinder me to be baptized? Philip said to him, Dost thou believe on Jesus Christ? He answered, I believe that Jesus Christ is the Son of God. Immediately he went down with him into the water.\"[fn-52-P5205_2219152:27-nf] When the mystery and sacrament of Baptism had been accomplished, that the gift of the Holy Ghost might not be thought to be of men, there was no waiting, as in the other case, for the Apostles to come, but the Holy Ghost[fn-52-P5206_2219398:28-nf] came forthwith. Thus was Simon's thought destroyed, lest in such a thought he might have followers. ","title":"Sermon XLIX. [XCIX. Ben.]","author":"Augustine"},{"chapter":8,"verse":36,"source_code":"npnf1_06_npnf1_06_66_sermon_xlix_xcix_ben_","source_chapter":1,"source_paragraph":"13","folder":"NPNF1-06","text":"11. Now why I have wished to bring this subject before you, give heed, Dearly Beloved. It was meet that God should first show that He worketh by the ministry of men; but afterwards by Himself, lest men should think, as Simon thought, that it was man's gift, and not God's. Though the disciples themselves knew this well already. For there were one hundred and twenty[fn-52-P5202_2218083:24-nf] men collected together, when without the imposition of any hand the Holy Ghost came upon them. For who had laid hands on them at that time? And yet He came, and filled them first. After that offence of Simon, what did God do? See Him teaching, not by words but by things. That same Philip, who had baptized the men, and the Holy Ghost had not come upon them, unless the Apostles had met together and laid their hands upon them, baptized the officer, that is, the eunuch of queen Candace, who had worshipped in Jerusalem, and returning thence was reading in his chariot Isaiah the Prophet,[fn-52-P5203_2218689:25-nf] and understood it not. Philip being admonished went up to his chariot, explained the Scripture, unfolded the faith, preached Christ.[fn-52-P5204_2218842:26-nf] The eunuch believed on Christ, and said when they came unto a certain water, \"See water, who doth hinder me to be baptized? Philip said to him, Dost thou believe on Jesus Christ? He answered, I believe that Jesus Christ is the Son of God. Immediately he went down with him into the water.\"[fn-52-P5205_2219152:27-nf] When the mystery and sacrament of Baptism had been accomplished, that the gift of the Holy Ghost might not be thought to be of men, there was no waiting, as in the other case, for the Apostles to come, but the Holy Ghost[fn-52-P5206_2219398:28-nf] came forthwith. Thus was Simon's thought destroyed, lest in such a thought he might have followers. ","title":"Sermon XLIX. [XCIX. Ben.]","author":"Augustine"},{"chapter":8,"verse":34,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":14,"source_paragraph":"103","folder":"NPNF2-04","text":"54. For it is written, `So much better than the Angels;' let us then first examine this.Now it is right and necessary, as in all divine Scripture, so here, faithfully to expound the time of which the Apostle wrote, and the person[fn-56-P5679_2253547:322-nf] , and the point; lest the reader, from ignorance missing either understood that inquiring eunuch, when he thus besought Philip, `I pray thee, of whom doth the Prophet speak this? of himself, or of some other man[fn-56-P5680_2253787:323-nf] ?' for he feared lest, expounding the lesson unsuitably lethe person, he should wander from the right sense. And the disciples, wishing to learn the time of what was Bretold, besought the Lord, `Tell us,' said they, `when shale these things be? and what is the sign of Thy coming[fn-56-P5681_2254089:324-nf] ?' And again, hearing from the Saviour the events of the end, they desired to learn the time of it, that they might be kept from error themselves, and might be able to teach others; as, for instance, when they had learned, they set right the Thessalonians[fn-56-P5682_2254367:325-nf] , who were going wrong. When then one knows properly these points, his understanding of the faith is right and healthy; but if he mistakes any such points, forthwith he falls into heresy. Thus Hymenaeus and Alexander and their fellow[fn-56-P5683_2254650:326-nf] were beside the time, when they said that the resurrection had already been; and the Galatians were after the time, in making much of circumcision now. And to miss the person was the lot of the Jews, and is still, who think that of one of themselves is said, `Behold, the Virgin shall conceive, and bear a Son, and they shall call his Name Emmanuel, which is being interpreted, God with us[fn-56-P5684_2255091:327-nf] ;' and that, `A prophet shall the Lord your God raise up to you[fn-56-P5685_2255188:328-nf] ,' is spoken of one of the Prophets; and who, as to the words, `He was led as a sheep to the slaughter[fn-56-P5686_2255315:329-nf] ,' instead of learning from Philip, conjecture them spoken of Isaiah or some other of the former Prophets[fn-56-P5687_2255441:330-nf] .","title":"Discourse I","author":"Athanasius"},{"chapter":8,"verse":20,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":9,"source_paragraph":"94","folder":"NPNF2-04","text":"65. Moreover, if they say that the Son is by will, they should say also that He came to be by understanding; for I consider understanding and will to be the same. For what a man counsels, about that also he has understanding; and what he has in understanding, that also he counsels. Certainly the Saviour Himself has made them correspond, as being cognate, when He says, `Counsel is mine and security; mine is understanding, and mine strength[fn-70-P7048_2802245:464-nf] .' For as strength and security are the same (for they mean one attribute), so we may say that Understanding and Counsel are the same, which is the Lord. But these irreligious men are unwilling that the Son should be Word and Living Counsel; but they fable that there is with God[fn-70-P7049_2802548:465-nf] , as if a habit[fn-70-P7050_2802733:466-nf] , coming and going[fn-70-P7051_2802801:467-nf] , after the manner of men, understanding, counsel, wisdom; and they leave nothing undone, and they put forward the `Thought' and `Will' of Valentinus, so that they may but separate the Son from the Father, and may call Him a creature instead of the proper Word of the Father. To them then must be said what was said to Simon Magus; `the irreligion of Valentinus perish with you[fn-70-P7052_2803386:468-nf] ;' and let every one rather trust to Solomon, who says, that the Word is Wisdom and Understanding. For he says, `The Lord by Wisdom founded the earth, by Understanding He established the heavens.' And as here by Understanding, so in the Psalms, `By the Word of the Lord were the heavens made.' And as by the Word the heavens, so `He hath done whatsoever pleased Him.' And as the Apostle writes to Thessalonians, `the will of God is in Christ Jesus[fn-70-P7053_2803856:469-nf] .' The Son of God then, He is the `Word' and the `Wisdom;' He the `Understanding' and the Living `Counsel;' and in Him is the `Good Pleasure of the Father;' He is `Truth' and `Light' and `Power' of the Father. But if the Will of God is Wisdom and Understanding, and the Son is Wisdom, he who says that the Son is `by will,' says virtually that Wisdom has come into being in wisdom, and the Son is made in a son, and the Word created through the Word[fn-70-P7054_2804385:470-nf] ; which is incompatible with God and is opposed to His Scriptures. For the Apostle proclaims the Son to be the own Radiance and Expression, not of the Father's will[fn-70-P7055_2804590:471-nf] , but of His Essence[fn-70-P7056_2804636:472-nf] Itself, saying, `Who being the Radiance of His glory and the Expression of His Subsistence[fn-70-P7057_2805361:473-nf] .' But if, as we have said before, the Father's Essence and Subsistence be not from will, neither, as is very plain, is what is proper to the Father's Subsistence from will; for such as, and so as, that Blessed Subsistence, must also be the proper Offspring from It. And accordingly the Father Himself said not, `This is the Son originated at My will,' nor `the Son whom I have by My favour,' but simply `My Son,' and more than that, `in whom I am well pleased;' meaning by this, This is the Son by nature; and `in Him is lodged My will about what pleases Me.'","title":"Discourse III","author":"Athanasius"},{"chapter":8,"verse":18,"source_code":"anf_08_anf08_33_book_iii_","source_chapter":36,"source_paragraph":"137","folder":"ANF-08","text":"But Simon hearing this, and being smitten by his conscience, changed colour and became bloodless; for he was afraid, if he denied it, that his house would be searched, or that Peter in his indignation would betray him more openly, and so all would learn what he was. Thus he answered: \"I beseech thee, Peter, by that good God who is in thee, to overcome the wickedness that is in me. Receive me to repentance, and you shall have me as an assistant in your preaching. For now I have learned in very deed that you are a prophet of the true God, and therefore you alone know the secret and hidden things of men.\"[fn-20-P2050_577771:25-nf] Then said Peter: \"You see, brethren, Simon seeking repentance; in a little while yon shall see him returning again to his infidelity. For, thinking that I am a prophet, forasmuch as I have disclosed his wickedness, which he supposed to be secret and hidden, he has promised that he will repent. But it is not lawful for me to lie, nor must I deceive, whether this infidel be saved or not saved. For I call heaven and earth to witness, that I spoke not by a prophetic spirit what I said, and what I intimated, as far as was possible, to the listening crowds; but I learned from some who once were his associates in his works, but have now been converted to our faith, what things he did in secret. Therefore I spoke what I knew, not what I foreknew.\"","title":"Book III.","author":"Pseudo-Clementine"},{"chapter":8,"verse":13,"source_code":"anf_08_anf08_33_book_iii_","source_chapter":40,"source_paragraph":"145","folder":"ANF-08","text":"Then the people in indignation cast Simon from the court, and drove him forth from the gate of the house; and only one person followed him when he was driven out.[fn-20-P2064_582231:27-nf] Then silence being obtained, Peter began to address the people in this manner: \"You ought, brethren, to bear with wicked men patiently; knowing that although God could cut them off, yet He suffers them to remain even till the day appointed, in which judgment shall pass upon all. Why then should not we bear with those whom, God suffers? Why should not we bear with fortitude the wrongs that they do to us, when He who is almighty does not take vengeance on them, that both His own goodness and the impiety of the wicked may be known? But if the wicked one had not found Simon to be his minister, he would doubtless have found another: for it is of necessity that in this life offences come, `but woe to that man by whom they come; '[fn-20-P2065_583052:28-nf] and therefore Simon is rather to be mourned over, because he has become a choice vessel for the wicked one, which undoubtedly would not have happened had he not received power over him for his former sins. For why should I further say that he once believed in our Jesus, and was persuaded that Souls are immortal?[fn-20-P2066_583386:29-nf] Although in this he is deluded by demons, yet he has persuaded himself that he has the soul of a murdered boy ministering to him in whatever he pleases to employ it in; in which truly, as I have said, he is deluded by demons, and therefore I spoke to him according to his own ideas: for he has learned from the Jews, that judgment and vengeance are to be brought forth against those who set themselves against the true faith, and do not repent. But here are men to whom, as being perfect in crimes, the wicked one appears, that he may deceive them, so that they may never be turned to repentance.","title":"Book III.","author":"Pseudo-Clementine"},{"chapter":8,"verse":30,"source_code":"npnf2_04_npnf2_04_86_letter_xix_for_347_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-04","text":"5. Samuel, that great man, no less clearly reproved Saul, saying, `Is not the word better than a gift[fn-95-P9577_3451059:28-nf] ?' For hereby a man fulfils the law, and pleases God, as He saith, `The sacrifice of praise shall glorify Me.' Let a man `learn what this means, I will have mercy, and not sacrifice[fn-95-P9578_3451283:29-nf] ,' and I will not condemn the adversaries. But this wearied them, for they were not anxious to understand, `for had they known, they would not have crucified the Lord of glory[fn-95-P9579_3451478:30-nf] .' And what their end is, the prophet foretold, crying, `Woe unto their soul, for they have devised an evil thought, saying, let us bind the just man, because he is not pleasing to us[fn-95-P9580_3451706:31-nf] .' The end of such abandonment as this can be nothing but error, as the Lord, when reproving them, saith, `Ye do err, not knowing the Scriptures[fn-95-P9581_3451872:32-nf] .' Afterwards when, being reproved, they should have come to their senses, they rather grew insolent, saying, `We are Moses' disciples; and we know that God spake to Moses[fn-95-P9582_3452075:33-nf] ;' dealing the more falsely by that very expression, and accusing themselves. For had they believed him to whom they hearkened, they would not have denied the Lord, Who spake by Moses, when He was present. Not so did the eunuch in the Acts, for when he heard, `Understandest thou what thou readest[fn-95-P9583_3452394:34-nf] ?' he was not ashamed to confess his ignorance, and implored to be taught. Therefore, to him who became a learner, the grace of the Spirit was given. But as for those Jews who persisted in their ignorance; as the proverb saith, `Death came upon them. For the fool dies in his sins[fn-95-P9584_3452695:35-nf] .'","title":"Letter XIX. (for 347.)","author":"Athanasius"},{"chapter":8,"verse":30,"source_code":"npnf2_04_npnf2_04_86_letter_xix_for_347_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-04","text":"5. Samuel, that great man, no less clearly reproved Saul, saying, `Is not the word better than a gift[fn-95-P9577_3451059:28-nf] ?' For hereby a man fulfils the law, and pleases God, as He saith, `The sacrifice of praise shall glorify Me.' Let a man `learn what this means, I will have mercy, and not sacrifice[fn-95-P9578_3451283:29-nf] ,' and I will not condemn the adversaries. But this wearied them, for they were not anxious to understand, `for had they known, they would not have crucified the Lord of glory[fn-95-P9579_3451478:30-nf] .' And what their end is, the prophet foretold, crying, `Woe unto their soul, for they have devised an evil thought, saying, let us bind the just man, because he is not pleasing to us[fn-95-P9580_3451706:31-nf] .' The end of such abandonment as this can be nothing but error, as the Lord, when reproving them, saith, `Ye do err, not knowing the Scriptures[fn-95-P9581_3451872:32-nf] .' Afterwards when, being reproved, they should have come to their senses, they rather grew insolent, saying, `We are Moses' disciples; and we know that God spake to Moses[fn-95-P9582_3452075:33-nf] ;' dealing the more falsely by that very expression, and accusing themselves. For had they believed him to whom they hearkened, they would not have denied the Lord, Who spake by Moses, when He was present. Not so did the eunuch in the Acts, for when he heard, `Understandest thou what thou readest[fn-95-P9583_3452394:34-nf] ?' he was not ashamed to confess his ignorance, and implored to be taught. Therefore, to him who became a learner, the grace of the Spirit was given. But as for those Jews who persisted in their ignorance; as the proverb saith, `Death came upon them. For the fool dies in his sins[fn-95-P9584_3452695:35-nf] .'","title":"Letter XIX. (for 347.)","author":"Athanasius"},{"chapter":8,"verse":9,"source_code":"anf_08_anf08_48_homily_iv_","source_chapter":5,"source_paragraph":"35","folder":"ANF-08","text":"But Bernice, being asked, said: \"These things are indeed as you have heard; and I will tell you other things respecting this same Simon, which perhaps you do not know. For he astonishes the whole city every day, by making spectres and ghosts appear in the midst of the market-place; and when he walks abroad, statues move, and many shadows go before him, which, he says, are souls of the dead. And many who attempted to prove him an impostor he speedily reconciled to him; and afterwards, under pretence of a banquet, having slain an ox, and given them to eat of it, he infected them with various diseases, and subjected them to demons. And in a word, having injured many, and being supposed to be a god, he is both feared and honoured.\"[fn-39-P3967_1196037:2-nf] ","title":"Homily IV.","author":"Pseudo-Clementine"},{"chapter":8,"verse":17,"source_code":"anf_05_anf05_96_epistle_lxxi_","source_chapter":1,"source_paragraph":"6","folder":"ANF-05","text":"1. Cyprian and others, to Stephen their brother, greeting. We have thought it necessary for the arranging of certain matters, dearest brother, and for their investigation by the examination of a common council, to gather together and to hold a council, at which many priests were assembled at once; at which, moreover, many things were brought forward and transacted. But the subject in regard to which we had chiefly to write to you, and to confer with your gravity and wisdom, is one that more especially pertains both to the priestly authority and to the unity, as well as the dignity, of the Catholic Church, arising as these do from the ordination of the divine appointment; to wit, that those who have been dipped abroad outside the Church, and have been stained among heretics and schismatics with the taint of profane water, when they come to us and to the Church which is one, ought to be baptized, for the reason that it is a small matter[fn-62-P6253_1978275:2-nf] to \"lay hands on them that they may receive the Holy Ghost,\" unless they receive also the baptism of the Church. For then finally can they be fully sanctified, and be the sons of God, if they be born of each sacrament;[fn-62-P6254_1978524:3-nf] since it is written, \"Except a man be born again of water, and of the Spirit, he cannot enter into the kingdom of God.\"[fn-62-P6255_1979149:4-nf] For we find also, in the Acts of the Apostles, that this is maintained by the apostles, and kept in the truth of the saving faith, so that when, in the house of Cornelius the centurion, the Holy Ghost had descended upon the Gentiles who were there, fervent in the warmth of their faith, and believing in the Lord with their whole heart; and when, filled with the Spirit, they blessed God in divers tongues, still none the less the blessed Apostle Peter, mindful of the divine precept and the Gospel, commanded that those same men should be baptized who had already been filled with the Holy Spirit, that nothing might seem to be neglected to the observance by the apostolic instruction in all things of the law of the divine precept and Gospel.[fn-62-P6256_1979947:5-nf] But that that is not baptism which the heretics use; and that none of those who oppose Christ can profit by the grace of Christ; has lately been set forth with care in the letter which was written on that subject to Quintus, our colleague, established in Mauritania; as also in a letter which our colleagues previously wrote to our fellow-bishops presiding in Numidia, of both which letters I have subjoined copies. ","title":"Epistle LXXI.","author":"Cyprian"},{"chapter":8,"verse":20,"source_code":"npnf2_08_npnf2_08_71_letter_liii","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-08","text":"1. MY soul is deeply pained at the enormity of the matter on which I write, if for this only, that it has caused general suspicion and talk. But so far it has seemed to me incredible. I hope then that what I am writing about it may be taken by the guilty as medicine, by the innocent as a warning, by the indifferent, in which class I trust none of you may be found, as a testimony. And what is it of which I speak? There is a report that some of you take money from candidates for ordination,[fn-33-P3392_1110035:3-nf] and excuse it on grounds of religion. This is indeed worse. If any one does evil under the guise of good he deserves double punishment; because he not only does what is in itself not good, but, so to say, makes good an accomplice in the commission of sin. If the allegation be true, let it be so no more. Let a better state of things begin. To the recipient of the bribe it must be said, as was said by the Apostles to him who was willing to give money to buy the fellowship of the Holy Ghost, \"Thy money perish with thee.[fn-33-P3393_1110600:4-nf] It is a lighter sin to wish in ignorance to buy, than it is to sell, the gift of God. A sale it was; and if you sell what you received as a free gift you will be deprived of the boon, as though you were yourself sold to Satan. You are obtruding the traffic of the huckster into spiritual things and into the Church where we are entrusted with the body and blood of Christ. These things mast not be. And I will mention wherein lies an ingenious contrivance. They think that there is no sin because they take the money not before but after the ordination; but to take is to take at whatever time.","title":"Letter LIII","author":"St. Basil"}]