[{"chapter":17,"verse":5,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"270","folder":"NPNF2-06","text":"8. Driven from this line of defence you will appeal to the example of the clergy. These, you will say, remain in their cities, and yet they are surely above criticism. Far be it from me to censure the successors of the apostles, who with holy words consecrate the body of Christ, and who make us Christians.[fn-4-P425_78672:217-nf] Having the keys of the kingdom of heaven, they judge men to some extent before the day of judgment, and guard the chastity of the bride of Christ. But, as I have before hinted, the case of monks is different from that of the clergy. The clergy feed Christ's sheep; I as a monk am fed by them. They live of the altar:[fn-4-P426_79025:218-nf] I, if I bring no gift to it, have the axe laid to my root as to that of a barren tree.[fn-4-P427_79149:219-nf] Nor can I plead poverty as an excuse, for the Lord in the gospel has praised an aged widow for casting into the treasury the last two coins that she had.[fn-4-P428_79325:220-nf] I may not sit in the presence of a presbyter;[fn-4-P429_79393:221-nf] he, if I sin, may deliver me to Satan, \"for the destruction of the flesh that the spirit may be saved.\"[fn-4-P430_79523:222-nf] Under the old law he who disobeyed the priests was put outside the camp and stoned by the people, or else he was beheaded and expiated his contempt with his blood.[fn-4-P431_79707:223-nf] But now the disobedient person is cut down with the spiritual sword, or he is expelled from the church and torn to pieces by ravening demons. Should the entreaties of your brethren induce you to take orders, I shall rejoice that you are lifted up, and fear lest you may be cast down. You will say: \"If a man desire the office of a bishop, he desireth a good work.\"[fn-4-P432_80110:224-nf] I know that; but you should add what follows: such an one \"must be blameless, the husband of one wife, vigilant, sober, chaste, of good behavior, given to hospitality, apt to teach, not given to wine, no striker but patient.\"[fn-4-P433_80358:225-nf] After fully explaining the qualifications of a bishop the apostle speaks of ministers of the third degree with equal care. \"Likewise must the deacons be grave,\" he writes, \"not double-tongued, not given to much wine, not greedy of filthy lucre, holding the mystery of the faith in a pure conscience. And let these also first be proved; then, let them minister, being found blameless.\"[fn-4-P434_80780:226-nf] Woe to the man who goes in to the supper without a wedding garment. Nothing remains for him but the stern question, \"Friend, how camest thou in hither?\" And when he is speechless the order will be given, \"Bind him hand and foot, and take him away, and cast him into outer darkness; there shall be weeping and gnashing of teeth.\"[fn-4-P435_81135:227-nf] Woe to him who, when he has received a talent, has bound it in a napkin; and, whilst others make profits, only preserves what he has received. His angry lord shall rebuke him in a moment. \"Thou wicked servant,\" he will say, \"wherefore gavest thou not my money into the bank that at my coming I might have required mine own with usury?\"[fn-4-P436_81497:228-nf] That is to say, you should have laid before the altar what you were not able to bear. For whilst you, a slothful trader, keep a penny in your hands, you occupy the place of another who might double the money. Wherefore, as he who ministers well purchases to himself a good degree,[fn-4-P437_81799:229-nf] so he who approaches the cup of the Lord unworthily shall be guilty of the body and blood of the Lord.[fn-4-P438_81925:230-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":17,"verse":12,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"270","folder":"NPNF2-06","text":"8. Driven from this line of defence you will appeal to the example of the clergy. These, you will say, remain in their cities, and yet they are surely above criticism. Far be it from me to censure the successors of the apostles, who with holy words consecrate the body of Christ, and who make us Christians.[fn-4-P425_78672:217-nf] Having the keys of the kingdom of heaven, they judge men to some extent before the day of judgment, and guard the chastity of the bride of Christ. But, as I have before hinted, the case of monks is different from that of the clergy. The clergy feed Christ's sheep; I as a monk am fed by them. They live of the altar:[fn-4-P426_79025:218-nf] I, if I bring no gift to it, have the axe laid to my root as to that of a barren tree.[fn-4-P427_79149:219-nf] Nor can I plead poverty as an excuse, for the Lord in the gospel has praised an aged widow for casting into the treasury the last two coins that she had.[fn-4-P428_79325:220-nf] I may not sit in the presence of a presbyter;[fn-4-P429_79393:221-nf] he, if I sin, may deliver me to Satan, \"for the destruction of the flesh that the spirit may be saved.\"[fn-4-P430_79523:222-nf] Under the old law he who disobeyed the priests was put outside the camp and stoned by the people, or else he was beheaded and expiated his contempt with his blood.[fn-4-P431_79707:223-nf] But now the disobedient person is cut down with the spiritual sword, or he is expelled from the church and torn to pieces by ravening demons. Should the entreaties of your brethren induce you to take orders, I shall rejoice that you are lifted up, and fear lest you may be cast down. You will say: \"If a man desire the office of a bishop, he desireth a good work.\"[fn-4-P432_80110:224-nf] I know that; but you should add what follows: such an one \"must be blameless, the husband of one wife, vigilant, sober, chaste, of good behavior, given to hospitality, apt to teach, not given to wine, no striker but patient.\"[fn-4-P433_80358:225-nf] After fully explaining the qualifications of a bishop the apostle speaks of ministers of the third degree with equal care. \"Likewise must the deacons be grave,\" he writes, \"not double-tongued, not given to much wine, not greedy of filthy lucre, holding the mystery of the faith in a pure conscience. And let these also first be proved; then, let them minister, being found blameless.\"[fn-4-P434_80780:226-nf] Woe to the man who goes in to the supper without a wedding garment. Nothing remains for him but the stern question, \"Friend, how camest thou in hither?\" And when he is speechless the order will be given, \"Bind him hand and foot, and take him away, and cast him into outer darkness; there shall be weeping and gnashing of teeth.\"[fn-4-P435_81135:227-nf] Woe to him who, when he has received a talent, has bound it in a napkin; and, whilst others make profits, only preserves what he has received. His angry lord shall rebuke him in a moment. \"Thou wicked servant,\" he will say, \"wherefore gavest thou not my money into the bank that at my coming I might have required mine own with usury?\"[fn-4-P436_81497:228-nf] That is to say, you should have laid before the altar what you were not able to bear. For whilst you, a slothful trader, keep a penny in your hands, you occupy the place of another who might double the money. Wherefore, as he who ministers well purchases to himself a good degree,[fn-4-P437_81799:229-nf] so he who approaches the cup of the Lord unworthily shall be guilty of the body and blood of the Lord.[fn-4-P438_81925:230-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":17,"verse":9,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"837","folder":"NPNF2-06","text":"8. Before I make an end of dictating (for I perceive that I have already exceeded the just limits of a letter) I wish to give a brief explanation of the previous verses of the epistle in which the apostle describes the life of him that is to be made a bishop. We shall thus recognize him as Doctor of the Nations[fn-29-P2932_772499:2102-nf] not only for his praise of monogamy but also for all his precepts. At the same time I beg that no one will suppose that in what I write my design is to blacken the priests of the present day. My one object is to promote the interest of the church. Just as orators and philosophers in giving their notions of the perfect orator and the perfect philosopher do not detract from Demosthenes and Plato but merely set forth abstract ideals; so, when I describe a bishop and explain the qualifications laid down for the episcopate, I am but supplying a mirror for priests. Every man's conscience will tell him that it rests with himself what image he will see reflected there, whether one that will grieve him by its deformity or one that will gladden him by its beauty. I turn now to the passage in question.[fn-29-P2933_773327:2103-nf] \"If a man desire the office of a bishop, he desireth a good, work.\" Work, you see, not rank; toil not pleasure; work that he may increase in lowliness, not grow proud by reason of elevation. \"A bishop then must be blameless.\" The same thing that he says to Titus, \"if any be blameless.\"[fn-29-P2934_773640:2104-nf] All the virtues are comprehended in this one word; thus he seems to require an impossible perfection. For if every sin, even every idle word, is deserving of blame, who is there in this world that is sinless and blameless? Still he who is chosen to be shepherd of the church must be one compared with whom other men are rightly regarded as but a flock of sheep. Rhetoricians define an orator as a good man able to speak. To be worthy of so high an honour he must be blameless in life and lip. For a teacher loses all his influence whose words are rendered null by his deeds. \"The husband of one wife.\" Concerning this requirement I have spoken above. I will now only warn you that If monogamy is insisted on before baptism the other conditions laid down must be insisted on before baptism too. For it is impossible to regard the remaining obligations as binding only on the baptized and this alone as binding also on the unbaptized. \"Vigilant (or \"temperate\" for nhfalioj means both) wise,[fn-29-P2935_774650:2105-nf] of good behaviour, given to hospitality, apt to teach.\" The priests who minister in God's temple are forbidden to drink wine and strong drink,[fn-29-P2936_774817:2106-nf] to keep their wits from being stupefied with drunkenness and to enable their understanding to do its duty in God's service. By the word `wise' those are excluded who plead simplicity as an excuse for a priest's folly. For if the brain be not sound, all the members will be amiss. The phrase \"of good behaviour\" is an extension of the previous epithet \"blameless.\" One who has no faults is called \"blameless;\"one who is rich in virtues is said to be \"of good behaviour.\" Or the words may be differently explained in accord with Tully's maxim,[fn-29-P2937_775379:2107-nf] `the main thing is that what you do you should do gracefully.' For some persons are so ignorant of their own measure[fn-29-P2938_775523:2108-nf] and so stupid and foolish that they make themselves laughing stocks to those who see them because of their gesture or gait or dress or conversation. Fancying that they knew what is and what is not good taste they deck themselves out with finery and bodily adornments and give banquets which profess to be elegant: but all such attempts at dress and display are nastier than a beggar's rags. As regards the obligation of priests to be teachers we bare the precepts of the old Law[fn-29-P2939_776029:2109-nf] and the fuller instructions given on the subject to Titus.[fn-29-P2940_776117:2110-nf] For an innocent and unobtrusive conversation does as much harm by its silence as it does good by its example. If the ravening wolves are to be frightened away it must be by the barking of dogs and by the staff of the shepherd. \"Not given to wine, no striker.\" With the virtues they are to aim at he contrasts the vices they are to avoid.","title":"The Letters of St. Jerome","author":false},{"chapter":17,"verse":15,"source_code":"npnf2_06_npnf2_06_08_the_perpetual_virginity_of_blessed_mary","source_chapter":1,"source_paragraph":"27","folder":"NPNF2-06","text":"16. Now here we have the explanation of what I am endeavouring to show, how it is that the sons of Mary, the sister of our Lord's mother, who though not formerly believers afterwards did believe, can be called brethren of the Lord. Possibly the case might be that one of the brethren believed immediately while the others did not believe until long after, and that one Mary was the mother of James and Joses, namely, \"Mary of Clopas,\" who is the same as the wife of Alphaeus, the other, the mother of James the less. In any case, if she (the latter) had been the Lord's mother S. John would have allowed her the title, as everywhere else, and would not by calling her the mother of other sons have given a wrong impression. But at this stage I do not wish to argue for or against the supposition that Mary the wife of Clopas and Mary the mother of James and Joses were different women, provided it is clearly understood that Mary the mother of James and Joses was not the same person as the Lord's mother. How then, says Helvidius, do you make out that they were called the Lord's brethren who were not his brethren? I will show how that is. In Holy Scripture there are four kinds of brethren-by nature, race, kindred, love. Instances of brethren by nature are Esau and Jacob, the twelve patriarchs, Andrew and Peter, James and John. As to race, all Jews are called brethren of one another, as in Deuteronomy,[fn-60-P6071_1809354:55-nf] \"If thy brother, an Hebrew man, or an Hebrew woman, be sold unto thee, and serve thee six years; then in the seventh year thou shalt let him go free from thee.\" And in the same book,[fn-60-P6072_1809556:56-nf] \"Thou shalt in anywise set him king over thee, whom the Lord thy God shall choose: one from among thy brethren shall thou set king over thee; thou mayest not put a foreigner over thee, which is not thy brother.\" And again,[fn-60-P6073_1809800:57-nf] \"Thou shalt not see thy brother's ox or his sheep go astray, and hide thyself from them: thou shalt surely bring them again unto thy brother. And if thy brother be not nigh unto thee, or if thou know him not, then thou shalt bring it home to thine house, and it shall be with thee until thy brother seek after it, and thou shalt restore it to him again.\" And the Apostle Paul says,[fn-60-P6074_1810202:58-nf] \"I could wish that I myself were anathema from Christ for my brethren's sake, my kinsmen according to the flesh: who are Israelites.\" Moreover they are called brethren by kindred who are of one family, that is patria, which corresponds to the Latin paternitas, because from a single root a numerous progeny proceeds. In Genesis[fn-60-P6075_1810560:59-nf] we read, \"And Abram said unto Lot, Let there be no strife, I pray thee, between me and thee, and between my herdmen and thy herdmen; for we are brethren.\" And again, \"So Lot chose him all the plain of Jordan, and Lot journeyed east: and they separated each from his brother.\" Certainly Lot was not Abraham's brother, but the son of Abraham's brother Aram. For Terah begat Abraham and Nahor and Aram: and Aram begat Lot. Again we read,[fn-60-P6076_1811029:60-nf] \"And Abram was seventy and five years old when he departed out of Haran. And Abram took Sarai his wife. and Lot his brother's son.\" But if you still doubt whether a nephew can be called a son, let me give you an instance.[fn-60-P6077_1811269:61-nf] \"And when Abram heard that his brother was taken captive, he led forth his trained men, born in his house, three hundred and eighteen.\" And after describing the night attack and the slaughter, he adds, \"And he brought back all the goods, and also brought again his brother Lot.\" Let this suffice by way of proof of my assertion. But for fear you may make some cavilling objection, and wriggle out of your difficulty like a snake, I must bind you fast with the bonds ofproof to stop your hissing and complaining, for I know you would like to say you have been overcome not so much by Scripture truth as by intricate arguments. Jacob, the son of Isaac and Rebecca, when in fear of his brother's treachery he had gone to Mesopotamia, drew nigh and rolled away the stone from the mouth of the well, and watered the flocks of Laban, his mother's brother.[fn-60-P6078_1812138:62-nf] \"And Jacob kissed Rachel, and lifted up his voice, and wept. And Jacob told Rachel that he was her father's brother, and that he was Rebekah's son.\" Here is an example of the rule already referred to, by which a nephew is called a brother. And again,[fn-60-P6079_1812409:63-nf] \"Laban said unto Jacob. Because thou art my brother, shouldest thou therefore serve me for nought? Tell me what shall thy wages be.\" And so, when, at the end of twenty years, without the knowledge of his father-in-law and accompanied by his wives and sons he was returning to his country, on Laban overtaking him in the mountain of Gilead and failing to find the idols which Rachel hid among the baggage, Jacob answered and said to Laban,[fn-60-P6080_1812868:64-nf] \"What is my trespass? What is my sin, that thou hast so hotly pursued after me? Whereas thou hast felt all about my stuff, what hast thou found of all thy household stuff? Set it here before my brethren and thy brethren, that they may judge betwixt us two.\" Tell me who are those brothers of Jacob and Laban who were present there? Esau, Jacob's brother, was certainly not there, and Laban, the son of Bethuel, had no brothers although he had a sister Rebecca.","title":"The Perpetual Virginity of Blessed Mary","author":false},{"chapter":17,"verse":6,"source_code":"npnf2_06_npnf2_06_13_to_pammachius_against_john_of_jerusalem","source_chapter":1,"source_paragraph":"46","folder":"NPNF2-06","text":"39. Your letter goes on to relate that \"though he had come hither and had had three separate interviews with us, and had applied to the matter the healing language no less of your divine wisdom than of his own understanding, he found that he could be of no use to any one, nor could any one be of use to him.\" The fact is that he who is said to have had \"three separate interviews with us,\" so that in his coming he might maintain the mystic number, and who talked to us about the command issued by Bishop Theophilus, did not choose to deliver the letters sent to us by him. And when we said: If you are an envoy, produce your credentials; if you have no letters, how can you prove to us that you are an envoy? he replied that he had, indeed, letters to us but he had been adjured by the bishop of Jerusalem not to give them to us. You see here the true envoy consistent with his proper character; you see how impartial he shows himself to both sides, that he may make peace, and exclude the suspicion of favouring either party. At all events, he had come without a plaster, and had not the physician's instruments at his command, and therefore his medicine was of no avail. \"Jerome and those associated with him,\" you continue, \"both secretly, and in the presence of all, again and again and with the attestation of an oath, satisfied him that they never had any doubts of our orthodoxy, saying: We have now just the same feeling toward him, as regards matters of faith, that we had when we used to communicate with him.\" See what dogmatic agreement can do. Isidore, in order that he might make such a report as this, is taken into close fellowship, and is spoken of as a man of God, and a most devout priest, a man of influence, of holy and venerable gait, and of divine understanding, the Hippocrates of the Christians. I, a poor wretch, hiding away in solitude, suddenly cut off by this mighty pontiff, have lost the name of priest. This \"Jerome,\" then, with his ragged herd and shabby following, did he dare to give any answer to Isidore and his thunderbolts? Of course not; and doubtless for no other motive than fear that the envoy would never yield, and might overwhelm them by his presence and[fn-71-P7172_2373549:133-nf] gigantic stature. \"Not once, nor thrice, but again and again[fn-71-P7173_2373771:134-nf] they swore that they knew the individual in question to be orthodox, and that they had never suspected him of heresy.\" What undisguised and shameless lying! A witness borne by a man to himself! Such witness as is notbelieved even in the mouth of a Cato, for[fn-71-P7174_2374134:135-nf] in the mouth of two or three witnesses shall every word be established. Was there ever a word said, or a message sent to you, to the effect that, without being satisfied as to your orthodoxy, we would endure communion with you? When, through the instrumentality of the Count Archelaus, a most accomplished as well as a most Christian man, who tried to negotiate a peace between us, a place had been appointed where we were to meet, was not one of the first things postulated that the faith should form the basis of future agreement? He promised to come. Easter was approaching; a great multitude of monks had assembled; you were expected at the appointed place; what to do you did not know. All at once you sent word that some one or other was sick, you could not come that day. Is it a stage-player or a bishop who thus speaks? Suppose what you said was true, to suit the pleasure of one feeble woman who fears that she may have a headache, or may feel sick, or haste a pain in the stomach, while you are away, do you neglect the interests of the Church? Do you despise so many men, Christians and monks assembled together? We were unwilling to give occasion for breaking off the negotiation; we saw through the artifice of your procrastination, and sought to overcome the wrong you did us by patience. Archelaus wrote again, advising him that he was staying on for two days, in case he should be willing to come. But be was busy; his dear little woman bad not ceased to vomit, he could not bestow a thought upon us until she should have escaped from her nausea. Well, after two months, at last the long-looked for Isidore arrived, and what he heard from us was not as you pretend, a testimony in your behalf, but the reason why we demanded satisfaction. For when he raised the point, \"Why, if be were a heretic, did you communicate with him?\" he was answered by us all that we communicated without any suspicion of his heresy; but that, after he had been summoned by the Most Reverend Epiphanius, both by word and by letter, and had disdained to answer, documents were addressed to the monks by Epiphanius himself, to the effect that, unless he gave satisfaction respecting the faith, no one should rashly communicate with him. The letters are in our hands; there can be no doubt about the matter. This, then, was the reply made by the whole body of the brethren: not, as you maintain, that you were not an heretic, because at a former time you were not said to be one. For upon that showing, a man must be said not to be sick, because previous to his sickness he was in good health.","title":"To Pammachius Against John of Jerusalem","author":false},{"chapter":17,"verse":6,"source_code":"npnf2_06_npnf2_06_13_to_pammachius_against_john_of_jerusalem","source_chapter":1,"source_paragraph":"46","folder":"NPNF2-06","text":"39. Your letter goes on to relate that \"though he had come hither and had had three separate interviews with us, and had applied to the matter the healing language no less of your divine wisdom than of his own understanding, he found that he could be of no use to any one, nor could any one be of use to him.\" The fact is that he who is said to have had \"three separate interviews with us,\" so that in his coming he might maintain the mystic number, and who talked to us about the command issued by Bishop Theophilus, did not choose to deliver the letters sent to us by him. And when we said: If you are an envoy, produce your credentials; if you have no letters, how can you prove to us that you are an envoy? he replied that he had, indeed, letters to us but he had been adjured by the bishop of Jerusalem not to give them to us. You see here the true envoy consistent with his proper character; you see how impartial he shows himself to both sides, that he may make peace, and exclude the suspicion of favouring either party. At all events, he had come without a plaster, and had not the physician's instruments at his command, and therefore his medicine was of no avail. \"Jerome and those associated with him,\" you continue, \"both secretly, and in the presence of all, again and again and with the attestation of an oath, satisfied him that they never had any doubts of our orthodoxy, saying: We have now just the same feeling toward him, as regards matters of faith, that we had when we used to communicate with him.\" See what dogmatic agreement can do. Isidore, in order that he might make such a report as this, is taken into close fellowship, and is spoken of as a man of God, and a most devout priest, a man of influence, of holy and venerable gait, and of divine understanding, the Hippocrates of the Christians. I, a poor wretch, hiding away in solitude, suddenly cut off by this mighty pontiff, have lost the name of priest. This \"Jerome,\" then, with his ragged herd and shabby following, did he dare to give any answer to Isidore and his thunderbolts? Of course not; and doubtless for no other motive than fear that the envoy would never yield, and might overwhelm them by his presence and[fn-71-P7172_2373549:133-nf] gigantic stature. \"Not once, nor thrice, but again and again[fn-71-P7173_2373771:134-nf] they swore that they knew the individual in question to be orthodox, and that they had never suspected him of heresy.\" What undisguised and shameless lying! A witness borne by a man to himself! Such witness as is notbelieved even in the mouth of a Cato, for[fn-71-P7174_2374134:135-nf] in the mouth of two or three witnesses shall every word be established. Was there ever a word said, or a message sent to you, to the effect that, without being satisfied as to your orthodoxy, we would endure communion with you? When, through the instrumentality of the Count Archelaus, a most accomplished as well as a most Christian man, who tried to negotiate a peace between us, a place had been appointed where we were to meet, was not one of the first things postulated that the faith should form the basis of future agreement? He promised to come. Easter was approaching; a great multitude of monks had assembled; you were expected at the appointed place; what to do you did not know. All at once you sent word that some one or other was sick, you could not come that day. Is it a stage-player or a bishop who thus speaks? Suppose what you said was true, to suit the pleasure of one feeble woman who fears that she may have a headache, or may feel sick, or haste a pain in the stomach, while you are away, do you neglect the interests of the Church? Do you despise so many men, Christians and monks assembled together? We were unwilling to give occasion for breaking off the negotiation; we saw through the artifice of your procrastination, and sought to overcome the wrong you did us by patience. Archelaus wrote again, advising him that he was staying on for two days, in case he should be willing to come. But be was busy; his dear little woman bad not ceased to vomit, he could not bestow a thought upon us until she should have escaped from her nausea. Well, after two months, at last the long-looked for Isidore arrived, and what he heard from us was not as you pretend, a testimony in your behalf, but the reason why we demanded satisfaction. For when he raised the point, \"Why, if be were a heretic, did you communicate with him?\" he was answered by us all that we communicated without any suspicion of his heresy; but that, after he had been summoned by the Most Reverend Epiphanius, both by word and by letter, and had disdained to answer, documents were addressed to the monks by Epiphanius himself, to the effect that, unless he gave satisfaction respecting the faith, no one should rashly communicate with him. The letters are in our hands; there can be no doubt about the matter. This, then, was the reply made by the whole body of the brethren: not, as you maintain, that you were not an heretic, because at a former time you were not said to be one. For upon that showing, a man must be said not to be sick, because previous to his sickness he was in good health.","title":"To Pammachius Against John of Jerusalem","author":false},{"chapter":17,"verse":6,"source_code":"npnf2_06_npnf2_06_13_to_pammachius_against_john_of_jerusalem","source_chapter":1,"source_paragraph":"46","folder":"NPNF2-06","text":"39. Your letter goes on to relate that \"though he had come hither and had had three separate interviews with us, and had applied to the matter the healing language no less of your divine wisdom than of his own understanding, he found that he could be of no use to any one, nor could any one be of use to him.\" The fact is that he who is said to have had \"three separate interviews with us,\" so that in his coming he might maintain the mystic number, and who talked to us about the command issued by Bishop Theophilus, did not choose to deliver the letters sent to us by him. And when we said: If you are an envoy, produce your credentials; if you have no letters, how can you prove to us that you are an envoy? he replied that he had, indeed, letters to us but he had been adjured by the bishop of Jerusalem not to give them to us. You see here the true envoy consistent with his proper character; you see how impartial he shows himself to both sides, that he may make peace, and exclude the suspicion of favouring either party. At all events, he had come without a plaster, and had not the physician's instruments at his command, and therefore his medicine was of no avail. \"Jerome and those associated with him,\" you continue, \"both secretly, and in the presence of all, again and again and with the attestation of an oath, satisfied him that they never had any doubts of our orthodoxy, saying: We have now just the same feeling toward him, as regards matters of faith, that we had when we used to communicate with him.\" See what dogmatic agreement can do. Isidore, in order that he might make such a report as this, is taken into close fellowship, and is spoken of as a man of God, and a most devout priest, a man of influence, of holy and venerable gait, and of divine understanding, the Hippocrates of the Christians. I, a poor wretch, hiding away in solitude, suddenly cut off by this mighty pontiff, have lost the name of priest. This \"Jerome,\" then, with his ragged herd and shabby following, did he dare to give any answer to Isidore and his thunderbolts? Of course not; and doubtless for no other motive than fear that the envoy would never yield, and might overwhelm them by his presence and[fn-71-P7172_2373549:133-nf] gigantic stature. \"Not once, nor thrice, but again and again[fn-71-P7173_2373771:134-nf] they swore that they knew the individual in question to be orthodox, and that they had never suspected him of heresy.\" What undisguised and shameless lying! A witness borne by a man to himself! Such witness as is notbelieved even in the mouth of a Cato, for[fn-71-P7174_2374134:135-nf] in the mouth of two or three witnesses shall every word be established. Was there ever a word said, or a message sent to you, to the effect that, without being satisfied as to your orthodoxy, we would endure communion with you? When, through the instrumentality of the Count Archelaus, a most accomplished as well as a most Christian man, who tried to negotiate a peace between us, a place had been appointed where we were to meet, was not one of the first things postulated that the faith should form the basis of future agreement? He promised to come. Easter was approaching; a great multitude of monks had assembled; you were expected at the appointed place; what to do you did not know. All at once you sent word that some one or other was sick, you could not come that day. Is it a stage-player or a bishop who thus speaks? Suppose what you said was true, to suit the pleasure of one feeble woman who fears that she may have a headache, or may feel sick, or haste a pain in the stomach, while you are away, do you neglect the interests of the Church? Do you despise so many men, Christians and monks assembled together? We were unwilling to give occasion for breaking off the negotiation; we saw through the artifice of your procrastination, and sought to overcome the wrong you did us by patience. Archelaus wrote again, advising him that he was staying on for two days, in case he should be willing to come. But be was busy; his dear little woman bad not ceased to vomit, he could not bestow a thought upon us until she should have escaped from her nausea. Well, after two months, at last the long-looked for Isidore arrived, and what he heard from us was not as you pretend, a testimony in your behalf, but the reason why we demanded satisfaction. For when he raised the point, \"Why, if be were a heretic, did you communicate with him?\" he was answered by us all that we communicated without any suspicion of his heresy; but that, after he had been summoned by the Most Reverend Epiphanius, both by word and by letter, and had disdained to answer, documents were addressed to the monks by Epiphanius himself, to the effect that, unless he gave satisfaction respecting the faith, no one should rashly communicate with him. The letters are in our hands; there can be no doubt about the matter. This, then, was the reply made by the whole body of the brethren: not, as you maintain, that you were not an heretic, because at a former time you were not said to be one. For upon that showing, a man must be said not to be sick, because previous to his sickness he was in good health.","title":"To Pammachius Against John of Jerusalem","author":false},{"chapter":17,"verse":6,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":45,"source_paragraph":"137","folder":"ANF-03","text":"It was very meet that the man who buried the Lord should thus be noticed in prophecy, and thenceforth be \"blessed; \"[fn-70-P7048_2043310:1682-nf] since prophecy does not omit the (pious) office of the women who resorted before day-break to the sepulchre with the spices which they had prepared.[fn-70-P7049_2043523:1683-nf] For of this incident it is said by Hosea: \"To seek my face they will watch till day-light, saying unto me, Come, and let us return to the Lord: for He hath taken away, and He will heal us; He hath smitten, and He will bind us up; after two days will He revive us: in the third day He will raise us up.\"[fn-70-P7050_2043849:1684-nf] For who can refuse to believe that these words often revolved[fn-70-P7051_2043945:1685-nf] in the thought of those women between the sorrow of that desertion with which at present they seemed to themselves to have been smitten by the Lord, and the hope of the resurrection itself, by which they rightly supposed that all would be restored to them? But when \"they found not the body (of the Lord Jesus),\"[fn-70-P7052_2044277:1686-nf] \"His sepulture was removed from the midst of them,\"[fn-70-P7053_2044352:1687-nf] according to the prophecy of Isaiah. \"Two angels however, appeared there.\"[fn-70-P7054_2044520:1688-nf] For just so many honorary companions[fn-70-P7055_2044580:1689-nf] were required by the word of God, which usually prescribes \"two witnesses.\"[fn-70-P7056_2044687:1690-nf] Moreover, the women, returning from the sepulchre, and from this vision of the angels, were foreseen by Isaiah, when he says, \"Come, ye women, who return from the vision; \"[fn-70-P7057_2044943:1691-nf] that is, \"come,\" to report the resurrection of the Lord. It was well, however, that the unbelief of the disciples was so persistent, in order that to the last we might consistently maintain that Jesus revealed Himself to the disciples as none other than the Christ of the prophets. For as two of them were taking a walk, and when the Lord had joined their company, without its appearing that it was He, and whilst He dissembled His knowledge of what had just taken place,[fn-70-P7058_2045512:1692-nf] they say: \"But we trusted that it had been He which should have redeemed Israel,\"[fn-70-P7059_2045621:1693-nf] -meaning their own, that is, the Creator's Christ. So far had He been from declaring Himself to them as another Christ! They could not, however, deem Him to be the Christ of the Creator; nor, if He was so deemed by them, could He have tolerated this opinion concerning Himself, unless He were really He whom He was supposed to be. Otherwise He would actually be the author of error, and the prevaricator of truth, contrary to the character of the good; God. But at no time even after His resurrection did He reveal Himself to them as any other than what, on their own showing, they had always thought Him to be. He pointedly[fn-70-P7060_2046270:1694-nf] reproached them: \"O fools, and slow of heart in not believing that which He spake unto you.\"[fn-70-P7061_2046379:1695-nf] By saying this, He proves that He does not belong to the rival god, but to the same God. For the same thing was said by the angels to the women: \"Remember how He spake unto you when He was yet in Galilee, saying, The Son of man must be delivered up, and be crucified, and on the third day rise again.\"[fn-70-P7062_2046705:1696-nf] \"Must be delivered up; \"and why, except that it was so written by God the Creator? He therefore upbraided them, because they were offended solely at His passion, and because they doubted of the truth of the resurrection which had been reported to them by the women, whereby (they showed that) they had not believed Him to have been the very same as they had thought Him to be. Wishing, therefore, to be believed by them in this wise, He declared Himself to be just what they had deemed Him to be-the Creator's Christ, the Redeemer of lsrµl. But as touching the reality of His body, what can be plainer? When they were doubting whether He were not a phantom-nay, were supposing that He was one-He says to them, \"Why are ye troubled, and why do thoughts arise in your hearts? See[fn-70-P7063_2047508:1697-nf] my hands and my feet, that it is I myself; for a spirit hath not bones, as ye see me have.\"[fn-70-P7064_2047729:1698-nf] Now Marcion was unwilling to expunge from his Gospel some statements which even made against him-I suspect, on purpose, to have it in his power from the passages which he did not suppress, when he could have done so, either to deny that he had expunged anything, or else to justify his suppressions, if he made any. But he spares only such passages as he can subvert quite as well by explaining them away as by expunging them from the text. Thus, in the passage before us, he would have the words, \"A spirit hath not bones, as ye see me have,\" so transposed, as to mean, \"A spirit, such as ye see me to be, hath not bones; \"that is to say, it is not the nature of a spirit to have bones. But what need of so tortuous a construction, when He might have simply said, \"A spirit hath not bones, even as you observe that I have not? \"Why, moreover, does He offer His hands and His feet for their examination-limbs which consist of bones-if He had no bones? Why, too, does He add, \"Know that it is I myself,\"[fn-70-P7065_2048760:1699-nf] when they had before known Him to be corporeal? Else, if He were altogether a phantom, why did He upbraid them for supposing Him to be a phantom? But whilst they still believed not, He asked them for some meat,[fn-70-P7066_2048995:1700-nf] for the express purpose of showing them that He had teeth.[fn-70-P7067_2049078:1701-nf] ","title":"Book IV.","author":"Tertullian"},{"chapter":17,"verse":6,"source_code":"npnf2_03_npnf2_03_43_book_ii_","source_chapter":1,"source_paragraph":"86","folder":"NPNF2-03","text":"24. My brother Eusebius writes to me that, when he was at a meeting of African bishops which had been called for certain ecclesiastical affairs, he found there a letter purporting to be written by me, in which I professed penitence and confessed that it was through the influence of the press in my youth that I had been led to turn the Scriptures into Latin from the Hebrew; in all of which there is not a word of truth. When I heard this, I was stupefied. But one witness was not enough; even Cato was not believed on his unsupported evidence:[fn-93-P9348_2549133:51-nf] \"In the mouth of two or three witnesses shall every word be established.\" Letters were soon brought me from many brethren in Rome asking about this very matter, whether the facts were as was stated: and they pointed in a way to make me weep to the person by whom the letter had been circulated among the people. He who dared to do this, what will he not dare to do? It is well that ill will has not a strength equal to its intentions. Innocence would be dead long ago if wickedness were always allied to power, and calumny could prevail in all that it seeks to accomplish. It was impossible for him, accomplished as he was, to copy any style and manner of writing, whatever their value may be; amidst all his tricks and his fraudulent assumption of another man's personality, it was evident who he was. It is this same man, then, who wrote this fictitious letter of retractation in my name, making out that my translation of the Hebrew books was bad, who, we now hear, accuses me of having translated the Holy Scriptures with a view to disparage the Septuagint. In any case, whether my translation is right or wrong, I am to be condemned: I must either confess that in my new work I was wrong, or else that by my new version I have aimed a blow at the old. I wonder that in this letter he did not make me out as guilty of homicide, or adultery or sacrilege or parricide or any of the vile things which the silent working of the mind can revolve within itself. Indeed I ought to be grateful to him for having imputed to me no more than one act of error or false dealing out of the whole forest of possible crimes. Am I likely to have said anything derogatory to the seventy translators, whose work I carefully purged from corruptions arid gave to Latin readers many years ago, and daily expound it at our conventual gatherings;[fn-93-P9349_2550980:52-nf] whose version of the Psalms has so long been the subject of my meditation and my song? Was I so foolish as to wish to forget in old age what I learned in youth? All my treatises have been woven out of statements warranted by their version. My commentaries on the twelve prophets are an explanation of their version as well as my own. How uncertain must the labours of men ever be! and how contrary at times to their own intentions are the results which men's studies reach. I thought that I deserved well of my countrymen the Latins by this version, and bad given them an incitement to learning; for it is not despised even by the Greeks now that it is retranslated into their language; yet it is now made the subject of a charge against me; and I find that the food pressed upon them turns upon the stomach. What is there in human life that can be safe if innocence is made the object of accusation? I am the householder[fn-93-P9350_2552044:53-nf] who finds that while he slept the enemy has sown tares among his wheat.[fn-93-P9351_2552137:54-nf] \"The wild boar out of the wood has rooted up my vineyard, and the strange wild beast has devoured it.\" I keep silence, but a letter that is not mine speaks against me. I am ignorant of the crime laid against me, yet I am made to confess the crime all through the world.[fn-93-P9352_2552426:55-nf] \"Woe is me, my mother, that thou hast borne me a man to be judged and condemned[fn-93-P9353_2552530:56-nf] in the whole earth.\"","title":"Book II.","author":"Rufinus"},{"chapter":17,"verse":6,"source_code":"npnf2_04_npnf2_04_30_part_i_introduction_","source_chapter":2,"source_paragraph":"7","folder":"NPNF2-04","text":"2. Now the decision of so many Bishops was sufficient to confound those who would still fain pretend some charge against me. But when my enemies also bear testimony in my favour and against themselves, declaring that the proceedings against me were a conspiracy, who is there that would not be ashamed to doubt any longer? The law requires that in the mouth of two or three witnesses[fn-26-P2646_985621:4-nf] judgments shall be settled, and we have here this great multitude of witnesses in my favour, with the addition of the proofs afforded by my enemies; so much so that those who still continue opposed to me no longer attach any importance to their own arbitrary[fn-26-P2647_985898:5-nf] judgment, but now have recourse to violence, and in the place of fair reasoning seek to injure[fn-26-P2648_986064:6-nf] those by whom they were exposed. For this is the chief cause of vexation to them, that the measures they carried on in secret, contrived by themselves in a corner, have been brought to light and disclosed by Valens and Ursacius; for they are well aware that their recantation while it clears those whom they have injured, condemns themselves.","title":"Part I.-Introduction.","author":"Athanasius"},{"chapter":17,"verse":6,"source_code":"anf_08_anf08_20_excerpts_of_theodotus","source_chapter":1,"source_paragraph":"17","folder":"ANF-08","text":"XIII. \"By two and three witnesses every word is established.\"[fn-7-P754_203751:28-nf] By Father, and Son, and Holy Spirit, by whose witness and help the prescribed commandments ought to be kept.[fn-7-P755_203880:29-nf] ","title":"Excerpts of Theodotus","author":"Theodotus"},{"chapter":17,"verse":15,"source_code":"anf_08_anf08_31_book_i_","source_chapter":37,"source_paragraph":"148","folder":"ANF-08","text":"\"When meantime Moses, that faithful and wise steward, perceived that the vice of sacrificing to idols had been deeply ingrained into the people from their association with the Egyptians, and that the root of this evil could not be extracted from them, he allowed them indeed to sacrifice, but permitted it to be done only to God, that by any means he might cut off one half of the deeply ingrained evil, leaving the other half to be corrected by another, and at a future time; by Him, namely, concerning whom he said himself, `A prophet shall the Lord your God raise unto you, whom ye shall hear even as myself, according to all things which He shall say to you. Whosoever shall not hear that prophet, his soul shall be cut off from his people.'[fn-14-P1463_375494:26-nf] ","title":"Book I.","author":"Pseudo-Clementine"},{"chapter":17,"verse":15,"source_code":"anf_08_anf08_31_book_i_","source_chapter":37,"source_paragraph":"148","folder":"ANF-08","text":"\"When meantime Moses, that faithful and wise steward, perceived that the vice of sacrificing to idols had been deeply ingrained into the people from their association with the Egyptians, and that the root of this evil could not be extracted from them, he allowed them indeed to sacrifice, but permitted it to be done only to God, that by any means he might cut off one half of the deeply ingrained evil, leaving the other half to be corrected by another, and at a future time; by Him, namely, concerning whom he said himself, `A prophet shall the Lord your God raise unto you, whom ye shall hear even as myself, according to all things which He shall say to you. Whosoever shall not hear that prophet, his soul shall be cut off from his people.'[fn-14-P1463_375494:26-nf] ","title":"Book I.","author":"Pseudo-Clementine"},{"chapter":17,"verse":12,"source_code":"anf_05_anf05_64_epistle_xxxix_","source_chapter":1,"source_paragraph":"12","folder":"ANF-05","text":"7. It is now the occasion, dearly beloved brethren, both for you who stand fast to persevere bravely, and to maintain your glorious stability, which you kept in persecution with a continual firmness; and if any of you by the circumvention of the adversary have fallen, that in this second temptation you should faithfully take counsel for your hope and your peace; and in order that the Lord may pardon you, that you should not depart from the priests of the Lord, since it is written, \"And the man that will do presumptuously, and will not hearken unto the priest or unto the judge that shall be in those days, even that man shall die.\"[fn-54-P5405_1651064:15-nf] Of this persecution this is the latest and final temptation, which itself also, by the Lord's protection, shall quickly pass away; so that I shall be again presented to you after Easter-day with my colleagues, who, being present, we shall be able as well to arrange as to complete the matters which require to be done according to your judgment and to the general advice of all of us as it has been decided before.[fn-54-P5406_1651500:16-nf] But if anybody, refusing to repent and to make satisfaction to God, shall yield to the party of Felicissimus and his satellites, and shall join himself to the heretical faction, let him know that he cannot afterwards return to the Church and communicate with the bishops and the people of Christ. I bid you, dearest brethren, ever heartily farewell, and that you plead with me in continual prayer that the mercy of God may be entreated.","title":"Epistle XXXIX.","author":"Cyprian"},{"chapter":17,"verse":12,"source_code":"anf_05_anf05_79_epistle_liv_","source_chapter":1,"source_paragraph":"9","folder":"ANF-05","text":"4. For since it is written, \"Neither shall revilers inherit the kingdom of God,\"[fn-57-P5715_1766173:13-nf] and again the Lord says in His Gospel, \"Whosoever shall say to his brother, Thou fool; and whosoever shall say, Raca, shall be in danger of the Gehenna of fire,\"[fn-57-P5716_1766355:14-nf] how can they evade the rebuke of the Lord the avenger, who heap up such expressions, not only on their brethren, but also on the priests, to whom is granted such honour of the condescension of God, that whosoever should not obey his priest, and him that judgeth here for the time, was immediately to be slain? In Deuteronomy the Lord God speaks, saying, \"And the man that will do presumptuously, and will not hearken unto the priest or to the judge, whosoever he shall be in those days, that man shall die; and all the people, when they hear, shall fear, and shall do no more wickedly.\"[fn-57-P5717_1766960:15-nf] Moreover, to Samuel when he was despised by the Jews, God says; \"They have not despised thee, but they have despised me.\"[fn-57-P5718_1767107:16-nf] And the Lord also in the Gospel says, \"He that heareth you, heareth me, and Him that sent me; and he that rejecteth you, rejecteth me; and he that rejecteth me, rejecteth Him that sent me.\"[fn-57-P5719_1767318:17-nf] And when he had cleansed the leprous man, he said, \"Go, show thyself to the priest.\"[fn-57-P5720_1767420:18-nf] And when afterwards, in the time of His passion, He had received a buffet from a servant of the priest, and the servant said to Him, \"Answerest thou the high priest so? \"[fn-57-P5721_1767611:19-nf] the Lord said nothing reproachfully against the high priest, nor detracted anything from the priest's honour; but rather asserting His own innocence, and showing it, He says, \"If I have spoken evil, bear witness of the evil; but if well, why smitest thou me? \"[fn-57-P5722_1767893:20-nf] Also subsequently, in the Acts of the Apostles, the blessed Apostle Paul, when it was said to him, \"Revilest thou God's priest? \"[fn-57-P5723_1768044:21-nf] -although they had begun to be sacrilegious, and impious, and bloody, the Lord having already been crucified, and had no longer retained anything of the priestly honour and authority-yet Paul, considering the name itself, however empty, and the shadow, as it were, of the priest, said, \"I wist not, brethren, that he was the high priest: for it is written, Thou shalt not speak evil of the ruler of thy, people.\"[fn-57-P5724_1768477:22-nf] ","title":"Epistle LIV.","author":"Cyprian"},{"chapter":17,"verse":12,"source_code":"anf_05_anf05_86_epistle_lxi_","source_chapter":1,"source_paragraph":"9","folder":"ANF-05","text":"4. And therefore you have acted advisedly and with vigour, dearest brother, in excommunicating the deacon who has often abode with a virgin; and, moreover, the others who had been used to sleep with virgins. But if they have repented of this their unlawful lying together, and have mutually withdrawn from one another, let the virgins meantime be carefully inspected by midwives; and if they should be found virgins, let them be received to communion, and admitted to the Church; yet with this threatening, that if subsequently they should return to the same men, or if they should dwell together with the same men in one house or under the same roof, they should be ejected with a severer censure, nor should such be afterwards easily received into the Church. But if any one of them be found to be corrupted, let her abundantly repent, because she who has been guilty of this crime is an adulteress, not (indeed) against a husband, but against Christ; and therefore, a due time being appointed, let her afterwards, when confession has been made, return to the Church. But if they obstinately persevere, and do not mutually separate themselves, let them know that, with this their immodest obstinacy, they can never be admitted by us into the Church, lest they should begin to set an example to others to go to ruin by their crimes. Nor let them think that the way of life or of salvation is still open to them, if they have refused to obey the bishops and priests, since in Deuteronomy the Lord God says, \"And the man that will do presumptuously, and will not hearken unto the priest or judge, whosoever be shall be in those days, that man shall die, and all the people shall hear and fear, and do no more presumptuously.\"[fn-59-P5939_1866937:11-nf] God commanded those who did not obey His priests to be slain, and those who did not hearken to His judges who were appointed for the time. And then indeed they were slain with the sword, when the circumcision of the flesh was yet in force; but now that circumcision has begun to be of the spirit among God's faithful servants, the proud and contumacious are slain with the sword of the Spirit, in that they are cast out of the Church. For they cannot live out of it, since the house of God is one, and there can be no salvation to any except in the Church. But the divine Scripture testifies that the undisciplined perish, because they do not listen to, nor obey wholesome precepts; for it says, \"An undisciplined man loveth not him that correcteth him. But they who hate reproof shall be consumed with disgrace.\"[fn-59-P5940_1867776:12-nf] ","title":"Epistle LXI.","author":"Cyprian"},{"chapter":17,"verse":12,"source_code":"anf_05_anf05_89_epistle_lxiv_","source_chapter":1,"source_paragraph":"6","folder":"ANF-05","text":"1. Cyprian to his brother Rogatianus, greeting. I and my colleagues who were present with me were deeply and grievously distressed, dearest brother, on reading your letter in which you complained of your deacon, that, forgetful of your priestly station, and unmindful of his own office and ministry, he had provoked you by his insults and injuries. And you indeed have acted worthily, and with your accustomed humility towards us, in rather complaining of him to us; although you have power, according to the vigour of the episcopate and the authority of your See, whereby you might be justified on him at once, assured that all we your colleagues would regard it as a matter of satisfaction, whatever you should do by your priestly power in respect of an insolent deacon, as you have in respect of men of this kind divine commands. Inasmuch as the Lord God says in Deuteronomy, \"And the man that will do presumptuously, and will not hearken unto the priest or the judge, whoever he shall be in those days, that man shall die; and all the people, when they hear, shall fear, and shall no more do impiously.\"[fn-60-P6053_1908396:3-nf] And that we may know that this voice of God came forth with His true and highest majesty to honour and avenge His priests; when three of the ministers[fn-60-P6054_1908571:4-nf] -Korah, Dathan, and Abiram-dared to deal proudly, and to exalt their neck against Aaron the priest, and to equal themselves with the priest set over them; they were swallowed up and devoured by the opening of the earth, and so immediately suffered the penalty of their sacrilegious audacity. Nor they alone, but also two hundred and fifty others, who were their companions in boldness, were consumed by a fire breaking forth from the Lord, that it might be proved that God's priests are avenged by Him who makes priests. In the book of Kings also, when Samuel the priest was despised by the Jewish people on account of his age, as you are now, the Lord in wrath exclaimed, and said, \"They have not rejected thee, but they have rejected me.\"[fn-60-P6055_1909467:5-nf] And that He might avenge this, He set over them Saul as a king, who afflicted them with grievous injuries, and trod on the people, and pressed down their pride with all insults and penalties, that the despised priest might he avenged by divine vengeance on a proud people.","title":"Epistle LXIV.","author":"Cyprian"},{"chapter":17,"verse":12,"source_code":"anf_05_anf05_93_epistle_lxviii_","source_chapter":1,"source_paragraph":"8","folder":"ANF-05","text":"3. But with respect to what you have said, that priests should be lowly, because both the Lord and His apostles were lowly; both all the brethren and Gentiles also well know and love my humility; and you also knew and loved it while you were still in the Church, and were in communion with me. But which of us is far from humility: I, who daily serve the brethren, and kindly receive with good-will and gladness every one that comes to the Church; or you, who appoint yourself bishop of a bishop, and judge of a judge,[fn-61-P6165_1949035:5-nf] given for the time by God? Although the Lord God says in Deuteronomy, \"And the man that will do presumptuously, and will not hearken unto the priests or unto the judge who shall be in those days, even that man shall die; and all the people, when they hear, shall fear, and do no more presumptuously.\"[fn-61-P6166_1949408:6-nf] And again He speaks to Samuel, and says, \"They have not despised thee, but they have despised me.\"[fn-61-P6167_1949530:7-nf] And moreover the Lord, in the Gospel, when it was said to Him, \"Answerest thou the high priest so? \"guarding the priestly dignity, and teaching that it ought to be maintained, would say nothing against the high priest, but only clearing His own innocence, answered, saying, \"If I have spoken evil, bear witness of the evil; but if well, why smitest thou me? \"[fn-61-P6168_1949909:8-nf] The blessed apostle also, when it was said to him, \"Revilest thou God's high priest? \"spoke nothing reproachfully against the priest, when he might have lifted up himself boldly against those who had crucified the Lord, and who had already sacrificed God and Christ, and the temple and the priesthood; but even although in false and degraded priests, considering still the mere empty shadow of the priestly name, he said, \"I wist not, brethren, that he was the high priest; for it is written, Thou shall not speak evil of the ruler of thy people.\"[fn-61-P6169_1950476:9-nf] ","title":"Epistle LXVIII.","author":"Cyprian"},{"chapter":17,"verse":6,"source_code":"anf_08_anf08_77_part_i_the_acts_of_pilate","source_chapter":17,"source_paragraph":"111","folder":"ANF-08","text":"Annas says: Take them away from one another, and let us see whether their account agrees. And they took them away from one another. And first they call Adas, and say to him: How didst thou see Jesus taken up? Adas says: While he was yet sitting on the mountain Mamilch, and teaching his disciples, we saw a cloud overshadowing both him and his disciples. And the cloud took him up into heaven, and his disciples lay upon their face upon the earth. And they call Phinees the priest, and ask him also, saying: How didst thou see Jesus taken up? And he spoke in like manner. And they again asked Haggai, and he spoke in like manner. And the Sanhedrin said: The law of Moses holds: At the mouth of two or three every word shall be established.[fn-67-P6721_2031922:54-nf] Buthem, a teacher, says: It is written in the law, And Enoch walked with God, and is not, because God took him.[fn-67-P6722_2032054:55-nf] Jairus, a readier, said: And the death of holy Moses we have heard of, and have not seen it; for it is written in the law of the Lord, And Moses died from the mouth of the Lord, and no man knoweth of his sepulchre unto this day.[fn-67-P6723_2032312:56-nf] And Rabbi Levi said: Why did Rabbi Symeon say, when he saw Jesus, \"Behold, he lies for the fall and rising again of many in Israel, and for a sign spoken against? \"[fn-67-P6724_2032501:57-nf] And Rabbi Isaac said: It is written in the law, Behold, I send my messenger before thy face, who shall go before thee to keep thee in every good way, because my name has been called upon him.[fn-67-P6725_2032711:58-nf] ","title":"Part I.-The Acts of Pilate","author":"Apocrypha of the New Testament"}]