[{"chapter":6,"verse":1,"source_code":"anf_06_anf06_113_discourse_v_thallousa_","source_chapter":2,"source_paragraph":"11","folder":"ANF-06","text":"I pray you, Arete, that you will give your assistance now too, that I may seem to speak something worthy in the first place of yourself, and then of those who are present. For I am persuaded, having thoroughly learnt it from the sacred writings, that the greatest and most glorious offering and gift, to which there is nothing comparable, which men can offer to God, is the life[fn-51-P5121_1541490:2-nf] of virginity. For although many accomplished many admirable things, according to their vows, in the law, they alone were said to fulfil a great vow who were willing to offer themselves of their free-will. For the passage runs thus: \"And the Lord spake unto Moses, saying, Speak unto the children of Israel, and say unto them, when either man or woman shall separate themselves ... unto the Lord.\"[fn-51-P5122_1541915:3-nf] One vows to offer gold and silver vessels for the sanctuary when he comes, another to offer the tithe of his fruits, another of his property, another the best of his flocks, another consecrates his being; and no one is able to vow a great vow to the Lord, but he who has offered himself entirely to God.","title":"Discourse V.-Thallousa.","author":"Methodius"},{"chapter":6,"verse":2,"source_code":"anf_06_anf06_113_discourse_v_thallousa_","source_chapter":5,"source_paragraph":"18","folder":"ANF-06","text":"That which is laid down in the Book of Numbers,[fn-51-P5137_1547221:8-nf] \"greatly to vow a vow,\" serves to show, as, with a little more explanation, I proceed to prove, that chastity is the great vow above all vows. For then am I plainly consecrated altogether to the Lord, when I not only strive to keep the flesh untouched by intercourse, but also unspotted by other kinds of unseemliness. For \"the unmarried woman,\" it is said,[fn-51-P5138_1547601:9-nf] \"careth for the things of the Lord, how she may please the Lord.; \"not merely that she may bear away the glory in part of not being maimed in her virtue, but in both parts, according to the apostle, that she may be sanctified in body and spirit, offering up, her members to the Lord. For let us say what it is to offer up oneself perfectly to the Lord. If, for instance, I open my mouth on some subjects, and close it upon others; thus, if I open it for the explanation of the Scriptures, for the praise of God, according to my power, in a true faith and with all due honour, and if I close it, putting a door and a watch upon it[fn-51-P5139_1548271:10-nf] against foolish discourse, my mouth is kept pure, and is offered up to God. \"My tongue is a pen.\"[fn-51-P5140_1548406:11-nf] an organ of wisdom; for the Word of the Spirit writes by it in clearest letters, from the depth and power of the Scriptures, even the Lord, the swift Writer of the ages, that He quickly and swiftly registers and fulfils the counsel of the Father, hearing the words, \"quickly spoil, swiftly plunder.\"[fn-51-P5141_1548724:12-nf] To such a Scribe the words may be applied, \"My tongue is a pen; \"for a beautiful pen is sanctified and offered to Him, writing things more lovely than the poets and orators who confirm the doctrines of men.If, too, I accustom my eyes not to lust after the charms of the body, nor to take delight in unseemly sights, but to look up to the things which are above, then my eyes are kept pure, and are offered to the Lord. If I shut my ears against detraction and slanders, and open them to the word of God, having intercourse with wise men,[fn-51-P5142_1549415:13-nf] then have I offered up my ears to the Lord. If I keep my hands from dishonourable dealing, from acts of covetousness and of licentiousness, then are my hands kept pure to God. If I withhold my steps from going[fn-51-P5143_1549650:14-nf] in perverse ways, then have I offered up my feet, not going to the places of public resort and banquets, where wicked men are found, but into the right way, fulfilling something of the[fn-51-P5144_1549877:15-nf] commands. What, then, remains to me, if I also keep the heart pure, offering up all its thoughts to God; if I think no evil, if anger and wrath gain no rule over me, if I meditate in the law of the Lord day and night? And this is to preserve a great chastity, and to vow a great vow.","title":"Discourse V.-Thallousa.","author":"Methodius"},{"chapter":6,"verse":1,"source_code":"anf_06_anf06_113_discourse_v_thallousa_","source_chapter":6,"source_paragraph":"20","folder":"ANF-06","text":"I will now endeavour to explain to you, O virgins, the rest of that which is prescribed; for this is attached to your duties, consisting of laws concerning virginity, which are useful as teaching how we should abstain, and how advance to virginity. For it is written thus:[fn-51-P5148_1550533:16-nf] \"And the Lord spake unto Moses, saying, Speak unto the children of Israel, and say unto them, When either man or woman shall separate themselves to vow a vow of a Nazarite, to separate themselves unto the Lord; he shall separate himself from wine and strong drink, and shall drink no vinegar of wine, or vinegar of strong drink, neither shall he drink any liquor of grapes, nor eat moist grapes, or dried, all the days of his separation.\" And this means, that he who has devoted and offered himself to the Lord shall not take of the fruits of the plant of evil, because of its natural tendency to produce intoxication and distraction of mind. For we perceive from the Scriptures two kinds of vines which were separate from each other, and were unlike. For the one is productive of immortality and righteousness; but the other of madness and insanity. The sober and joy-producing vine, from whose instructions, as from branches, there joyfully hang down clusters of graces, distilling love, is our Lord Jesus, who says expressly to the apostles,[fn-51-P5149_1551597:17-nf] \"I am the true vine, ye are the branches; and my Father is the husbandman.\" But the wild and death-bearing vine is the devil, who drops down fury and poison and wrath, as Moses relates, writing concerning him,[fn-51-P5150_1551831:18-nf] \"For their vine is of the vine of Sodom, and of the fields of Gomorrah: their grapes are grapes of gall, their clusters are bitter: their wine is the poison of dragons, and the cruel venom of asps.\" The inhabitants of Sodom having gathered grapes from this, were goaded on to an unnatural and fruitless desire for males. Hence, also, in the time of Noah, men having given themselves tip to drunkenness, sank down into unbelief, and, being overwhelmed by the deluge, were drowned. And Cain, too, having drawn from this, stained his fratricidal hands, and defiled the earth with the blood of his own family. Hence, too, the heathen, becoming intoxicated, sharpen their passions for murderous battles; for man is not so much excited, nor goes so far astray through wine, as from anger and wrath. A man does not become intoxicated and go astray through wine, in the same way as he does from sorrow, or from love, or from incontinence. And therefore it is ordered that a virgin shall not taste of this vine, so that she may be sober and watchful from the cares of life, and may kindle the shining torch of the light of righteousness for the Word. \"Take heed to yourselves,\" says the Lord,[fn-51-P5151_1553041:19-nf] \"lest at any time your hearts be overcharged with surfeiting, and drunkenness, and cares of this life, and so that day come upon yon unawares, as a snare.\"","title":"Discourse V.-Thallousa.","author":"Methodius"},{"chapter":6,"verse":6,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":25,"source_paragraph":"95","folder":"ANF-03","text":"I take on myself the character[fn-61-P6197_1852148:893-nf] of Israel. Let Marcion's Christ stand forth, and exclaim, \"O faithless generation![fn-61-P6198_1852270:894-nf] how long shall I be with you? how long shall I suffer you? \"[fn-61-P6199_1852348:895-nf] He will immediately have to submit to this remonstrance from me: \"Whoever you are, O stranger,[fn-62-P6200_1852463:896-nf] first tell us who you are, from whom you come, and what right you have over us. Thus far, all you possess[fn-62-P6201_1852625:897-nf] belongs to the Creator. Of course, if you come from Him, and are acting for Him, we will bear your reproof. But if you come from some other god, I should wish you to tell us what you have ever committed to us belonging to yourself,[fn-62-P6202_1852879:898-nf] which it was our duty to believe, seeing that you are upbraiding us with `faithlessness, 'who have never yet revealed to us your own self. How long ago[fn-62-P6203_1853057:899-nf] did you begin to treat with us, that you should be complaining of the delay? On what points have you borne with us, that you should adduce[fn-62-P6204_1853213:900-nf] your patience? Like ¦sop's ass, you are just come from the well,[fn-62-P6205_1853294:901-nf] and are filling every place with your braying.\" I assume, besides,[fn-62-P6206_1853403:902-nf] the person of the disciple, against whom he has inveighed:[fn-62-P6207_1853476:903-nf] \"O perverse nation! how long shall I be with you? how long shall I suffer you? \"This outburst of his I might, of course, retort upon him most justly in such words as these: \"Whoever you are, O stranger, first tell us who you are, from whom you come, what right you have over us. Thus far, I suppose, you belong to the Creator, and so we have followed you, recognising in you all things which are His. Now, if you come from Him, we will bear your reproof. If, however, you are acting for another, pry thee tell us what you have ever conferred upon us that is simply your own, which it had become our duty to believe, seeing that you reproach us with `faithlessness, 'although up to this moment you show us no credentials. How long since did you begin to plead with us, that you are charging us with delay? Wherein have you borne with us, that you should even boast of your patience? The ass has only just arrived from ¦sop's well, and he is already braying.\" Now who would not thus have rebutted the unfairness of the rebuke, if he had supposed its author to belong to him who had had no right as yet to complain? Except that not even He[fn-62-P6208_1854631:904-nf] would have inveighed against them, if He had not dwelt among them of old in the law and by the prophets, and with mighty deeds and many mercies, and had always experienced them to be \"faithless.\" But, behold, Christ takes[fn-62-P6209_1854930:905-nf] infants, and teaches how all ought to be like them, if they ever wish to be greater.[fn-62-P6210_1855041:906-nf] The Creator, on the contrary,[fn-62-P6211_1855095:907-nf] let loose bears against children, in order to avenge His prophet Elisha, who had been mocked by them.[fn-62-P6212_1855211:908-nf] This antithesis is impudent enough, since it throws together[fn-62-P6213_1855298:909-nf] things so different as infants[fn-62-P6214_1855347:910-nf] and children,[fn-62-P6215_1855378:911-nf] -an age still innocent, and one already capable of discretion-able to mock, if not to blaspheme. As therefore God is a just God, He spared not impious children, exacting as He does honour for every time of life, and especially, of course, from youth. And as God is good, He so loves infants as to have blessed the midwives in Egypt, when they protected the infants of the Hebrews[fn-62-P6216_1855787:912-nf] which were in peril from Pharaoh's command.[fn-62-P6217_1855855:913-nf] Christ therefore shares this kindness with the Creator. As indeed for Marcion's god, who is an enemy to marriage, how can he possibly seem to be a lover of little children, which are simply the issue of marriage? He who hates the seed must needs also detest the fruit. Yea, he ought to be deemed more ruthless than the king of Egypt.[fn-62-P6218_1856211:914-nf] For whereas Pharaoh forbade infants to be brought up, he will not allow them even to be born, depriving them of their ten months' existence in the womb. And how much more credible it is, that kindness to little children should be attributed to Him who blessed matrimony for the procreation of mankind, and in such benediction included also the promise of connubial fruit itself, the first of which is that of infancy![fn-62-P6219_1856689:915-nf] The Creator, at the request of Elias, inflicts the blow[fn-62-P6220_1856834:916-nf] of fire from heaven in the case of that false prophet (of Baalzebub).[fn-62-P6221_1856932:917-nf] I recognise herein the severity of the Judge. And I, on the contrary, the severe rebuke[fn-62-P6222_1857044:918-nf] of Christ on His disciples, when they were for inflicting[fn-62-P6223_1857475:919-nf] a like visitation on that obscure village of the Samaritans.[fn-62-P6224_1857556:920-nf] The heretic, too, may discover that this gentleness of Christ was promised by the selfsame severest Judge. \"He shall not contend,\" says He, \"nor shall His voice be heard in the street; a bruised reed shall He not crush, and smoking flax shall He not quench.\"[fn-62-P6225_1857838:921-nf] Being of such a character, He was of course much the less disposed to burn men. For even at that time the Lord said to Elias,[fn-62-P6226_1857987:922-nf] \"He was not in the fire, but in the still small voice.\"[fn-62-P6227_1858082:923-nf] Well, but why does this most humane and merciful God reject the man who offers himself to Him as an inseparable companion?[fn-62-P6228_1858229:924-nf] If it were from pride or from hypocrisy that he had said, \"I will follow Thee whithersoever Thou goest, ' then, by judicially reproving an act of either pride or hypocrisy as worthy of rejection, He performed the office of a Judge. And, of course, him whom He rejected He condemned to the loss of not following the Saviour.[fn-62-P6229_1858577:925-nf] For as He calls to salvation him whom He does not reject, or him whom He voluntarily invites, so does He consign to perdition him whom He rejects. When, however, He answers the man, who alleged as an excuse his father's burial, \"Let the dead bury their dead, but go thou and preach the kingdom of God,\"[fn-62-P6230_1858947:926-nf] He gave a clear confirmation to those two laws of the Creator-that in Leviticus, which concerns the sacerdotal office, and forbids the priests to be present at the funerals even of their parents. \"The priest,\" says He, \"shall not enter where there is any dead person;[fn-62-P6231_1859238:927-nf] and for his father he shall not be defiled\"[fn-62-P6232_1859307:928-nf] ; as well as that in Numbers, which relates to the (Nazarite) vow of separation; for there he who devotes himself to God, among other things, is bidden \"not to come at any dead body,\" not even of his father, or his mother, or his brother.[fn-62-P6233_1859601:929-nf] Now it was, I suppose, for the Nazarite and the priestly office that He intended this man whom He had been inspiring[fn-62-P6234_1859740:930-nf] to preach the kingdom of God. Or else, if it be not so, he must be pronounced impious enough who, without the intervention of any precept of the law, commanded that burials of parents should be neglected by their sons. When, indeed, in the third case before us, (Christ) forbids the man \"to look back\" who wanted first \"to bid his family farewell,\" He only follows out the rule[fn-62-P6235_1860135:931-nf] of the Creator. For this (retrospection) He had been against their making, whom He had rescued out of Sodom.[fn-62-P6236_1860259:932-nf] ","title":"Book IV.","author":"Tertullian"},{"chapter":6,"verse":9,"source_code":"anf_02_anf02_52_book_i","source_chapter":3,"source_paragraph":"24","folder":"ANF-02","text":"And the Instructor, as I think, very beautifully says, through Moses: \"If any one die suddenly by him, straightway the head of his consecration shall be polluted, and shall be shaved,\"[fn-33-P3304_982104:4-nf] designating involuntary sin as sudden death. And He says that it pollutes by defiling the soul: wherefore He prescribes the cure with all speed, advising the head to be instantly shaven; that is, counselling the locks of ignorance which shade the reason to be shorn clean off, that reason (whose seat is in the brain), being left bare of the dense stuff of vice, may speed its way to repentance. Then after a few remarks He adds, \"The days before are not reckoned irrational,\"[fn-33-P3305_982596:5-nf] by which manifestly sins are meant which are contrary to reason. The involuntary act He calls \"sudden, \" the sin He calls \"irrational.\" Wherefore the Word, the Instructor, has taken the charge of us, in order to the prevention of sin, which is contrary to reason.","title":"Book I","author":"Clement of Alexandria"},{"chapter":6,"verse":12,"source_code":"anf_02_anf02_52_book_i","source_chapter":3,"source_paragraph":"24","folder":"ANF-02","text":"And the Instructor, as I think, very beautifully says, through Moses: \"If any one die suddenly by him, straightway the head of his consecration shall be polluted, and shall be shaved,\"[fn-33-P3304_982104:4-nf] designating involuntary sin as sudden death. And He says that it pollutes by defiling the soul: wherefore He prescribes the cure with all speed, advising the head to be instantly shaven; that is, counselling the locks of ignorance which shade the reason to be shorn clean off, that reason (whose seat is in the brain), being left bare of the dense stuff of vice, may speed its way to repentance. Then after a few remarks He adds, \"The days before are not reckoned irrational,\"[fn-33-P3305_982596:5-nf] by which manifestly sins are meant which are contrary to reason. The involuntary act He calls \"sudden, \" the sin He calls \"irrational.\" Wherefore the Word, the Instructor, has taken the charge of us, in order to the prevention of sin, which is contrary to reason.","title":"Book I","author":"Clement of Alexandria"},{"chapter":6,"verse":24,"source_code":"anf_04_anf04_58_book_iv_","source_chapter":34,"source_paragraph":"166","folder":"ANF-04","text":"For we inquire of all those who employ such invocations of God, saying: Tell us, friends, who was Abraham, and what sort of person was Isaac, and what power did Jacob possess, that the appellation \"God,\" when joined with their name, could effect such wonders? And from whom have you learned, or can you learn, the facts relating to these individuals? And who has occupied himself with writing a history about them, either directly magnifying these men by ascribing to them mysterious powers, or hinting obscurely at their possession of certain great and marvellous qualities, patent to those who are qualified to see them?[fn-92-P9229_2383680:149-nf] And when, in answer to our inquiry, no one can show from what history-whether Greek or Barbarian-or, if not a history, yet at least from what mystical narrative,[fn-92-P9230_2384042:150-nf] the accounts of these men are derived, we shall bring forward the book entitled \"Genesis,\" which contains the acts of these men, and the divine oracles addressed to them, and will say, Does not the use by you of the names of these three ancestors of the race, establishing in the clearest manner that effects not to be lightly regarded are produced by the invocation of them, evidence the divinity of the men?[fn-92-P9231_2384482:151-nf] And yet we know them from no other source than the sacred books of the Jews! Moreover, the phrases, \"the God of Israel,\" and \"the God of the Hebrews,\" and \"the God who drowned in the Red Sea the king of Egypt and the Egyptians,\" are formulae[fn-92-P9232_2385057:152-nf] frequently employed against demons and certain wicked powers. And we learn the history of the names and their interpretation from those Hebrews, who in their national literature and national tongue dwell with pride upon these things, and explain their meaning. How, then, should the Jews attempt to derive their origin from the first race of those whom Celsus supposed to be jugglers and deceivers, and shamelessly endeavour to trace themselves and their beginning back to these?-whose names, being Hebrew, are an evidence to the Hebrews, who have their sacred books written in the Hebrew language and letters, that their nation is akin to these men. For up to the present time, the Jewish names belonging to the Hebrew language were either taken from their writings, or generally from words the meaning of which was made known by the Hebrew language.","title":"Book IV.","author":"Origen"},{"chapter":6,"verse":1,"source_code":"npnf1_11_npnf1_11_53_homily_xlvi_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-11","text":"(Recapitulation.) \"Do therefore this that we say unto thee,\" etc. (v. 23, 24.) He shows that it was not necessary to do this upon principle (prohgoumenwj)-whence also they obtain his compliance-but that it was economy and condescension.[fn-17-P1714_1671748:6-nf] \"As touching the Gentiles,\" etc. (v. 25.) Why, then, this was no hindrance to the preaching, seeing they themselves legislated for them to this effect. Why, then,[fn-17-P1715_1672912:7-nf] in his taking Peter to task he does not absolutely (aplwj) charge him with doing wrong: for precisely what he does on this occasion himself, the same does Peter on that occasion, (merely) holding his peace, and establishing his doctrine. (Gal. ii. 11.) And he says not, For why? it is not right to teach those among the Gentiles. \"It is not enough to have not (so) preached there, but there was need also to do something more, that those may be persuaded that thou observest the law. The affair is one of condescension, be not alarmed.\" They do not advise him (to this course) sooner, until they have first spoken of the economy and the gain. \"And besides, the doing this in Jerusalem, is a thing to be borne. `Do thou this thing therefore' here, that it may be in thy power abroad to do the other.\" (b) \"The next day,\" it says, \"he took them\" (v. 26): he deferred it not; for when there is economy in the case, this is the way of it. (a) \"Jews from Asia having seen him,\" for it was natural that they were spending some days there, \"in the Temple.\" (v. 27.) (c) Mark the economy (of Providence) that appeared (in this). (p. 279 note 1) After the (believing) Jews had been persuaded (concerning him), then it is that those (Jews of Asia) set upon him in order that those (believing Jews) may not also set upon him. Help, say they, \"ye men of Israel!\" as though it were some (monster) difficult to be caught, and hard to be overcome, that has fallen into their hands. \"All men,\" they say, \"everywhere, he teaseth not to teach;\" not here only. And then the accusation (is) more aggravated by the present circumstances. \"And yet more,\" say they, \"he has polluted the temple, having brought into it men who are Greeks.\" (v. 28.) And yet in Christ's time there \"came up (Greeks) to worship\" (John xii. 20): true, but here it speaks of Greeks who had no mind to worship. \"And they seized Paul,\" etc. (v. 30-35.) They no longer wanted laws nor courts of justice: they also beat him. But he forbore to make his defence then; he made it afterward: with reason; for they would not even have heard him then. Pray, why did they cry, \"Away with him?\" (v. 36.) They feared he might escape them. Observe how submissively Paul speaks to the tribune. \"May I speak unto thee? Then art not thou that Egyptian?\" (v. 37, 38.) This Egyptian, namely, was a cheat and impostor, and the devil expected to cast a cloud over (the Gospel) through him, and implicate both Christ and His Apostles in the charges pertaining to those (imposters): but he prevailed nothing, nay the truth became even more brilliant, being nothing defeated by the machinations of the devil, nay rather shining forth all the more. Since if there had not been impostors, and then these (Christ and His Apostles) had prevailed, perhaps some one might have laid hold upon this: but when those impostors did actually appear, this is the wonder. \"In order,\" says (the Apostle), \"that they which are approved may be made manifest.\" (1 Cor. xi. 19.) And Gamaliel says, \"Before these days stood up Theudas.\"[fn-17-P1716_1676247:8-nf] Then let us not grieve that heresies exist, seeing that false Christs wished to attack even Christ both before this and after; with a view to throw Him into the shade, but on every occasion we find the truth shining out transparent. So it was with the Prophets: there were false prophets, and by contrast with these they shone the more: just as disease enhances health, and darkness light, and tempest calm. There is no room left for the Greeks to say that (our teachers) were impostors and mountebanks: for those (that were such) were exposed. It was the same in the case of Moses: God suffered the magicians, on purpose that Moses might not be suspected to be a magician: He let them teach all men to what length magic can go in making a fantastic show: beyond this point they deceived not, but themselves confessed their defeat. Impostors do us no harm, rather do us good, if we will apply our mind to the matter. What then, you will say, if we are partners with them in common estimation? The estimation is not among us, but with those who have no judgment. Let not us greatly care for the estimation of the many, nor mind it more than needs. To God we live, not to men: in heaven we have our conversation, not on earth: there lie the awards and the prizes of our labors, thence we look for our praises, thence for our crowns. Thus far let us trouble ourselves about men-that we do not give and afford them a handle against us. But if, though we afford none, those choose to accuse us thoughtlessly and without discrimination, let us laugh, not[fn-17-P1717_1679004:9-nf] weep. \"Provide\" thou \"things honest before the Lord and before men\" (2. Cor. viii. 21): if, though thou provide things honest, that man derides, give thyself no more concern (for that). Thou hast thy patterns in the Scriptures. For, saith he, \"do I now persuade men or God?\" (Gal. i. 10) and again, \"We persuade men, but we are made manifest unto God.\" (2 Cor. v. 11.) And Christ (spoke) thus of them that take offence: \"Let them alone, they be blind guides of the blind (Matt. xv. 14); and again, \"Woe unto you, when all men speak well of you\" (Luke vi. 26): and again, \"Let your works shine, that men may see, and glorify your Father which is in heaven.\" (Matt. v. 16.) And, \"Whoso shall offend one of these little ones, it were better for him that a millstone were hanged about his neck, and he were drowned in the depths of the sea.\" (Matt. xviii. 6.)","title":"Homily XLVI.","author":"St. John Chrysostom"},{"chapter":6,"verse":1,"source_code":"npnf1_11_npnf1_11_53_homily_xlvi_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-11","text":"(Recapitulation.) \"Do therefore this that we say unto thee,\" etc. (v. 23, 24.) He shows that it was not necessary to do this upon principle (prohgoumenwj)-whence also they obtain his compliance-but that it was economy and condescension.[fn-17-P1714_1671748:6-nf] \"As touching the Gentiles,\" etc. (v. 25.) Why, then, this was no hindrance to the preaching, seeing they themselves legislated for them to this effect. Why, then,[fn-17-P1715_1672912:7-nf] in his taking Peter to task he does not absolutely (aplwj) charge him with doing wrong: for precisely what he does on this occasion himself, the same does Peter on that occasion, (merely) holding his peace, and establishing his doctrine. (Gal. ii. 11.) And he says not, For why? it is not right to teach those among the Gentiles. \"It is not enough to have not (so) preached there, but there was need also to do something more, that those may be persuaded that thou observest the law. The affair is one of condescension, be not alarmed.\" They do not advise him (to this course) sooner, until they have first spoken of the economy and the gain. \"And besides, the doing this in Jerusalem, is a thing to be borne. `Do thou this thing therefore' here, that it may be in thy power abroad to do the other.\" (b) \"The next day,\" it says, \"he took them\" (v. 26): he deferred it not; for when there is economy in the case, this is the way of it. (a) \"Jews from Asia having seen him,\" for it was natural that they were spending some days there, \"in the Temple.\" (v. 27.) (c) Mark the economy (of Providence) that appeared (in this). (p. 279 note 1) After the (believing) Jews had been persuaded (concerning him), then it is that those (Jews of Asia) set upon him in order that those (believing Jews) may not also set upon him. Help, say they, \"ye men of Israel!\" as though it were some (monster) difficult to be caught, and hard to be overcome, that has fallen into their hands. \"All men,\" they say, \"everywhere, he teaseth not to teach;\" not here only. And then the accusation (is) more aggravated by the present circumstances. \"And yet more,\" say they, \"he has polluted the temple, having brought into it men who are Greeks.\" (v. 28.) And yet in Christ's time there \"came up (Greeks) to worship\" (John xii. 20): true, but here it speaks of Greeks who had no mind to worship. \"And they seized Paul,\" etc. (v. 30-35.) They no longer wanted laws nor courts of justice: they also beat him. But he forbore to make his defence then; he made it afterward: with reason; for they would not even have heard him then. Pray, why did they cry, \"Away with him?\" (v. 36.) They feared he might escape them. Observe how submissively Paul speaks to the tribune. \"May I speak unto thee? Then art not thou that Egyptian?\" (v. 37, 38.) This Egyptian, namely, was a cheat and impostor, and the devil expected to cast a cloud over (the Gospel) through him, and implicate both Christ and His Apostles in the charges pertaining to those (imposters): but he prevailed nothing, nay the truth became even more brilliant, being nothing defeated by the machinations of the devil, nay rather shining forth all the more. Since if there had not been impostors, and then these (Christ and His Apostles) had prevailed, perhaps some one might have laid hold upon this: but when those impostors did actually appear, this is the wonder. \"In order,\" says (the Apostle), \"that they which are approved may be made manifest.\" (1 Cor. xi. 19.) And Gamaliel says, \"Before these days stood up Theudas.\"[fn-17-P1716_1676247:8-nf] Then let us not grieve that heresies exist, seeing that false Christs wished to attack even Christ both before this and after; with a view to throw Him into the shade, but on every occasion we find the truth shining out transparent. So it was with the Prophets: there were false prophets, and by contrast with these they shone the more: just as disease enhances health, and darkness light, and tempest calm. There is no room left for the Greeks to say that (our teachers) were impostors and mountebanks: for those (that were such) were exposed. It was the same in the case of Moses: God suffered the magicians, on purpose that Moses might not be suspected to be a magician: He let them teach all men to what length magic can go in making a fantastic show: beyond this point they deceived not, but themselves confessed their defeat. Impostors do us no harm, rather do us good, if we will apply our mind to the matter. What then, you will say, if we are partners with them in common estimation? The estimation is not among us, but with those who have no judgment. Let not us greatly care for the estimation of the many, nor mind it more than needs. To God we live, not to men: in heaven we have our conversation, not on earth: there lie the awards and the prizes of our labors, thence we look for our praises, thence for our crowns. Thus far let us trouble ourselves about men-that we do not give and afford them a handle against us. But if, though we afford none, those choose to accuse us thoughtlessly and without discrimination, let us laugh, not[fn-17-P1717_1679004:9-nf] weep. \"Provide\" thou \"things honest before the Lord and before men\" (2. Cor. viii. 21): if, though thou provide things honest, that man derides, give thyself no more concern (for that). Thou hast thy patterns in the Scriptures. For, saith he, \"do I now persuade men or God?\" (Gal. i. 10) and again, \"We persuade men, but we are made manifest unto God.\" (2 Cor. v. 11.) And Christ (spoke) thus of them that take offence: \"Let them alone, they be blind guides of the blind (Matt. xv. 14); and again, \"Woe unto you, when all men speak well of you\" (Luke vi. 26): and again, \"Let your works shine, that men may see, and glorify your Father which is in heaven.\" (Matt. v. 16.) And, \"Whoso shall offend one of these little ones, it were better for him that a millstone were hanged about his neck, and he were drowned in the depths of the sea.\" (Matt. xviii. 6.)","title":"Homily XLVI.","author":"St. John Chrysostom"}]