{"title":"Introduction to Epistola Eusebii","code":"npnf2_04_npnf2_04_19_introduction_to_epistola_eusebii","author":"Athanasius","filename":"sources/www.tertullian.org/fathers2/NPNF2-04/Npnf2-04-19.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Introduction to Epistola Eusebii","index":"1","references":[]},{"text":"The letter which follows, addressed by Eusebius of Caesarea to his flock, upon the conclusion of the great Synod, is appended by Athanasius to his defense of the Definition of Nicaea (de Decretis), written about a.d. 350. It is, however, inserted here in the present edition, partly in accordance with the chronological principle of arrangement, but principally because it forms the fittest introduction to the series of treatises which follow. Along with the account of Eustathius in Theodoret H. E. i. 8, and that given by Eusebius, in his life of Constantine (vol. I. pp. 521-526 of this series), it forms one of our most important authorities for the proceedings at Nicae, and the only account we have dating from the actual year of the Council. It is especially important as containing the draft Creed submitted to the Council by Eusebius, and the revised form of it eventually adopted. The former, which contained (in the first paragraph of ยง3, from `We believe' down to `One Holy Ghost') the traditional Creed of the Church of Caesarea, which Eusebius had professed at his baptism, was laid by him before the Council, and approved: but at the Emperor's suggestion the single word omoousion was inserted (not by `the majority' as distinct from the Emperor, as stated by Swainson, Creeds, p. 65). This modification opened the door for others, which eventually resulted in the Creed given in ยง4. It is not altogether easy to reconcile this account with that given by Athanasius himself (below de Decr. 19, 20, Ad Afr. 5), according to which the Council were led to insist on the insertion of the omoousion by the evasions with which the Arian bishops met every other test that was propounded, signalling to each other by nods winks and gestures, as each Scriptural attribute of the Son was enumerated, that this also could be accepted in an Arian sense. probably (see Prolegg. ch. ii. ยง3(1) note 5) the discussions thus described came first (cp. Sozom. i. 17): then Eusebius of Nicomedia presented the document which was indignantly torn up: then came the Confession of Eusebus of Caesarea, which was adopted as the basis of the Creed finally issued. In any case the Emperor's suggestion of the insertion of omoousion must have been prompted by others, most likely by Hosius (Hist. Ar. 42, Cf. Hort, Two Dissertations, p. 58. Gwatkin, Studies, pp. 44, 45, puts the scene described by Athanasius during the debate upon the final adoption of the Creed).","index":"2","references":[]},{"text":"The translation which follows, with the notes and Excursus A, is the unaltered work of Newman (Library of the Fathers, vol. 8, pp. 59-72), except that the word `essense' (for ousia), as throughout this volume, has been substituted for `substance,' and the translation of genhtoj by `generate' altered wherever it occurs, as explained in the preface. Additions by the editor of this volume are here as elsewhere included in square brackets. ","index":"3","references":[]},{"text":"","index":"4","references":[]},{"text":"","index":"5","references":[]}]}]}