{"verses":["Woe to the crown of pride, to the drunkards of Ephraim, and to\nthe fading flower the glory his joy, who were on the head of the fat\nvalley, staggering with wine.","Behold the Lord is mighty and strong, as a storm of hail:  a\ndestroying whirlwind, as the violence of many waters overflowing, and\nsent forth upon a spacious land.","The crown of pride of the drunkards of Ephraim shall be trodden\nunder feet.","And the fading tower the glory of his joy, who is on the head of\nthe fat valley, shall be as a hasty fruit before the ripeness of\nautumn:  which when he that seeth it shall behold, as soon he taketh it\nin his hand, he will eat it up.","In that day the Lord of hosts shall be a crown of glory, and a\ngarland of joy to the residue of his people:","And a spirit of judgment to him that sitteth in judgment, and\nstrength to them that return out of the battle to the gate.","But these also have been ignorant through wine, and through\ndrunkenness have erred:  the priest and the prophet have been ignorant\nthrough drunkenness, they are swallowed up with wine, they have gone\nastray in drunkenness, they have not known him that seeth, they have\nbeen ignorant of judgment.","For all the tables were full of vomit and filth, so that there\nwas no more place.","Whom shall he teach knowledge?  and whom shall he make to\nunderstand the hearing?  them that are weaned from the milk, that are\ndrawn away from the breasts.","For command, command again; command, command again; expect,\nexpect again; a little there, a little there.","For with the speech of lips, and with another tongue he will\nspeak to this people.","To whom he said:  This is my rest, refresh the weary, and this is\nmy refreshing:  and they would not hear.","And the word of the Lord shall be to them:  Command, command\nagain; command, command again; expect, expect again; a little there, a\nlittle there:  that they may go, and fall backward, and be broken, and\nsnared, and taken.","Wherefore hear the word of the Lord, ye scornful men, who rule\nover my people that is in Jerusalem.","For you have said:  We have entered into a league with death, and\nwe have made a covenant with hell.  When the overflowing scourge shall\npass through, it shall not come upon us:  for we have placed our hope in\nlies, and by falsehood we are protected.","Therefore thus saith the Lord God:  Behold I will lay a stone in\nthe foundations of Sion, a tried stone, a corner stone, a precious\nstone, founded in the foundation.  He that believeth, let him not\nhasten.","And I will set judgment in weight, and justice in measure:  and\nhail shall overturn the hope of falsehood:  and waters shall overflow\nits protection.","And your league with death shall be abolished, and your covenant\nwith hell shall not stand:  when the overflowing scourge shall pass, you\nshall be trodden down by it.","Whensoever it shall pass through, it shall take you away:\nbecause in the morning early it shall pass through, in the day and in\nthe night, and vexation alone shall make you understand what you hear.","For the bed is straitened, so that one must fall out, and a\nshort covering cannot cover both.","For the Lord shall stand up as in the mountain of divisions:  he\nshall be angry as in the valley which is in Gabaon:  that he may do his\nwork, his strange work:  that he may perform his work, his work is\nstrange to him.","And now do not mock, lest your bonds be tied strait.  For I have\nheard of the Lord the God of hosts a consumption and a cutting short\nupon all the earth.","Give ear, and hear my voice, hearken, and hear my speech.","Shall the ploughman plough all the day to sow, shall he open and\nharrow his ground?","Will he not, when he hath made plain the surface thereof, sow\ngith, and scatter cummin, and put wheat in order, and barley, and\nmillet, and vetches in their bounds?","For he will instruct him in judgment:  his God will teach him.","For gith shall not be thrashed with saws, neither shall the cart\nwheel turn about upon cummin:  but gith shall be beaten out with a rod,\nand cumin with a staff.","But breadcorn shall be broken small:  but the thrasher shall not\nthrash it for ever, neither shall the cart wheel hurt it, nor break it\nwith its teeth.","This also is come forth from the Lord God of hosts, to make his\ncounsel wonderful, and magnify justice."]}