[{"chapter":28,"verse":16,"source_code":"anf_05_anf05_09_book_v_","source_chapter":4,"source_paragraph":"57","folder":"ANF-05","text":"The expression \"rock,\" he says, he uses of Adam. This, he affirms, is Adam: \"The chief corner-stone become the head of the corner.[fn-10-P1005_266024:58-nf] For that in the head the substance is the formative brain from which the entire family is fashioned.[fn-10-P1006_266163:59-nf] \"Whom,\" he says, \"I place as a rock at the foundations of Zion.\" Allegorizing, he says, he speaks of the creation of the man. The rock is interposed (within) the teeth, as Homer[fn-10-P1007_266360:60-nf] says, \"enclosure of teeth,\" that is, a wall anti fortress, in which exists the inner man, who thither has fallen from Adam, the primal man above. And he has been \"severed without hands to effect the division,\"[fn-10-P1008_266680:61-nf] and has been borne down into the image of oblivion, being earthly and clayish. And he asserts that the twittering spirits follow him, that is, the Logos:-","title":"Book V.","author":"Hippolytus"},{"chapter":28,"verse":16,"source_code":"anf_05_anf05_09_book_v_","source_chapter":4,"source_paragraph":"57","folder":"ANF-05","text":"The expression \"rock,\" he says, he uses of Adam. This, he affirms, is Adam: \"The chief corner-stone become the head of the corner.[fn-10-P1005_266024:58-nf] For that in the head the substance is the formative brain from which the entire family is fashioned.[fn-10-P1006_266163:59-nf] \"Whom,\" he says, \"I place as a rock at the foundations of Zion.\" Allegorizing, he says, he speaks of the creation of the man. The rock is interposed (within) the teeth, as Homer[fn-10-P1007_266360:60-nf] says, \"enclosure of teeth,\" that is, a wall anti fortress, in which exists the inner man, who thither has fallen from Adam, the primal man above. And he has been \"severed without hands to effect the division,\"[fn-10-P1008_266680:61-nf] and has been borne down into the image of oblivion, being earthly and clayish. And he asserts that the twittering spirits follow him, that is, the Logos:-","title":"Book V.","author":"Hippolytus"},{"chapter":28,"verse":24,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"331","folder":"NPNF2-06","text":"20. I praise wedlock, I praise marriage, but it is because they give me virgins. I gather the rose from the thorns, the gold from the earth, the pearl from the shell. \"Doth the plowman plow all day to sow?\"[fn-7-P753_150290:476-nf] Shall he not also enjoy the fruit of his labor? Wedlock is the more honored, the more what is born of it is loved. Why, mother, do you grudge your daughter her virginity? She has been reared on your milk, she has come from your womb, she has grown up in your bosom. Your watchful affection has kept her a virgin. Are you angry with her because she chooses to be a king's wife and not a soldier's? She has conferred on you a high privilege; you are now the mother-in-law of God. \"Concerning virgins,\" says the apostle, \"I have no commandment of the Lord.\"[fn-7-P754_150869:477-nf] Why was this? Because his own virginity was due, not to a command, but to his free choice. For they are not to be heard who feign him to have had a wife; for, when he is discussing continence and commending perpetual chastity, he uses the words, \"I would that all men were even as I myself.\" And farther on, \"I say, therefore, to the unmarried and widows, it is good for them if they abide even as I.\"[fn-7-P755_151294:478-nf] And in another place, \"have we not power to lead about wives even as the rest of the apostles?\"[fn-7-P756_151427:479-nf] Why then has he no commandment from the Lord concerning virginity? Because what is freely offered is worth more than what is extorted by force, and to command virginity would have been to abrogate wedlock. It would have been a hard enactment to compel opposition to nature and to extort from men the angelic life; and not only so, it would have been to condemn what is a divine ordinance.","title":"The Letters of St. Jerome","author":false},{"chapter":28,"verse":16,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1106","folder":"NPNF2-06","text":"13. It would be tedious were I tell of the valley of Achor, that is, of `trouble and crowds,' where theft and covetousness were condemned;[fn-39-P3989_1071771:2851-nf] and of Bethel, `the house of God,' where Jacob poor and destitute slept upon the bare ground. Here it was that, having set beneath his head a stone which in Zechariah is described as having seven eyes[fn-39-P3990_1071998:2852-nf] and in Isaiah is spoken of as a corner-stone,[fn-39-P3991_1072087:2853-nf] he beheld a ladder reaching up to heaven; yes, and the Lord standing high above it[fn-39-P3992_1072195:2854-nf] holding out His hand to such as were ascending and hurling from on high such as were careless. Also when she was in Mount Ephraim she made pilgrimages to the tombs of Joshua the son of Nun and of Eleazar the son of Aaron the priest, exactly opposite the one to the other; that of Joshua being built at Timnath-serah \"on the north side of the hill of Gaash,\"[fn-39-P3993_1072578:2855-nf] and that of Eleazar \"in a hill that pertained to Phinehas his son.\"[fn-39-P3994_1072672:2856-nf] She was somewhat surprised to find that he who had had the distribution of the land in his own hands had selected for himself portions uneven and rocky. What shall I say about Shiloh where a ruined altar[fn-39-P3995_1072918:2857-nf] is still shewn to-day, and where the tribe of Benjamin anticipated Romulus in the rape of the Sabine women?[fn-39-P3996_1073052:2858-nf] Passing by Shechem (not Sychar as many wrongly read[fn-39-P3997_1073166:2859-nf] ) or as it is now called Neapoils, she entered the church built upon the side of Mount Gerizim around Jacob's well; that well where the Lord was sitting when hungry and thirsty He was refreshed by the faith of the woman of Samaria. Forsaking her five husbands by whom are intended the five books of Moses, and that sixth not a husband of whom she boasted, to wit the false teacher Dositheus,[fn-39-P3998_1073581:2860-nf] she found the true Messiah and the true Saviour. Turning away thence Paula saw the tombs of the twelve patriarchs, and Samaria which in honour of Augustus Herod renamed Augusta or in Greek Sebaste. There lie the prophets Elisha and Obadiah and John the Baptist than whom there is not a greater among those that are born of women.[fn-39-P3999_1074004:2861-nf] And here she was filled with terror by the marvels she beheld; for she saw demons screaming under different tortures before the tombs of the saints, and men howling like wolves, baying like dogs, roaring like lions, hissing like serpents and bellowing like bulls. They twisted their heads and bent them backwards until they touched the ground; women too were suspended head downward and their clothes did not fall off.[fn-40-P4000_1074450:2862-nf] Paula pitied them all, and shedding tears over them prayed Christ to have mercy on them. And weak as she was she climbed the mountain on foot; for in two of its caves Obadiah in a time of persecution and famine had fed a hundred prophets with bread and water.[fn-40-P4001_1074737:2863-nf] Then she passed quickly through Nazareth the nursery of the Lord; Cana and Capernaum familiar with the signs wrought by Him; the lake of Tiberias sanctified by His voyages upon it; the wilderness where countless Gentiles were satisfied with a few loaves while the twelve baskets of the tribes of Israel were filled with the fragments left by them that had eaten.[fn-40-P4002_1075194:2864-nf] She made the ascent of mount Tabor whereon the Lord was transfigured.[fn-40-P4003_1075364:2865-nf] In the distance she beheld the range of Hermon;[fn-40-P4004_1075439:2866-nf] and the wide stretching plains of Galilee where Sisera and all his host had once been overcome by Barak; and the torrent[fn-40-P4005_1075586:2867-nf] Kishon separating the level ground into two parts. Hard by also the town of Nain was pointed out to her, where the widow's son was raised.[fn-40-P4006_1075755:2868-nf] Time would fail me sooner than speech were I to recount all the places to which the revered Paula was carried by her incredible faith.","title":"The Letters of St. Jerome","author":false},{"chapter":28,"verse":9,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1111","folder":"NPNF2-06","text":"18. Envy always follows in the track of virtue: as Horace says, it is ever the mountain top that is smitten by the lightning.[fn-40-P4034_1086476:2891-nf] It is not surprising that I declare this of men and women, when the jealousy of the Pharisees succeeded in crucifying our Lord Himself. All the saints have had illwishers, and even Paradise was not free from the serpent through whose malice death came into the world.[fn-40-P4035_1086835:2892-nf] So the Lord stirred up against Paula Hadad the Edomite[fn-40-P4036_1086914:2893-nf] to buffet her that she might not be exalted, and warned her frequently by the thorn in her flesh[fn-40-P4037_1087057:2894-nf] not to be elated by the greatness of her own virtues or to fancy that, compared with other women, she had attained the summit of perfection. For my part I used to say that it was best to give in to rancour and to retire before passion. So Jacob dealt with his brother Esau; so David met the unrelenting persecution of Saul. I reminded her how the first of these fled into Mesopotamia;[fn-40-P4038_1087467:2895-nf] and how the second surrendered himself to the Philistines,[fn-40-P4039_1087548:2896-nf] and chose to submit to foreign foes rather than to enemies at home. She however replied as follows:- 'Your suggestion would be a wise one if the devil did not everywhere fight against God's servants and handmaidens, and did he not always precede the fugitives to their chosen refuges. Moreover, I am deterred from accepting it by my love for the holy places; and I cannot find another Bethlehem elsewhere. Why may I not by my patience conquer this ill will? Why may I not by my humility break down this pride, and when I am smitten on the one cheek offer to the smiter the other?[fn-40-P4040_1088151:2897-nf] Surely the apostle Paul says \"Overcome evil with good.\"[fn-40-P4041_1088242:2898-nf] Did not the apostles glory when they suffered reproach for the Lord's sake? Did not even the Saviour humble Himself, taking the form of a servant and being made obedient to the Father unto death, even the death of the cross,[fn-40-P4042_1088492:2899-nf] that He might save us by His passion? If Job had not fought the battle and won the victory, he would never have received the crown of righteousness, or have heard the Lord say: \"Thinkest thou that I have spoken unto thee for aught else than this, that thou mightest appear righteous.\"[fn-40-P4043_1088799:2900-nf] In the gospel those only are said to be blessed who suffer persecution for righteousness' sake.[fn-40-P4044_1088962:2901-nf] My conscience is at rest, and I know that it is not from any fault of mine that I am suffering; moreover affliction in this world is a ground for expecting a reward hereafter.' When the enemy was more than usually forward and ventured to reproach her to her face, she used to chant the words of the psalter: \"While the wicked was before me, I was dumb with silence; I held my peace even from good:\"[fn-40-P4045_1089387:2902-nf] and again, \"I as a deaf man heard not; and I was as a dumb man that openeth not his mouth:\"[fn-40-P4046_1089505:2903-nf] and \"I was as a man that heareth not, and in whose mouth are no reproofs.\"[fn-40-P4047_1089604:2904-nf] When she felt herself tempted, she dwelt upon the words in Deuteronomy: \"The Lord your God proveth you, to know whether ye love the Lord your God with all your heart and with all your soul.\"[fn-40-P4048_1089828:2905-nf] In tribulations and afflictions she turned to the splendid language of Isaiah: \"Ye that are weaned from the milk and drawn from the breasts, look for tribulation upon tribulation, for hope also upon hope: yet a little while must these things be by reason of the malice of the lips and by reason of a spiteful tongue.\" This passage of scripture she explained for her own consolation as meaning that the weaned, that is, those who have come to full age, must endure tribulation upon tribulation that they may be accounted worthy to receive hope upon hope. She recalled to mind also the words of the apostle, \"we glory in tribulations also: knowing that tribulation worketh patience, and patience experience, and experience hope: and hope maketh not ashamed\"[fn-40-P4049_1090606:2906-nf] and \"though our outward man perish, yet the inward man is renewed day by day\":[fn-40-P4050_1090709:2907-nf] and \"our light affliction which is but for a moment worketh in us[fn-40-P4051_1090790:2908-nf] an eternal weight of glory; while we look not at the things which are seen but at the things which are not seen: for the things which are seen are temporal but the things which are not seen are eternal.[fn-40-P4052_1091033:2909-nf] She used to say that, although to human impatience the time might seem slow in coming, yet that it would not be long but that presently help would come from God who says: \"In an acceptable time have I heard thee, and in a day of salvation have I helped thee.\"[fn-40-P4053_1091316:2910-nf] We ought not, she declared, to dread the deceitful lips and tongues of the wicked, for we rejoice in the aid of the Lord who warns us by His prophet: \"fear ye not the reproach of men, neither be ye afraid of their revilings; for the moth shall eat them up like a garment, and the worm shall eat them like wool\":[fn-40-P4054_1091661:2911-nf] and she quoted His own words, \"In your patience ye shall win your souls\":[fn-40-P4055_1091763:2912-nf] as well as those of the apostle, \"the sufferings of this present time are not worthy to be compared with the glory which shall be revealed? us\":[fn-40-P4056_1091932:2913-nf] and in another place, \"we are to suffer affliction\"[fn-40-P4057_1092012:2914-nf] that we may be patient in all things that befall us, for \"he that is slow to wrath is of great understanding: but he that is hasty of spirit exalteth folly.\"[fn-40-P4058_1092194:2915-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":28,"verse":9,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1415","folder":"NPNF2-06","text":"We read in the book of Job how, while the first messenger of evil was yet speaking, there came also another;[fn-51-P5115_1412817:3646-nf] and in the same book it is written: \"is there not a temptation\"-or as the Hebrew better gives it-\"a warfare to man upon earth?\"[fn-51-P5116_1412965:3647-nf] It is for this end that we labour, it is for this end that we risk our lives in the warfare of this world, that we may be crowned in the world to come. That we should believe this to be true of men is nothing wonderful, for even the Lord Himself was tempted,[fn-51-P5117_1413245:3648-nf] and of Abraham the scripture bears witness that God tempted him.[fn-51-P5118_1413337:3649-nf] It is for this reason also that the apostle says: \"we glory in tribulations.... knowing that tribulation worketh patience; and patience experience; and experience hope; and hope maketh not ashamed;\"[fn-51-P5119_1413557:3650-nf] and in another passage: \"Who shall separate us from the love of Christ? Shall tribulation or distress or persecution or famine or nakedness or peril or sword? As it is written, For thy sake we are killed all the day long; we are accounted as sheep for the slaughter.\"[fn-51-P5120_1413847:3651-nf] The prophet Isaiah comforts those in like case in these words: \"ye that are weaned from the milk, ye that are drawn from the breasts, look for tribulation upon tribulation, but also for hope upon hope.\"[fn-51-P5121_1414089:3652-nf] For, as the apostle puts it \"the sufferings of this present time are not worthy to be compared with the glory which shall be revealed in us.\"[fn-51-P5122_1414265:3653-nf] Why I have here brought together all these passages the sequel will make plain.","title":"The Letters of St. Jerome","author":false},{"chapter":28,"verse":15,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1545","folder":"NPNF2-06","text":"3. All this may perhaps seem to you matter for jesting, seeing that you take so much pleasure in comedies and lyrics and mimes like those of Lentulus;[fn-55-P5580_1555736:3964-nf] although so blunted is your wit that I am not disposed to allow that you can understand even language so simple. You may treat the words of prophets with contempt, but Amos will still make answer to you: \"Thus saith the Lord, For three transgressions and for four shall I not turn away from him?\"[fn-55-P5581_1556116:3965-nf] For inasmuch as Damascus, Gaza, Tyre, Edom, the Ammonites and the Moabites, the Jews also and the children of Israel, although God had often prophesied to them to turn and to repent, had refused to hear His voice, the Lord wishing to shew that He had most just cause for the wrath that he was going to bring upon them used the words already quoted, \"For three transgressions and for four shall I not turn away from them?\" It is wicked, God says, to harbour evil thoughts; yet I have allowed them to do so. It is still more wicked to carry them out; yet in My mercy and kindness I have permitted even this. But should the sinful thought have become the sinful deed? Should men in their pride have trampled thus on my tenderness? Nevertheless \"I have no pleasure in the death of the wicked, but that the wicked turn from his way and live;\"[fn-55-P5582_1556979:3966-nf] and as it is not they that are whole who need a physician but they that are sick,[fn-55-P5583_1557088:3967-nf] even after his sin I hold out a hand to the prostrate sinner and exhort him, polluted as he is in his own blood,[fn-55-P5584_1557222:3968-nf] to wash away his stains with tears of penitence. But if even then he shews himself unwilling to repent, and if, after he has suffered shipwreck, he refuses to clutch the plank which alone can save him, I am compelled at last to say: \"Thus saith the Lord, For three transgressions and for four shall I not turn away from him?\" For this \"turning away\" God accounts a punishment, inasmuch as the sinner is left to his own devices. It is thus that he visits the sins of the fathers upon the children unto the third and fourth generation;[fn-55-P5585_1557783:3969-nf] not punishing those who sin immediately but pardoning their first offences and only passing sentence on them for their last. For if it were otherwise and if God were to stand forth on the moment as the avenger of iniquity, the church would lose many of its saints; and certainly would be deprived of the apostle Paul. The prophet Ezekiel, from whom we have quoted above, repeating God's words spoken to himself speaks thus: \"Open thy mouth and eat what I shall give thee. And behold,\" he says, \"an hand was sent unto me; and, lo, a roll of a book was therein; and he spread it before me; and it was written within and without: and there was written therein lamentations, and a song, and woe.\"[fn-55-P5586_1558496:3970-nf] The first of these three belongs to you if you prove willing, as a sinner, to repent of your sins. The second belongs to those who are holy, who are called upon to sing praises to God; for praise does not become a sinner's mouth. And the third belongs to persons like you who in despair have given themselves over to uncleanness, to fornication, to the belly, and to the lowest lusts; men who suppose that death ends all and that there is nothing beyond it; who say: \"When the overflowing scourge shall pass through it shall not come unto us.\"[fn-55-P5587_1559086:3971-nf] The book which the prophet eats is the whole series of the Scriptures, which in turn bewail the penitent, celebrate the righteous, and curse the desperate. For nothing is so displeasing to God as an impenitent heart. Impenitence is the one sin for which there is no forgiveness. For if one who ceases to sin is pardoned even after he has sinned, and if prayer has power to bend the judge; it follows that every impenitent sinner must provoke his judge to wrath. Thus despair is the one sin for which there is no remedy. By obstinate rejection of God's grace men turn His mercy into sternness and severity. Yet, that you may know that God does every day call sinners to repentance, hear Isaiah's Words: \"In that day,\" he says, \"did the Lord God of Hosts call to weeping and to mourning and to baldness and to girding with sackcloth: and behold joy and gladness, slaying oxen, and killing sheep, eating flesh, and drinking wine; let us eat and drink, for to-morrow we shall die.\" After these words filled with the recklessness of despair the Scripture goes on to say: \"And it was revealed in my ears by the Lord of Hosts, Surely this iniquity shall not be purged from you till ye die.\"[fn-55-P5588_1560295:3972-nf] Only when they become dead to sin, will their sin be forgiven them. For, so long as they live in sin, it cannot be put away.","title":"The Letters of St. Jerome","author":false},{"chapter":28,"verse":15,"source_code":"npnf1_01_npnf1_01_14_book_vi_","source_chapter":14,"source_paragraph":"54","folder":"NPNF1-01","text":"22. For when he wondered that I, for whom he had no slight esteem, stuck so fast in the bird-lime of that pleasure as to affirm whenever we discussed the matter that it would be impossible for me to lead a single life, and urged in my defence when I saw him wonder that there was a vast difference between the life that he had tried by stealth and snatches (of which he had now but a faint recollection, and might therefore, without regret, easily despise), and my sustained acquaintance with it, whereto if but the honourable name of marriage were added, he would not then be astonished at my inability to contemn that course,-then began he also to wish to be married, not as if overpowered by the lust of such pleasure, but from curiosity. For, as he said, he was anxious to know what that could be without which my life, which was so pleasing to him, seemed to me not life but a penalty. For his mind, free from that chain, was astounded at my slavery, and through that astonishment was going on to a desire of trying it, and from it to the trial itself, and thence, perchance, to fall into that bondage whereat he was so astonished, seeing he was ready to enter into \"a covenant with death;\"[fn-9-P929_371920:41-nf] and he that loves danger shall fall into it.[fn-9-P930_371987:42-nf] For whatever the conjugal honour be in the office of well-ordering a married life, and sustaining children, influenced us but slightly. But that which did for the most part afflict me, already made a slave to it, was the habit of satisfying an insatiable lust; him about to be enslaved did an admiring wonder draw on. In this state were we, until Thou, O most High, not forsaking our lowliness, commiserating our misery, didst come to our rescue by wonderful and secret ways.","title":"Book VI.","author":"Augustine"},{"chapter":28,"verse":16,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":30,"source_paragraph":"251","folder":"NPNF2-10","text":"142. The foundation of justice therefore is faith,[fn-8-P885_173056:183-nf] for the hearts of the just dwell on faith, and the just man that accuses himself builds justice on faith, for his justice becomes plain when he confesses the truth. So the Lord saith through Isaiah: \"Behold, I lay a stone for a foundation in Sion.\"[fn-8-P886_173336:184-nf] This means Christ as the foundation of the Church. For Christ is the object of faith to all; but the Church is as it were the outward form of justice, she is the common right of all. For all in common she prays, for all in common she works, in the temptations of all she is tried. So he who denies himself is indeed a just man, is indeed worthy of Christ. For this reason Paul has made Christ to be the foundation, so that we may build upon Him the works of justice,[fn-8-P887_173827:185-nf] whilst faith is the foundation. In our works, then, if they are evil, there appears unrighteousness; if they are good, justice.","title":"Book I.","author":"St. Ambrose"},{"chapter":28,"verse":16,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":12,"source_paragraph":"110","folder":"ANF-03","text":"And, of course, it had been meet that the mystery[fn-23-P2327_767689:198-nf] of the passion itself should be figuratively set forth in predictions; and the more incredible (that mystery), the more likely to be \"a stumbling-stone,\"[fn-23-P2328_767863:199-nf] if it had been nakedly predicted; and the more magnificent, the more to be adumbrated, that the difficulty of its intelligence might seek (help from) the grace of God.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":28,"verse":16,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":12,"source_paragraph":"110","folder":"ANF-03","text":"And, of course, it had been meet that the mystery[fn-23-P2327_767689:198-nf] of the passion itself should be figuratively set forth in predictions; and the more incredible (that mystery), the more likely to be \"a stumbling-stone,\"[fn-23-P2328_767863:199-nf] if it had been nakedly predicted; and the more magnificent, the more to be adumbrated, that the difficulty of its intelligence might seek (help from) the grace of God.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":28,"verse":16,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":12,"source_paragraph":"110","folder":"ANF-03","text":"And, of course, it had been meet that the mystery[fn-23-P2327_767689:198-nf] of the passion itself should be figuratively set forth in predictions; and the more incredible (that mystery), the more likely to be \"a stumbling-stone,\"[fn-23-P2328_767863:199-nf] if it had been nakedly predicted; and the more magnificent, the more to be adumbrated, that the difficulty of its intelligence might seek (help from) the grace of God.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":28,"verse":16,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":16,"source_paragraph":"132","folder":"ANF-03","text":"Learn now (over and above the immediate question) the clue to your error. We affirm, two characters of the Christ demonstrated by the prophets, and as many advents of His forenoted: one, in humility (of course the first), when He has to be led \"as a sheep for a victim; and, as a lamb voiceless before the shearer, so He opened not His mouth,\" not even in His aspect comely. For \"we have announced,\" says the prophet, \"concerning Him, (He is) as a little child, as a root in a thirsty land; and there was not in Him attractiveness or glory. And we saw Him, and He had not attractiveness or grace; but His mien was unhonoured, deficient in comparison of the sons of men,\"[fn-24-P2475_806304:320-nf] \"a man set in the plague,[fn-24-P2476_806362:321-nf] and knowing how to bear infirmity: \"to wit as having been set by the Father \"for a stone of offence,\"[fn-24-P2477_806560:322-nf] and \"made a little lower\" by Him \"than angels,\"[fn-24-P2478_806761:323-nf] He pronounces Himself \"a worm, and not a man, an ignominy of man, and the refuse of the People.\"[fn-24-P2479_806917:324-nf] Which evidences of ignobility suit the First Advent, just as those of sublimity do the Second; when He shall be made no longer \"a stone of offence nor a rock of scandal,\" but \"the highest corner-stone,\"[fn-24-P2480_807218:325-nf] after reprobation (on earth) taken up (into heaven) and raised sublime for the purpose of consummation,[fn-24-P2481_807374:326-nf] and that \"rock\"-so we must admit-which is read of in Daniel as forecut from a mount, which shall crush and crumble the image of secular kingdoms.[fn-24-P2482_807545:327-nf] Of which second advent of the same (Christ) Daniel has said: \"And, behold, as it were a Son of man, coming with the clouds of the heaven, came unto the Ancient of days, and was present in His sight; and they who were standing by led (Him) unto Him. And there was given Him royal power; and all nations of the earth, according to their race, and all glory, shall serve Him: and His power is eternal, which shall not be taken away, and His kingdom one which shall not be corrupted.\"[fn-24-P2483_808083:328-nf] Then, assuredly, is He to have an honourable mien, and a grace not \"deficient more than the sons of men; \"for (He will then be) \"blooming in beauty in comparison with the sons of men.\"[fn-24-P2484_808296:329-nf] \"Grace,\" says the Psalmist, \"hath been outpoured in Thy lips: wherefore God hath blessed Thee unto eternity. Gird Thee Thy sword around Thy thigh, most potent in Thy bloom and beauty!\"[fn-24-P2485_808504:330-nf] while the Father withal afterwards, after making Him somewhat lower than angels, \"crowned Him with glory and honour and subjected all things beneath His feet.\"[fn-24-P2486_808687:331-nf] And then shall they \"learn to know Him whom they pierced, and shall beat their breasts tribe by tribe; \"[fn-24-P2487_808847:332-nf] of course because in days bygone they did not know Him when conditionedin the humility of human estate. Jeremiah says: \"He is a human being, and who will learn to know Him? \"[fn-24-P2488_809141:333-nf] because, \"His nativity,\" says Isaiah, \"who shall declare? \"So, too, in Zechariah, in His own person, nay, in the very mystery[fn-24-P2489_809298:334-nf] of His name withal, the most true Priest of the Father, His own[fn-24-P2490_809381:335-nf] Christ, is delineated in a twofold garb with reference to the Two Advents.[fn-24-P2491_809861:336-nf] First, He was clad in \"sordid attire,\" that is, in the indignity of passible and mortal flesh, when the devil, withal, was opposing himself to Him-the instigator, to wit, of Judas the traitor[fn-24-P2492_810164:337-nf] -who even after His baptism had tempted Him. In the next place, He was stripped of His former sordid raiment, and adorned with a garment down to the foot, and with a turban and a clean mitre, that is, (with the garb) of the Second Advent; since He is demonstrated as having attained \"glory and honour.\" Nor will you be able to say that the man (there depicted) is \"the son of Jozadak,\"[fn-24-P2493_810658:338-nf] who was never at all clad in a sordid garment, but was always adorned with the sacerdotal garment, nor ever deprived of the sacerdotal function. But the \"Jesus\"[fn-24-P2494_810941:339-nf] there alluded to is Christ, the Priest of God the most high Father; who at His First Advent came in humility, in human form, and passible, even up to the period of His passion; being Himself likewise made, through all (stages of suffering) a victim for us all; who after His resurrection was\"clad with a garment down to the foot,\"[fn-24-P2495_811293:340-nf] and named the Priest of God the Father unto eternity.[fn-24-P2496_811370:341-nf] So, again, I will make an interpretation of the two goats which were habitually offered on the fast-day.[fn-24-P2497_811526:342-nf] Do not they, too, point to each successive stage in the character of the Christ who is already come? A pair, on the one hand, and consimilar (they were), because of the identity of the Lord's general appearance, inasmuch as He is not to come in some other form, seeing that He has to be recognised by those by whom He was once hurt. But the one of them, begirt with scarlet, amid cursing and universal spitting, and tearing, and piercing, was cast away by the People outside the city into perdition, marked with manifest tokens of Christ's passion; who, after being begirt with scarlet garment, and subjected to universal spitting, and afflicted with all contumelies, was crucified outside the city.[fn-24-P2498_812247:343-nf] The other, however: offered for sins, and given as food to the priests merely of the temple,[fn-24-P2499_812479:344-nf] gave signal evidences of the second appearance; in so far as, after the expiation of all sins, the priests of the spiritual temple, that is, of the church, were to enjoy[fn-25-P2500_812702:345-nf] a spiritual public distribution (as it were) of the Lord's grace, while all others are fasting from salvation.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":28,"verse":16,"source_code":"npnf2_07_npnf2_07_15_lecture_x_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-07","text":"3. Believe thou In One Lord Jesus Christ, the Only-Begotten Son of God. For we say \"One Lord Jesus Christ,\" that His Sonship may be \"Only-begotten:\" we say \"One,\" that thou mayest not suppose another: we say \"One,\" that thou mayest not profanely diffuse the many names[fn-11-P1151_304001:9-nf] of His action among many sons. For He is called a Door[fn-11-P1152_304242:10-nf] ; but take not the name literally for a thing of wood, but a spiritual, a living Door, discriminating those who enter in. He is called a Way[fn-11-P1153_304634:11-nf] , not one trodden by feet, but leading to the Father in heaven; He is called a Sheep[fn-11-P1154_304737:12-nf] , not an irrational one, but the one which through its precious blood cleanses the world from its sins, which is led before the shearers, and knows when to be silent. This Sheep again is called a Shepherd, who says, I am the Good Shepherd[fn-11-P1155_305023:13-nf] : a Sheep because of His manhood, a Shepherd because of the loving-kindness of His Godhead. And wouldst thou know that there are rational sheep? the Saviour says to the Apostles, Behold, I send you as sheep in the midst of wolves[fn-11-P1156_305270:14-nf] . Again, He is called a Lion[fn-11-P1157_305321:15-nf] , not as a devourer of men, but indicating as it were by the title His kingly, and stedfast, and confident nature: a Lion He is also called in opposition to the lion our adversary, who roars and devours those who have been deceived[fn-11-P1158_305584:16-nf] . For the Saviour came, not as having changed the gentleness of His own nature, but as the strong Lion of the tribe of Judah[fn-11-P1159_305727:17-nf] , saving them that believe, but treading down the adversary. He is called a Stone, not a lifeless stone, cut out by men's hands, but a chief corner-stone[fn-11-P1160_305902:18-nf] , on whom whosoever believeth shall not be put to shame.","title":"Lecture X.","author":"Cyril"},{"chapter":28,"verse":16,"source_code":"npnf2_07_npnf2_07_15_lecture_x_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-07","text":"3. Believe thou In One Lord Jesus Christ, the Only-Begotten Son of God. For we say \"One Lord Jesus Christ,\" that His Sonship may be \"Only-begotten:\" we say \"One,\" that thou mayest not suppose another: we say \"One,\" that thou mayest not profanely diffuse the many names[fn-11-P1151_304001:9-nf] of His action among many sons. For He is called a Door[fn-11-P1152_304242:10-nf] ; but take not the name literally for a thing of wood, but a spiritual, a living Door, discriminating those who enter in. He is called a Way[fn-11-P1153_304634:11-nf] , not one trodden by feet, but leading to the Father in heaven; He is called a Sheep[fn-11-P1154_304737:12-nf] , not an irrational one, but the one which through its precious blood cleanses the world from its sins, which is led before the shearers, and knows when to be silent. This Sheep again is called a Shepherd, who says, I am the Good Shepherd[fn-11-P1155_305023:13-nf] : a Sheep because of His manhood, a Shepherd because of the loving-kindness of His Godhead. And wouldst thou know that there are rational sheep? the Saviour says to the Apostles, Behold, I send you as sheep in the midst of wolves[fn-11-P1156_305270:14-nf] . Again, He is called a Lion[fn-11-P1157_305321:15-nf] , not as a devourer of men, but indicating as it were by the title His kingly, and stedfast, and confident nature: a Lion He is also called in opposition to the lion our adversary, who roars and devours those who have been deceived[fn-11-P1158_305584:16-nf] . For the Saviour came, not as having changed the gentleness of His own nature, but as the strong Lion of the tribe of Judah[fn-11-P1159_305727:17-nf] , saving them that believe, but treading down the adversary. He is called a Stone, not a lifeless stone, cut out by men's hands, but a chief corner-stone[fn-11-P1160_305902:18-nf] , on whom whosoever believeth shall not be put to shame.","title":"Lecture X.","author":"Cyril"},{"chapter":28,"verse":11,"source_code":"npnf1_03_npnf1_03_21_book_xv_","source_chapter":19,"source_paragraph":"81","folder":"NPNF1-03","text":"30. Just as sometimes all the utterances of the Old Testament together in the Holy Scriptures are signified by the name of the Law. For the apostle, in citing a text from the prophet Isaiah, where he says, \"With divers tongues and with divers lips will I speak to this people,\" yet prefaced it by, \"It is written in the Law.\"[fn-20-P2033_1033217:67-nf] And the Lord Himself says, \"It is written in their Law, They hated me without a cause,\"[fn-20-P2034_1033346:68-nf] whereas this is read in the Psalm.[fn-20-P2035_1033399:69-nf] And sometimes that which was given by Moses is specially called the Law: as it is said, \"The Law and the Prophets were until John;\"[fn-20-P2036_1033550:70-nf] and, \"On these two commandments hang all the Law and the Prophets.\"[fn-20-P2037_1033637:71-nf] Here, certainly, that is specially called the Law which was from Mount Sinai. And the Psalms, too, are signified under the name of the Prophets; and yet in another place the Saviour Himself says, \"All things must needs be fulfilled, which are written in the Law, and the Prophets, and the Psalms concerning me.\"[fn-20-P2038_1033970:72-nf] Here, on the other side, He meant the name of Prophets to be taken as not including the Psalms. Therefore the Law with the Prophets and the Psalms taken together is called the Law universally, and the Law is also specially so called which was given by Moses. Likewise the Prophets are so called in common together with the Psalms, and they are also specially so called exclusive of the Psalms. And man), other instances might be adduced to teach us, that many names of things are both put universally, and also specially applied to particular things, were it not that a long discourse is to be avoided in a plain case. I have said so much, lest any one should think that it was therefore unsuitable for us to call the Holy Spirit Love, because both God the Father and God t.he Son can be called Love.","title":"Book XV.","author":"Augustine"},{"chapter":28,"verse":16,"source_code":"npnf1_03_npnf1_03_25_introductory_notice_","source_chapter":25,"source_paragraph":"99","folder":"NPNF1-03","text":"43. \"Among those same persecutors of the saints the Apostle Paul had once also ranked; and he raged with eminent violence against the Christians. But, subsequently, he became a believer and an apostle, and was sent to preach the gospel to the Gentiles, suffering (in that ministry) things more grievous on behalf of the name of Christ than were those which he had done against the name of Christ. Moreover, in establishing churches throughout all the nations where he was sowing the seed of the gospel, he was wont to give earnest injunction that, as these converts (coming as they did from the worship of idols and without experience in the worship of the one God) could not readily serve God in the way of selling and distributing their possessions, they should make offerings for the poor brethren among the saints who were in the churches of Judea which had believed in Christ. In this manner the doctrine of the apostle constituted some to be, as it were, soldiers, and others to be, as it were, provincial tributaries, while it set Christ in the centre of them like the corner-stone (in accordance with what had been announced beforetime by the prophet),[fn-30-P3054_1427733:152-nf] in whom both parties, like walls advancing from different sides, that is to say, from Jews and from Gentiles, might be joined together in the affection of kinship. But at a later period heavier and more frequent persecutions arose from the unbelieving Gentiles against the Church of Christ, and day by day was fulfilled that prophetic word which the Lord spake when He said, 'Behold, I send you as sheep in the midst of wolves.'[fn-30-P3055_1428202:153-nf] ","title":"Introductory Notice.","author":"Augustine"},{"chapter":28,"verse":16,"source_code":"npnf1_03_npnf1_03_25_introductory_notice_","source_chapter":25,"source_paragraph":"99","folder":"NPNF1-03","text":"43. \"Among those same persecutors of the saints the Apostle Paul had once also ranked; and he raged with eminent violence against the Christians. But, subsequently, he became a believer and an apostle, and was sent to preach the gospel to the Gentiles, suffering (in that ministry) things more grievous on behalf of the name of Christ than were those which he had done against the name of Christ. Moreover, in establishing churches throughout all the nations where he was sowing the seed of the gospel, he was wont to give earnest injunction that, as these converts (coming as they did from the worship of idols and without experience in the worship of the one God) could not readily serve God in the way of selling and distributing their possessions, they should make offerings for the poor brethren among the saints who were in the churches of Judea which had believed in Christ. In this manner the doctrine of the apostle constituted some to be, as it were, soldiers, and others to be, as it were, provincial tributaries, while it set Christ in the centre of them like the corner-stone (in accordance with what had been announced beforetime by the prophet),[fn-30-P3054_1427733:152-nf] in whom both parties, like walls advancing from different sides, that is to say, from Jews and from Gentiles, might be joined together in the affection of kinship. But at a later period heavier and more frequent persecutions arose from the unbelieving Gentiles against the Church of Christ, and day by day was fulfilled that prophetic word which the Lord spake when He said, 'Behold, I send you as sheep in the midst of wolves.'[fn-30-P3055_1428202:153-nf] ","title":"Introductory Notice.","author":"Augustine"},{"chapter":28,"verse":14,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":29,"source_paragraph":"104","folder":"ANF-03","text":"I prefer elsewhere refuting[fn-64-P6410_1895284:1093-nf] the faults which the Marcionites find in the Creator. It is here enough that they are also found in Christ.[fn-64-P6411_1895410:1094-nf] Behold how unequal, inconsistent, and capricious he is! Teaching one thing and doing another, he enjoins \"giving to every one that seeks; \"and yet he himself refuses to give to those \"who seek a sign.\"[fn-64-P6412_1895657:1095-nf] For a vast age he hides his own light from men, and yet says that a candle must not be hidden, but affirms that it ought to be set upon a candlestick, that it may give light to all.[fn-64-P6413_1895861:1096-nf] He forbids cursing again, and cursing much more of course; and yet he heaps his woe upon the Pharisees and doctors of the law.[fn-64-P6414_1896010:1097-nf] Who so closely resembles my God as: His own Christ? We have often already laid it down for certain,[fn-64-P6415_1896148:1098-nf] that He could not have been branded[fn-64-P6416_1896202:1099-nf] as the destroyer of the law if He had promulged another god. Therefore even the Pharisee, who invited Him to dinner in the passage before us,[fn-64-P6417_1896363:1100-nf] expressed some surprise[fn-64-P6418_1896402:1101-nf] in His presence that He had not washed before He sat down to meat, in accordance with the law, since it was the God of the law that He was proclaiming.[fn-64-P6419_1896576:1102-nf] Jesus also interpreted the law to him when He told him that they \"made clean the outside of the cup and the platter, whereas their inward part was full of ravening and wickedness.\" This He said, to signify that by the cleansing of vessels was to be understood before God the purification of men, inasmuch as it was about a man, and not about an unwashed vessel, that even this Pharisee had been treating in His presence. He therefore said: \"You wash the outside of the cup,\" that is, the flesh, \"but you do not cleanse your inside part,\"[fn-64-P6420_1897137:1103-nf] that is, the soul; adding: \"Did not He that made the outside,\" that is, the flesh, \"also make the inward part,\" that is to say, the soul?-by which assertion He expressly declared that to the same God belongs the cleansing of a man's external and internal nature, both alike being in the power of Him who prefers mercy not only to man's washing,[fn-64-P6421_1897504:1104-nf] but even to sacrifice.[fn-64-P6422_1897545:1105-nf] For He subjoins the command: \"Give what ye possess as alms, and all things shall be clean unto you.\"[fn-64-P6423_1897697:1106-nf] Even if another god could have enjoined mercy, he could not have done so previous to his becoming known. Furthermore, it is in this passage evident that they[fn-64-P6424_1897877:1107-nf] were not reproved concerning their God, but concerning a point of His instruction to them, when He prescribed to them figuratively the cleansing of their vessels, but really the works of merciful dispositions. In like manner, He upbraids them for tithing paltry herbs,[fn-64-P6425_1898182:1108-nf] but at the same time \"passing over hospitality[fn-64-P6426_1898249:1109-nf] and the love of God.[fn-64-P6427_1898502:1110-nf] The vocation and the love of what God, but Him by whose law of tithes they used to offer their rue and mint? For the whole point of the rebuke lay in this, that they cared about small matters in His service of course, to whom they failed to exhibit their weightier duties when He commanded them: \"Thou shalt love with all thine heart, and with all thy soul, and with all thy strength, the Lord thy God, who hath called thee out of Egypt.\"[fn-64-P6428_1898963:1111-nf] Besides, time enough had not yet passed to admit of Christ's requiring so premature-nay, as yet so distasteful[fn-64-P6429_1899096:1112-nf] -a love towards a new and recent, not to say a hardly i yet developed,[fn-64-P6430_1899184:1113-nf] deity. When, again, He upbraids those who caught at the uppermost places and the honour of public salutations, He only follows out the Creator's course,[fn-64-P6431_1899366:1114-nf] who calls ambitious persons of this character \"rulers of Sodom\"[fn-64-P6432_1899459:1115-nf] who forbids us \"to put confidence even in princes,\"[fn-64-P6433_1899532:1116-nf] and pronounces him to be altogether wretched who places his confidence in man. But whoever[fn-64-P6434_1899647:1117-nf] aims at high position, because he would glory in the officious attentions[fn-64-P6435_1899742:1118-nf] of other people, (in every such case, ) inasmuch as He forbade such attentions (in the shape) of placing hope and confidence in man, He at the same time[fn-64-P6436_1899914:1119-nf] censured all who were ambitious of high positions. He also inveighs against the doctors of the law themselves, because they were \"lading men with burdens grievous to be borne, which they did not venture to touch with even a finger of their own; \"[fn-64-P6437_1900176:1120-nf] but not as if He made a mock of[fn-64-P6438_1900230:1121-nf] the burdens of the law with any feeling of detestation towards it. For how could He have felt aversion to the law, who used with so much earnestness to upbraid them for passing over its weightier matters, alms-giving, hospitality,[fn-64-P6439_1900483:1122-nf] and the love of God? Nor, indeed, was it only these great things (which He recognized), but even[fn-64-P6440_1900620:1123-nf] the tithes of rue and the cleansing of cups. But, in truth, He would rather have deemed them excusable for being unable to carry burdens which could not be borne. What, then, are the burdens which He censures?[fn-64-P6441_1900847:1124-nf] None but those which they were accumulating of their own accord, when they taught for commandments the doctrines of men; for the sake of private advantage joining house to house, so as to deprive their neighbour of his own; cajoling[fn-64-P6442_1901096:1125-nf] the people, loving gifts, pursuing rewards, robbing the poor of the rights of judgment, that they might have the widow for a prey and the fatherless for a spoil.[fn-64-P6443_1901278:1126-nf] Of these Isaiah also says, \"Woe unto them that are strong in Jerusalem!\"[fn-64-P6444_1901389:1127-nf] and again, \"They that demand you shall rule over you.\"[fn-64-P6445_1901470:1128-nf] And who did this more than the lawyers?[fn-64-P6446_1901646:1129-nf] Now, if these offended Christ, it was as belonging to Him that they offended Him. He would have aimed no blow at the teachers of an alien law. But why is a \"woe\" pronounced against them for \"building the sepulchres of the prophets whom their fathers had killed? \"[fn-64-P6447_1901964:1130-nf] They rather deserved praise, because by such an act of piety they seemed to show that they did not allow the deeds of their fathers. Was it not because (Christ) was jealous[fn-64-P6448_1902159:1131-nf] of such a disposition as the Marcionites denounce, visiting the sins of the fathers upon the children unto the fourth generation? What \"key,\" indeed, was it which these lawyers had,[fn-64-P6449_1902359:1132-nf] but the interpretation of the law? Into the perception of this they neither entered themselves, even because they did not believe (for \"unless ye believe, ye shall not understand\"); nor did they permit others to enter, because they preferred to teach them for commandments even the doctrines of men. When, therefore, He reproached those who did not themselves enter in, and also shut the door against others, must He be regarded as a disparager of the law, or as a supporter of it? If a disparager, those who were hindering the law ought to have been pleased; if a supporter, He is no longer an enemy of the law.[fn-64-P6450_1902994:1133-nf] But all these imprecations He uttered in order to tarnish the Creator as a cruel Being,[fn-64-P6451_1903118:1134-nf] against whom such as offended were destined to have a \"woe.\" And who would not rather have feared to provoke a cruel Being,[fn-64-P6452_1903274:1135-nf] by withdrawing allegiance[fn-64-P6453_1903317:1136-nf] from Him? Therefore the more He represented the Creator to be an object of fear, the more earnestly would He teach that He ought to be served. Thus would it behove the Creator's Christ to act.","title":"Book IV.","author":"Tertullian"},{"chapter":28,"verse":16,"source_code":"anf_02_anf02_32_similitude_ninth","source_chapter":16,"source_paragraph":"64","folder":"ANF-02","text":"\"What, then, sir,\" I said, \"if these men, being such as they are, repent and put away their desires after these women, and return again to the virgins, and walk in their strength and in their works, shall they not enter into the house of God? \"\"They shall enter in,\" he said, \"if they put away the works of these women, and put on again the strength of the virgins, and walk in their works. For on this account was there a cessation in the building, in order that, if these repent, they may depart into the building of the tower. But if they do not repent, then others will come in their place, and these at the end will be cast out. For all these things I gave thanks to the Lord, because He had pity on all that call upon His name; and sent the angel of repentance to us who sinned against Him, and renewed our spirit; and when we were already destroyed, and had no hope of life, He restored us to newness of life.\" \"Now, sir,\" I continued, \"show me why the tower was not built upon the ground, but upon the rock and upon the gate.\" \"Are you still,\" he said, \"without sense and understanding? \"\"I must, sir,\" I said, \"ask you of all things, because I am wholly unable to understand them; for all these things are great and glorious, and difficult for man to understand.\" \"Listen,\" he said: \"the name of the Son of God is great, and cannot be contained, and supports the whole world.[fn-9-P935_240921:22-nf] If, then, the whole creation is supported by the Son of God, what think ye of those who are called by Him, and bear the name of the Son of God, and walk in His commandments? do you see what kind of persons He supports? Those who bear His name with their whole heart. He Himself, accordingly, became a foundation[fn-9-P936_241298:23-nf] to them, and supports them with joy, because they are not ashamed to bear His name.\"","title":"Similitude Ninth","author":"The Pastor of Hermas"},{"chapter":28,"verse":16,"source_code":"anf_02_anf02_32_similitude_ninth","source_chapter":16,"source_paragraph":"64","folder":"ANF-02","text":"\"What, then, sir,\" I said, \"if these men, being such as they are, repent and put away their desires after these women, and return again to the virgins, and walk in their strength and in their works, shall they not enter into the house of God? \"\"They shall enter in,\" he said, \"if they put away the works of these women, and put on again the strength of the virgins, and walk in their works. For on this account was there a cessation in the building, in order that, if these repent, they may depart into the building of the tower. But if they do not repent, then others will come in their place, and these at the end will be cast out. For all these things I gave thanks to the Lord, because He had pity on all that call upon His name; and sent the angel of repentance to us who sinned against Him, and renewed our spirit; and when we were already destroyed, and had no hope of life, He restored us to newness of life.\" \"Now, sir,\" I continued, \"show me why the tower was not built upon the ground, but upon the rock and upon the gate.\" \"Are you still,\" he said, \"without sense and understanding? \"\"I must, sir,\" I said, \"ask you of all things, because I am wholly unable to understand them; for all these things are great and glorious, and difficult for man to understand.\" \"Listen,\" he said: \"the name of the Son of God is great, and cannot be contained, and supports the whole world.[fn-9-P935_240921:22-nf] If, then, the whole creation is supported by the Son of God, what think ye of those who are called by Him, and bear the name of the Son of God, and walk in His commandments? do you see what kind of persons He supports? Those who bear His name with their whole heart. He Himself, accordingly, became a foundation[fn-9-P936_241298:23-nf] to them, and supports them with joy, because they are not ashamed to bear His name.\"","title":"Similitude Ninth","author":"The Pastor of Hermas"},{"chapter":28,"verse":15,"source_code":"npnf2_07_npnf2_07_25_lecture_xix_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-07","text":"9. When therefore thou renouncest Satan, utterly breaking all thy covenant with him, that ancient league with hell[fn-27-P2749_786980:28-nf] , there is opened to thee the paradise of God, which He planted towards the East, whence for his transgression our first father was banished; and a symbol of this was thy turning from West to East, the place of lights[fn-27-P2750_787219:29-nf] . Then thou weft told to say, \"I believe in the Father, and in the Son, and in the Holy Ghost, and in one Baptism of repentance[fn-27-P2751_787369:30-nf] .\" Of which things we spoke to thee at length in the former Lectures, as God's grace allowed us.","title":"Lecture XIX.","author":"Cyril"},{"chapter":28,"verse":16,"source_code":"anf_03_anf03_35_book_v_","source_chapter":7,"source_paragraph":"36","folder":"ANF-03","text":"My preliminary remarks[fn-73-P7352_2120486:195-nf] on the preceding epistle called me away from treating of its superscription,[fn-73-P7353_2120584:196-nf] for I was sure that another opportunity would occur for considering the matter, it being of constant recurrence, and in the same form too, in every epistle. The point, then, is, that it is not (the usual) health which the apostle prescribes for those to whom he writes, but \"grace and peace.\"[fn-73-P7354_2120892:197-nf] I do not ask, indeed, what a destroyer of Judaism has to do with a formula which the Jews still use. For to this day they salute each other[fn-73-P7355_2121052:198-nf] with the greeting of \"peace,\" and formerly in their Scriptures they did the same. But I understand him by his practice[fn-73-P7356_2121189:199-nf] plainly enough to have corroborated the declaration of the Creator: \"How beautiful are the feet of them that bring glad tidings of good, who preach the gospel of peace!\"[fn-73-P7357_2121375:200-nf] For the herald of good, that is, of God's \"grace\" was well aware that along with it \"peace\" also was to be proclaimed.[fn-73-P7358_2121514:201-nf] Now, when he announces these blessings as \"from God the Father and the Lord Jesus,\"[fn-73-P7359_2121630:202-nf] he uses titles that are common to both, and which are also adapted to the mystery of our faith;[fn-73-P7360_2121746:203-nf] and I suppose it to be impossible accurately to determine what God is declared to be the Father and the Lord Jesus, unless (we consider) which of their accruing attributes are more suited to them severally.[fn-73-P7361_2122000:204-nf] First, then, I assert that none other than the Creator and Sustainer of both man and the universe can be acknowledged as Father and Lord; next, that to the Father also the title of Lord accrues by reason of His power, and that the Son too receives the same through the Father; then that \"grace and peace\" are not only His who had them published, but His likewise to whom offence had been given. For neither does grace exist, except after offence; nor peace, except after war. Now, both the people (of Israel) by their transgression of His laws,[fn-73-P7362_2122595:205-nf] and the whole race of mankind by their neglect of natural duty,[fn-73-P7363_2122679:206-nf] had both sinned and rebelled against the Creator. Marcion's god, however, could not have been offended, both because he was unknown to everybody, and because he is incapable of being irritated. What grace, therefore, can be had of a god who has not been offended? What peace from one who has never experienced rebellion? \"The cross of Christ,\" he says, \"is to them that perish foolishness; but unto such as shall obtain salvation, it is the power of God and the wisdom of God.\"[fn-73-P7364_2123337:207-nf] And then, that we may known from whence this comes, he adds: \"For it is written, `I will destroy the wisdom of the wise, and will bring to nothing the understanding of the prudent.' \"[fn-73-P7365_2123542:208-nf] Now, since these are the Creator's words, and since what pertains to the doctrine[fn-73-P7366_2123665:209-nf] of the cross he accounts as foolishness, therefore both the cross, and also Christ by reason of the cross, will appertain to the Creator, by whom were predicted the incidents of the cross. But if[fn-73-P7367_2123876:210-nf] the Creator, as an enemy, took away their wisdom in order that the cross of Christ, considered as his adversary, should be accounted foolishness, how by any possibility can the Creator have foretold anything about the cross of a Christ who is not His own, and of whom He knew nothing, when He published the prediction? But, again, how happens it, that in the system of a Lord[fn-73-P7368_2124299:211-nf] who is so very good, and so profuse in mercy, some carry off salvation, when they believe the cross to be the wisdom and power of God, whilst others incur perdition, to whom the cross of Christ is accounted folly;-(how happens it, I repeat, ) unless it is in the Creator's dispensation to have punished both the people of Israel and the human race, for some great offence committed against Him, with the loss of wisdom and prudence? What follows will confirm this suggestion, when he asks, \"Hath not God infatuated the wisdom of this world? \"[fn-73-P7369_2124863:212-nf] and when he adds the reason why: \"For after that, in the wisdom of God, the world by wisdom knew not God, it pleased God[fn-73-P7370_2125005:213-nf] by the foolishness of preaching to save them that believe.\"[fn-73-P7371_2125111:214-nf] But first a word about the expression \"the world; \" because in this passage particularly,[fn-73-P7372_2125222:215-nf] the heretics expend a great deal of their subtlety in showing that by world is meant the lord of the world. We, however, understand the term to apply to any person that is in the world, by a simple idiom of human language, which often substitutes that which contains for that which is contained. \"The circus shouted,\" \"The forum spoke,\" and \"The basilica murmured,\" are well-known expressions, meaning that the people in these places did so. Since then the man, not the god, of the world[fn-73-P7373_2125733:216-nf] in his wisdom knew not God, whom indeed he ought to have known (both the Jew by his knowledge of the Scriptures, and all the human race by their knowledge of God's works), therefore that God, who was not acknowledged in His wisdom, resolved to smite men's knowledge with His foolishness, by saving all those who believe in the folly of the preached cross. \"Because the Jews require signs,\" who ought to have already made up their minds about God, \"and the Greeks seek after wisdom,\"[fn-73-P7374_2126290:217-nf] who rely upon their own wisdom, and not upon God's. If, however, it was a new god that was being preached, what sin had the Jews committed, in seeking after signs to believe; or the Greeks, when they hunted after a wisdom which they would prefer to accept? Thus the very retribution which overtook both Jews and Greeks proves that God is both a jealous God and a Judge, inasmuch as He infatuated the world's wisdom by an angry[fn-73-P7375_2126738:218-nf] and a judicial retribution. Since, then, the causes[fn-73-P7376_2126805:219-nf] are in the hands of Him who gave us the Scriptures which we use, it follows that the apostle, when treating of the Creator, (as Him whom both Jew and Gentile as yet have) not known, means undoubtedly to teach us, that the God who is to become known (in Christ) is the Creator. The very \"stumbling-block\" which he declares Christ to be \"to the Jews,\"[fn-73-P7377_2127213:220-nf] points unmistakeably[fn-73-P7378_2127255:221-nf] to the Creator's prophecy respecting Him, when by Isaiah He says: \"Behold I lay in Sion a stone of stumbling and a rock of offence.\"[fn-73-P7379_2127406:222-nf] This rock or stone is Christ.[fn-73-P7380_2127458:223-nf] This stumbling-stone Marcion retains still.[fn-73-P7381_2127526:224-nf] Now, what is that \"foolishness of God which is wiser than men,\" but the cross and death of Christ? What is that \"weakness of God which is stronger than men,\"[fn-73-P7382_2128294:225-nf] but the nativity and incarnation[fn-73-P7383_2128348:226-nf] of God? If, however, Christ was not born of the Virgin, was not constituted of human flesh, and thereby really suffered neither death nor the cross there was nothing in Him either of foolishness or weakness; nor is it any longer true, that \"God hath chosen the foolish things of the world to confound the wise; \"nor, again, hath \"God chosen the weak things of the world to confound the mighty; \"nor \"the base things\" and the least things \"in the world, and things which are despised, which are even as nothing\" (that is, things which really[fn-73-P7384_2128902:227-nf] are not), \"to bring to nothing things which are\" (that is, which really are).[fn-73-P7385_2128993:228-nf] For nothing in the dispensation of God is found to be mean, and ignoble, and contemptible. Such only occurs in man's arrangement. The very Old Testament of the Creator[fn-73-P7386_2129182:229-nf] itself, it is possible, no doubt, to charge with foolishness, and weakness, and dishonour and meanness, and contempt. What is more foolish and more weak than God's requirement of bloody sacrifices and of savoury holocausts? What is weaker than the cleansing of vessels and of beds?[fn-73-P7387_2129560:230-nf] What more dishonourable than the discoloration of the reddening skin?[fn-73-P7388_2129654:231-nf] What so mean as the statute of retaliation? What so contemptible as the exception in meats and drinks? The whole of the Old Testament, the heretic, to the best of my belief, holds in derision. For God has chosen the foolish things of the world to confound its wisdom. Marcion's god has no such discipline, because he does not take after[fn-73-P7389_2130014:232-nf] (the Creator) in the process of confusing opposites by their opposites, so that \"no flesh shall glory; but, as it is written, He that glorieth, let him glory in the Lord.\"[fn-73-P7390_2130204:233-nf] In what Lord? Surely in Him who gave this precept.[fn-73-P7391_2130280:234-nf] Unless, forsooth, the Creator enjoined us to glory in the god of Marcion","title":"Book V.","author":"Tertullian"},{"chapter":28,"verse":16,"source_code":"anf_03_anf03_35_book_v_","source_chapter":8,"source_paragraph":"39","folder":"ANF-03","text":"In the Creator, however, the two courses were perfectly compatible-both the predestination before the ages and the revelation at the end thereof, because that which He both fore-ordained and revealed He also in the intermediate space of time announced by the pre-ministration of figures, and symbols, and allegories. But because (the apostle) subjoins, on the subject of our glory, that \"none of the princes of this world knew it for had they known it they would not have crucified the Lord of glory,\"[fn-74-P7409_2134549:248-nf] the heretic argues that the princes of this world crucified the Lord (that is, the Christ of the rival god) in order that this blow might even recoil[fn-74-P7410_2134720:249-nf] on the Creator Himself. Any one, however, who has seen from what we have already said how our glory must be regarded as issuing from the Creator, will already have come to the conclusion that, inasmuch as the Creator settled it in His own secret purpose, it properly enough was unknown to all the princes[fn-74-P7411_2135051:250-nf] and powers of the Creator, on the principle that servants are not permitted to know their masters' plans, much less the fallen angels and the leader of transgression himself, the devil; for I should contend that these, on account of their fall, were greater strangers still to any knowledge of the Creator's dispensations. But it is no longer open to me[fn-74-P7412_2135424:251-nf] even to interpret the princes and powers of this world as the Creator's, since the apostle imputes ignorance to them, whereas even the devil according to our Gospel recognised Jesus in the temptation,[fn-74-P7413_2135659:252-nf] and, according to the record which is common to both (Marcionites and ourselves) the evil spirit knew that Jesus was the Holy One of God, and that Jesus was His name, and that He was come to destroy them.[fn-74-P7414_2135887:253-nf] The parable also of the strong man armed, whom a stronger than he overcame and seized his goods, is admitted by Marcion to have reference to the Creator:[fn-74-P7415_2136061:254-nf] therefore the Creator could not have been ignorant any longer of the God of glory, since He is overcome by him;[fn-74-P7416_2136219:255-nf] nor could He have crucified him whom He was unable to cope with. The inevitable inference, therefore, as it seems to me, is that we must believe that the princes and powers of the Creator did knowingly crucify the God of glory in His Christ, with that desperation and excessive malice with which the most abandoned slaves do not even hesitate to slay their masters. For it is written in my Gospel[fn-74-P7417_2136672:256-nf] that \"Satan entered into Judas.\"[fn-74-P7418_2136721:257-nf] According to Marcion, however, the apostle in the passage under consideration[fn-74-P7419_2136820:258-nf] does not allow the imputation of ignorance, with respect to the Lord of glory, to the powers of the Creator; because, indeed, he will have it that these are not meant by \"the princes of this world.\" But (the apostle) evidently[fn-74-P7420_2137068:259-nf] did not speak of spiritual princes; so that he meant secular ones, those of the princely people, (chief in the divine dispensation, although) not, of course, amongst the nations of the world, and their rulers, and king Herod, and even Pilate, and, as represented by him,[fn-74-P7421_2137355:260-nf] that power of Rome which was the greatest in the world, and then presided over by him. Thus the arguments of the other side are pulled down, and our own proofs are thereby built up. But you still maintain that our glory comes from your god, with whom it also lay in secret. Then why does your god employ the self-same Scripture[fn-74-P7422_2137698:261-nf] which the apostle also relies on? What has your god to do at all with the sayings of the prophets? \"Who hath discovered the mind of the Lord, or who hath been His counsellor? \"[fn-74-P7423_2137895:262-nf] So says Isaiah. What has he also to do with illustrations from our God? For when (the apostle) calls himself \"a wise master-builder,\"[fn-74-P7424_2138049:263-nf] we find that the Creator by Isaiah designates the teacher who sketches[fn-74-P7425_2138143:264-nf] out the divine discipline by the same title, \"I will take away from Judah the cunning artificer,\"[fn-74-P7426_2138262:265-nf] etc. And was it not Paul himself who was there foretold, destined \"to be taken away from Judah\"-that is, from Judaism-for the erection of Christianity, in order \"to lay that only foundation, which is Christ? \"[fn-74-P7427_2138584:266-nf] Of this work the Creator also by the same prophet says, \"Behold, I lay in Sion for a foundation a precious stone and honourable; and he that resteth thereon shall not be confounded.\"[fn-74-P7428_2138790:267-nf] Unless it be, that God professed Himself to be the builder up of an earthly work, that so He might not give any sign of His Christ, as destined to be the foundation of such as believe in Him, upon which every man should build at will the superstructure of either sound or worthless doctrine; forasmuch as it is the Creator's function, when a man's work shall be tried by fire, (or) when a reward shall be recompensed to him by fire; because it is by fire that the test is applied to the building which you erect upon the foundation which is laid by Him, that is, the foundation of His Christ.[fn-74-P7429_2139407:268-nf] \"Know ye not that ye are the temple of God, and that the Spirit of God dwelleth in you? \"[fn-74-P7430_2140182:269-nf] Now, since man is the property, and the work, and the image and likeness of the Creator, having his flesh, formed by Him of the ground, and his soul of His afflatus, it follows that Marcion's god wholly dwells in a temple which belongs to another, if so be we are not the Creator's temple. But \"if any man defile the temple of God, he shall be himself destroyed\"[fn-74-P7431_2140568:270-nf] -of course, by the God of the temple.[fn-74-P7432_2140658:271-nf] If you threaten an avenger, you threaten us with the Creator. \"Ye must become fools, that ye may be wise.\"[fn-74-P7433_2140788:272-nf] Wherefore? \"Because the wisdom of this world is foolishness with God.\"[fn-74-P7434_2140882:273-nf] With what God? Even if the ancient Scriptures have contributed nothing in support of our view thus far,[fn-74-P7435_2141009:274-nf] an excellent testimony turns up in what (the apostle) here adjoins: \"For it is written, He taketh the wise in their own craftiness; and again, The Lord knoweth the thoughts of the wise, that they are vain.\"[fn-74-P7436_2141337:275-nf] For in general we may conclude for certain that he could not possibly have cited the authority of that God whom he was bound to destroy, since he would not teach for Him.[fn-74-P7437_2141560:276-nf] \"Therefore,\" says he, \"let no man glory in man; \"[fn-74-P7438_2141638:277-nf] an injunction which is in accordance with the teaching of the Creator, \"wretched is the man that trusteth in man; \"[fn-74-P7439_2141777:278-nf] again, \"It is better to trust in the Lord than to confide in man; \"[fn-74-P7440_2141866:279-nf] and the same thing is said about glorying (in princes).[fn-74-P7441_2141944:280-nf] ","title":"Book V.","author":"Tertullian"},{"chapter":28,"verse":11,"source_code":"anf_03_anf03_35_book_v_","source_chapter":10,"source_paragraph":"44","folder":"ANF-03","text":"\"The head of every man is Christ.\"[fn-75-P7506_2154731:338-nf] What Christ, if He is not the author of man? The head he has here put for authority; now \"authority\" will accrue to none else than the \"author.\" Of what man indeed is He the head? Surely of him concerning whom he adds soon afterwards: \"The man ought not to cover his head, forasmuch as he is the image of God.\"[fn-75-P7507_2155063:339-nf] Since then he is the image of the Creator (for He, when looking on Christ His Word, who was to become man, said, \"Let us make man in our own image, after our likeness\"[fn-75-P7508_2155252:340-nf] ), how can I possibly have another head but Him whose image I am? For if I am the image of the Creator there is no room in me for another head But wherefore \"ought the woman to have power over her head, because of the angels? \"[fn-75-P7509_2155499:341-nf] If it is because \"she was created for the man,\"[fn-75-P7510_2155569:342-nf] and taken out of the man, according to the Creator's purpose, then in this way too has the apostle maintained the discipline of that God from whose institution he explains the reasons of His discipline. He adds: \"Because of the angels.\"[fn-75-P7511_2155827:343-nf] What angels? In other words, whose angels? If he means the fallen angels of the Creator,[fn-75-P7512_2155938:344-nf] there is great propriety in his meaning. It is right that that face which was a snare to them should wear some mark of a humble guise and obscured beauty. If, however, the angels of the rival god are referred to, what fear is there for them? for not even Marcion's disciples, (to say nothing of his angels, ) have any desire for women. We have often shown before now, that the apostle classes heresies as evil[fn-75-P7513_2156431:345-nf] among \"works of the flesh,\" and that he would have those persons accounted estimable[fn-75-P7514_2156542:346-nf] who shun heresies as an evil thing. In like manner, when treating of the gospel,[fn-75-P7515_2156654:347-nf] we have proved from the sacrament of the bread and the cup[fn-75-P7516_2156753:348-nf] the verity of the Lord's body and blood in opposition to Marcion's phantom; whilst throughout almost the whole of my work it has been contended that all mention of judicial attributes points conclusively to the Creator as to a God who judges. Now, on the subject of \"spiritual gifts,\"[fn-75-P7517_2157084:349-nf] I have to remark that these also were promised by the Creator through Christ; and I think that we may derive from this a very just conclusion that the bestowal of a gift is not the work of a god other than Him who is proved to have given the promise. Here is a prophecy of Isaiah \"There shall come forth a rod out of the stem of Jesse, and a flower[fn-75-P7518_2157455:350-nf] shall spring up from his root; and upon Him shall rest the Spirit of the Lord.\" After which he enumerates the special gifts of the same \"The spirit of wisdom and understanding, the spirit of counsel and might, the spirit of knowledge and of religion.[fn-75-P7519_2157733:351-nf] And with the fear of the Lord[fn-75-P7520_2157801:352-nf] shall the Spirit fill Him.\"[fn-75-P7521_2157867:353-nf] In this figure of a flower he shows that Christ was to arise out of the rod which sprang from the stem of Jesse; in other words, from the virgin of the race of David, the son of Jesse. In this Christ the whole substantia of the Spirit would have to rest, not meaning that it would be as it were some subsequent acquisition accruing to Him who was always, even before His incarnation, the Spirit of God;[fn-75-P7522_2158291:354-nf] so that you cannot argue from this that the prophecy has reference to that Christ who (as mere man of the race only of David) was to obtain the Spirit of his God. (The prophet says, ) on the contrary, that from the time when (the true Christ) should appear in the flesh as the flower predicted,[fn-75-P7523_2158731:355-nf] rising from the root of Jesse, there would have to rest upon Him the entire operation of the Spirit of grace, which, so far as the Jews were concerned, would cease and come to an end. This result the case itself shows; for after this time the Spirit of the Creator never breathed amongst them. From Judah were taken away \"the wise man, and the cunning artificer, and the counsellor, and the prophet; \"[fn-75-P7524_2159162:356-nf] that so it might prove true that \"the law and the prophets were until John.\"[fn-75-P7525_2159266:357-nf] Now hear how he declared that by Christ Himself, when returned to heaven, these spiritual gifts were to be sent: \"He ascended up. on high,\" that is, into heaven; \"He led captivity captive,\" meaning death or slavery of man; \"He gave gifts to the sons of men,\"[fn-75-P7526_2159546:358-nf] that is, the gratuities, which we call charismata. He says specifically \"sons of men,\"[fn-75-P7527_2159690:359-nf] and not men promiscuously; thus exhibiting to us those who were the children of men truly so called, choice men, apostles. \"For,\" says he, \"I have begotten you through the gospel; \"[fn-75-P7528_2159927:360-nf] and \"Ye are my children, of whom I travail again in birth.\"[fn-75-P7529_2160009:361-nf] Now was absolutely fulfilled that promise of the Spirit which was given by the word of Joel: \"In the last days will I pour out of my Spirit upon all flesh, and their sons and their daughters shall prophesy; and upon my servants and upon my handmaids will I pour out of my Spirit.\"[fn-75-P7530_2160310:362-nf] Since, then, the Creator promised the gift of His Spirit in the latter days; and since Christ has in these last days appeared as the dispenser of spiritual gifts (as the apostle says, \"When the fulness of the time was come, God sent forth His Son; \"[fn-75-P7531_2160624:363-nf] and again, \"This I say, brethren, that the time is short\"[fn-75-P7532_2160701:364-nf] ), it evidently follows in connection with this prediction of the last days, that this gift of the Spirit belongs to Him who is the Christ of the predicters. Now compare the Spirit's specific graces, as they are described by the apostle, and promised by the prophet Isaiah. \"To one is given,\" says he, \"by the Spirit the word of wisdom; \"this we see at once is what Isaiah declared to be \"the spirit of wisdom.\" \"To another, the word of knowledge; \"this will be \"the (prophet's) spirit of understanding and counsel.\" \"To another, faith by the same Spirit; \"this will be \"the spirit of religion and the fear of the Lord.\" \"To another, the gifts of healing, and to another the working of miracles; \"this will be \"the spirit of might.\" \"To another prophecy, to another discerning of spirits, to another divers kinds of tongues, to another the interpretation of tongues; \"this will be \"the spirit of knowledge.\"[fn-75-P7533_2161674:365-nf] See how the apostle agrees with the prophet both in making the distribution of the one Spirit, and in interpreting His special graces. This, too, I may confidently say: he who has likened the unity of our body throughout its manifold and divers members to the compacting together of the various gifts of the Spirit,[fn-75-P7534_2162038:366-nf] shows also that there is but one Lord of the human body and of the Holy Spirit. This Spirit, (according to the apostle's showing, )[fn-75-P7535_2162223:367-nf] meant not[fn-75-P7536_2162301:368-nf] that the service[fn-75-P7537_2162335:369-nf] of these gifts should be in the body,[fn-75-P7538_2162389:370-nf] nor did He place them in the human body); and on the subject of the superiority of love[fn-75-P7539_2162534:371-nf] above all these gifts, He even taught the apostle that it was the chief commandment,[fn-75-P7540_2162653:372-nf] just as Christ has shown it to be: \"Thou shalt love the Lord with all thine heart and soul,[fn-75-P7541_2162788:373-nf] with all thy strength, and with all thy mind, and thy neighbour as thine own self.\"[fn-75-P7542_2162898:374-nf] When he mentions the fact that \"it is written in the law,\"[fn-75-P7543_2162976:375-nf] how that the Creator would speak with other tongues and other lips, whilst confirming indeed the gift of tongues by such a mention, he yet cannot be thought to have affirmed that the gift was that of another god by his reference to the Creator's prediction.[fn-75-P7544_2163475:376-nf] In precisely the same manner,[fn-75-P7545_2163528:377-nf] when enjoining on women silence in the church, that they speak not for the mere sake[fn-75-P7546_2163627:378-nf] of learning[fn-75-P7547_2163663:379-nf] (although that even they have the right of prophesying, he has already shown[fn-75-P7548_2163767:380-nf] when he covers the woman that prophesies with a veil), he goes to the law for his sanction that woman should be under obedience.[fn-75-P7549_2163940:381-nf] Now this law, let me say once for all, he ought to have made no other acquaintance with, than to destroy it. But that we may now leave the subject of spiritual gifts, facts themselves will be enough to prove which of us acts rashly in claiming them for his God, and whether it is possible that they are opposed to our side, even if[fn-75-P7550_2164330:382-nf] the Creator promised them for His Christ who is not yet revealed, as being destined only for the Jews, to have their operations in His time, in His Christ, and among His people. Let Marcion then exhibit, as gifts of his god, some prophets, such as have not spoken by human sense, but with the Spirit of God, such as have both predicted things to come, and have made manifest[fn-75-P7551_2164765:383-nf] the secrets of the heart;[fn-75-P7552_2164811:384-nf] let him produce a psalm, a vision, a prayer[fn-75-P7553_2164878:385-nf] -only let it be by the Spirit,[fn-75-P7554_2164932:386-nf] in an ecstasy, that is, in a rapture,[fn-75-P7555_2165230:387-nf] whenever an interpretation of tongues has occurred to him; let him show to me also, that any woman of boastful tongue[fn-75-P7556_2165364:388-nf] in his community has ever prophesied from amongst those specially holy sisters of his. Now all these signs (of spiritual gifts) are forthcoming from my side without any difficulty, and they agree, too, with the rules, and the dispensations, and the instructions of the Creator; therefore without doubt the Christ, and the Spirit, and the apostle, belong severally[fn-75-P7557_2165747:389-nf] to my God. Here, then, is my frank avowal for any one who cares to require it.","title":"Book V.","author":"Tertullian"},{"chapter":28,"verse":16,"source_code":"npnf2_10_npnf2_10_26_book_iv_","source_chapter":6,"source_paragraph":"76","folder":"NPNF2-10","text":"53. Which of these three different causes of impossibility, think you, which we have enumerated (setting aside the fourth) can we meetly assign to the case of the Son of God? Is He naturally insensible and immovable, like a stone? He is indeed a stone of stumbling to the wicked, a cornerstone for the faithful;[fn-52-P5287_1355389:45-nf] but He is not insensible, upon Whom the faithful affection of sentient peoples are stayed. He is not an immovable rock, \"for they drank of a Rock that followed them, and that Rock was Christ.\"[fn-52-P5288_1355623:46-nf] The work of the Father, then, is not rendered impossible to Christ by diversity of nature.","title":"Book IV.","author":"St. Ambrose"},{"chapter":28,"verse":16,"source_code":"npnf1_07_npnf1_07_12_tractate_vii_","source_chapter":1,"source_paragraph":"25","folder":"NPNF1-07","text":"23. Already on a former occasion I have spoken of these ascending and descending angels; but lest you should have forgotten, I shall speak of the latter briefly by way of recalling it to your recollection. I should use more words if I were introducing, not recalling the subject. Jacob saw a ladder in a dream; and on a ladder he saw angels ascending and descending: and he anointed the stone which he had placed at his head.[fn-5-P552_247696:31-nf] You have heard that the Messias is Christ; you have heard that Christ is the Anointed. For Jacob did not place the stone, the anointed stone, that he might come and adore it: otherwise that would have been idolatry, not a pointing out of Christ. What was done was a pointing out of Christ, so far as it behoved such a pointing out to be made, and it was Christ that was pointed out. A stone was anointed, but not for an idol. A stone anointed; why a stone? \"Behold, I lay in Zion a stone, elect, precious: and he that believeth on Him shall not be confounded.\"[fn-5-P553_248283:32-nf] Why anointed? Because Christus comes from chrisma. But what saw he then on the ladder? Ascending and descending angels. So it is the Church, brethren: the angels of God are good preachers, preaching Christ; this is the meaning of, \"they ascend and descend upon the Son of man.\" How do they ascend, and how do they descend? In one case we have an example; listen to the Apostle Paul. What we find in him, let us believe regarding the other preachers of the truth. Behold Paul ascending: \"I know a man in Christ fourteen years ago was caught up into the third heaven (whether in the body, or whether out of the body, I cannot tell: God knoweth), and that he heard unspeakable words, which it is not lawful for a man to utter.\"[fn-5-P554_249044:33-nf] You have heard him ascending, hear him descending: \"I could not speak unto you as unto spiritual, but as unto carnal; as babes in Christ I have fed you with milk, not with meat.\"[fn-5-P555_249246:34-nf] Behold he descended who had ascended. Ask whether he ascended to the third heaven. Ask whether he descended to give milk to babes. Hear that he descended: \"I became a babe in the midst of you, even as a nurse cherisheth her children.\"[fn-5-P556_249505:35-nf] For we see both nurses and mothers descend to babes, and although they be able to speak Latin, they shorten the words, shake their tongues in a certain manner, in order to frame childish endearments from a methodical language; because if they speak according to rule, the infant does not understand nor profit. And if there be a father well skilled in speaking, and such an orator that the forum resounds with his eloquence, and the judgment-seats shake, if he have a little son, on his return home he puts aside the forensic eloquence to which he had ascended, and in child's language descends to his little one. Hear in one place the apostle himself ascending and descending inthe same sentence: \"For whether,\" says he,\"we be beside ourselves, it is to God; or whether we be sober, it is for your cause. \"[fn-5-P557_250335:36-nf] What is \"we are beside ourselves \"? Thatwe see those things which it is not lawful for a man to speak. What is \"we are sober for your cause? Have I judged myself to know anything among you, save Jesus Christ and Him crucified?\" If the Lord Himself ascended and descended, it is evident that His preachers ascend by imitation. descend by preaching.","title":"Tractate VII.","author":"Augustine"},{"chapter":28,"verse":16,"source_code":"npnf1_07_npnf1_07_12_tractate_vii_","source_chapter":1,"source_paragraph":"25","folder":"NPNF1-07","text":"23. Already on a former occasion I have spoken of these ascending and descending angels; but lest you should have forgotten, I shall speak of the latter briefly by way of recalling it to your recollection. I should use more words if I were introducing, not recalling the subject. Jacob saw a ladder in a dream; and on a ladder he saw angels ascending and descending: and he anointed the stone which he had placed at his head.[fn-5-P552_247696:31-nf] You have heard that the Messias is Christ; you have heard that Christ is the Anointed. For Jacob did not place the stone, the anointed stone, that he might come and adore it: otherwise that would have been idolatry, not a pointing out of Christ. What was done was a pointing out of Christ, so far as it behoved such a pointing out to be made, and it was Christ that was pointed out. A stone was anointed, but not for an idol. A stone anointed; why a stone? \"Behold, I lay in Zion a stone, elect, precious: and he that believeth on Him shall not be confounded.\"[fn-5-P553_248283:32-nf] Why anointed? Because Christus comes from chrisma. But what saw he then on the ladder? Ascending and descending angels. So it is the Church, brethren: the angels of God are good preachers, preaching Christ; this is the meaning of, \"they ascend and descend upon the Son of man.\" How do they ascend, and how do they descend? In one case we have an example; listen to the Apostle Paul. What we find in him, let us believe regarding the other preachers of the truth. Behold Paul ascending: \"I know a man in Christ fourteen years ago was caught up into the third heaven (whether in the body, or whether out of the body, I cannot tell: God knoweth), and that he heard unspeakable words, which it is not lawful for a man to utter.\"[fn-5-P554_249044:33-nf] You have heard him ascending, hear him descending: \"I could not speak unto you as unto spiritual, but as unto carnal; as babes in Christ I have fed you with milk, not with meat.\"[fn-5-P555_249246:34-nf] Behold he descended who had ascended. Ask whether he ascended to the third heaven. Ask whether he descended to give milk to babes. Hear that he descended: \"I became a babe in the midst of you, even as a nurse cherisheth her children.\"[fn-5-P556_249505:35-nf] For we see both nurses and mothers descend to babes, and although they be able to speak Latin, they shorten the words, shake their tongues in a certain manner, in order to frame childish endearments from a methodical language; because if they speak according to rule, the infant does not understand nor profit. And if there be a father well skilled in speaking, and such an orator that the forum resounds with his eloquence, and the judgment-seats shake, if he have a little son, on his return home he puts aside the forensic eloquence to which he had ascended, and in child's language descends to his little one. Hear in one place the apostle himself ascending and descending inthe same sentence: \"For whether,\" says he,\"we be beside ourselves, it is to God; or whether we be sober, it is for your cause. \"[fn-5-P557_250335:36-nf] What is \"we are beside ourselves \"? Thatwe see those things which it is not lawful for a man to speak. What is \"we are sober for your cause? Have I judged myself to know anything among you, save Jesus Christ and Him crucified?\" If the Lord Himself ascended and descended, it is evident that His preachers ascend by imitation. descend by preaching.","title":"Tractate VII.","author":"Augustine"},{"chapter":28,"verse":16,"source_code":"anf_06_anf06_125_oration_concerning_simeon_and_anna","source_chapter":1,"source_paragraph":"9","folder":"ANF-06","text":"VI. Hence the aged Simeon, putting off the weakness of the flesh, and putting on the strength of hope, in the face of the law hastened to receive the Minister of the law, the Teacher[fn-60-P6058_1854745:47-nf] with authority, the God of Abraham, the Protector of Isaac, the Holy One of Israel, the Instructor of Moses; Him, I say, who promised to show him His divine incarnation, as it were His hinder parts;[fn-60-P6059_1855009:48-nf] Him who, in the midst of poverty, was rich; Him who in infancy was before the ages; Him who, though seen, was invisible; Him who in comprehension was incomprehensible; Him who, though in littleness, yet surpassed all magnitude-at one and the same time in the temple and in the highest heavens-on a royal throne, and on the chariot of the cherubim Him who is both above and below continuously Him who is in the form of a servant, and in the form of God the Father; a subject, and yet King of all. He was entirely given up to desire, to hope, to joy; he was no longer his own, but His who had been looked for. The Holy Spirit had announced to him the joyful tidings, and before he reached the temple, carried aloft by the eyes of his understanding, as if even now he possessed what he had longed for, he exulted with joy. Being thus led on, and in his haste treading the air with his steps, he reaches the shrine hitherto held sacred; but, not heeding the temple, he stretches out his holy arms to the Ruler of the temple, chanting forth in song such strains as become the joyous occasion: I long for Thee, O Lord God of my fathers, and Lord of mercy, who hast deigned, of Thine own glory and goodness, which provides for all, of Thy gracious condescension, with which Thou inclinest towards us, as a Mediator bringing peace, to establish harmony between earth and heaven. I seek Thee, the Great Author of all. With longing I expect Thee who, with Thy word, embracest all things. I wait for Thee, the Lord of life and death. For Thee I look, the Giver of the law, and the Successor of the law. I hunger for Thee, who quickenest the dead; I thirst for Thee, who refreshest the weary; I desire Thee, the Creator and Redeemer of the world.[fn-60-P6060_1856764:49-nf] Thou art our God, and Thee we adore; Thou art our holy Temple, and in Thee we pray; Thou art our Lawgiver, and Thee we obey; Thou art God of all things the First. Before Thee was no other god begotten of God the Father; neither after Thee shall there be any other son consubstantial and of one glory with the Father. And to know Thee is perfect righteousness, and to know Thy power is the root of immortality.[fn-60-P6061_1857195:50-nf] Thou art He who, for our salvation, was made the head stone of the corner, precious and honourable, declared before to Sion.[fn-60-P6062_1857338:51-nf] For all things are placed under Thee as their Cause and Author, as He who brought all things into being out of nothing, and gave to what was unstable a firm coherence; as the connecting Band and Preserver of that which has been brought into being; as the Framer of things by nature different; as He who, with wise and steady hand, holds the helm of the universe; as the very Principle of all good order; as the irrefragable Bond of concord and peace. For in Thee we live, and move, and have our being.[fn-60-P6063_1857892:52-nf] Wherefore, O Lord my God, I will glorify Thee, I will praise Thy name; for Thou hast done wonderful things; Thy counsels of old are faithfulness and truth; Thou art clothed with majesty and honour.[fn-60-P6064_1858111:53-nf] For what is more splendid for a king than a purple robe embroidered around with flowers, and a shining diadem? Or what for God, who delights in man, is more magnificent than this merciful assumption of the manhood, illuminating with its resplendent rays those who sit in darkness and the shadow of death?[fn-60-P6065_1858459:54-nf] Fitly did that temporal king and Thy servant once sing of Thee as the King Eternal, saying, Thou art fairer than the children of men, who amongst men art very God and man.[fn-60-P6066_1858662:55-nf] For Thou hast girt, by Thy incarnation, Thy loins with righteousness, and anointed Thy veins with faithfulness, who Thyself art very righteousness and truth, the joy and exultation of all.[fn-60-P6067_1858882:56-nf] Therefore rejoice with me this day, ye heavens, for the Lord hath showed mercy to His people. Yea, let the clouds drop the dew of righteousness upon the world; let the foundations of the earth sound a trumpet-blast to those in Hades, for the resurrection of them that sleep is come.[fn-60-P6068_1859182:57-nf] Let the earth also cause compassion to spring up to its inhabitants; for I am filled with comfort; I am exceeding joyful since I have seen Thee, the Saviour of men.[fn-60-P6069_1859365:58-nf] ","title":"Oration Concerning Simeon and Anna","author":"Methodius"},{"chapter":28,"verse":16,"source_code":"anf_06_anf06_125_oration_concerning_simeon_and_anna","source_chapter":1,"source_paragraph":"9","folder":"ANF-06","text":"VI. Hence the aged Simeon, putting off the weakness of the flesh, and putting on the strength of hope, in the face of the law hastened to receive the Minister of the law, the Teacher[fn-60-P6058_1854745:47-nf] with authority, the God of Abraham, the Protector of Isaac, the Holy One of Israel, the Instructor of Moses; Him, I say, who promised to show him His divine incarnation, as it were His hinder parts;[fn-60-P6059_1855009:48-nf] Him who, in the midst of poverty, was rich; Him who in infancy was before the ages; Him who, though seen, was invisible; Him who in comprehension was incomprehensible; Him who, though in littleness, yet surpassed all magnitude-at one and the same time in the temple and in the highest heavens-on a royal throne, and on the chariot of the cherubim Him who is both above and below continuously Him who is in the form of a servant, and in the form of God the Father; a subject, and yet King of all. He was entirely given up to desire, to hope, to joy; he was no longer his own, but His who had been looked for. The Holy Spirit had announced to him the joyful tidings, and before he reached the temple, carried aloft by the eyes of his understanding, as if even now he possessed what he had longed for, he exulted with joy. Being thus led on, and in his haste treading the air with his steps, he reaches the shrine hitherto held sacred; but, not heeding the temple, he stretches out his holy arms to the Ruler of the temple, chanting forth in song such strains as become the joyous occasion: I long for Thee, O Lord God of my fathers, and Lord of mercy, who hast deigned, of Thine own glory and goodness, which provides for all, of Thy gracious condescension, with which Thou inclinest towards us, as a Mediator bringing peace, to establish harmony between earth and heaven. I seek Thee, the Great Author of all. With longing I expect Thee who, with Thy word, embracest all things. I wait for Thee, the Lord of life and death. For Thee I look, the Giver of the law, and the Successor of the law. I hunger for Thee, who quickenest the dead; I thirst for Thee, who refreshest the weary; I desire Thee, the Creator and Redeemer of the world.[fn-60-P6060_1856764:49-nf] Thou art our God, and Thee we adore; Thou art our holy Temple, and in Thee we pray; Thou art our Lawgiver, and Thee we obey; Thou art God of all things the First. Before Thee was no other god begotten of God the Father; neither after Thee shall there be any other son consubstantial and of one glory with the Father. And to know Thee is perfect righteousness, and to know Thy power is the root of immortality.[fn-60-P6061_1857195:50-nf] Thou art He who, for our salvation, was made the head stone of the corner, precious and honourable, declared before to Sion.[fn-60-P6062_1857338:51-nf] For all things are placed under Thee as their Cause and Author, as He who brought all things into being out of nothing, and gave to what was unstable a firm coherence; as the connecting Band and Preserver of that which has been brought into being; as the Framer of things by nature different; as He who, with wise and steady hand, holds the helm of the universe; as the very Principle of all good order; as the irrefragable Bond of concord and peace. For in Thee we live, and move, and have our being.[fn-60-P6063_1857892:52-nf] Wherefore, O Lord my God, I will glorify Thee, I will praise Thy name; for Thou hast done wonderful things; Thy counsels of old are faithfulness and truth; Thou art clothed with majesty and honour.[fn-60-P6064_1858111:53-nf] For what is more splendid for a king than a purple robe embroidered around with flowers, and a shining diadem? Or what for God, who delights in man, is more magnificent than this merciful assumption of the manhood, illuminating with its resplendent rays those who sit in darkness and the shadow of death?[fn-60-P6065_1858459:54-nf] Fitly did that temporal king and Thy servant once sing of Thee as the King Eternal, saying, Thou art fairer than the children of men, who amongst men art very God and man.[fn-60-P6066_1858662:55-nf] For Thou hast girt, by Thy incarnation, Thy loins with righteousness, and anointed Thy veins with faithfulness, who Thyself art very righteousness and truth, the joy and exultation of all.[fn-60-P6067_1858882:56-nf] Therefore rejoice with me this day, ye heavens, for the Lord hath showed mercy to His people. Yea, let the clouds drop the dew of righteousness upon the world; let the foundations of the earth sound a trumpet-blast to those in Hades, for the resurrection of them that sleep is come.[fn-60-P6068_1859182:57-nf] Let the earth also cause compassion to spring up to its inhabitants; for I am filled with comfort; I am exceeding joyful since I have seen Thee, the Saviour of men.[fn-60-P6069_1859365:58-nf] ","title":"Oration Concerning Simeon and Anna","author":"Methodius"},{"chapter":28,"verse":16,"source_code":"anf_06_anf06_125_oration_concerning_simeon_and_anna","source_chapter":1,"source_paragraph":"9","folder":"ANF-06","text":"VI. Hence the aged Simeon, putting off the weakness of the flesh, and putting on the strength of hope, in the face of the law hastened to receive the Minister of the law, the Teacher[fn-60-P6058_1854745:47-nf] with authority, the God of Abraham, the Protector of Isaac, the Holy One of Israel, the Instructor of Moses; Him, I say, who promised to show him His divine incarnation, as it were His hinder parts;[fn-60-P6059_1855009:48-nf] Him who, in the midst of poverty, was rich; Him who in infancy was before the ages; Him who, though seen, was invisible; Him who in comprehension was incomprehensible; Him who, though in littleness, yet surpassed all magnitude-at one and the same time in the temple and in the highest heavens-on a royal throne, and on the chariot of the cherubim Him who is both above and below continuously Him who is in the form of a servant, and in the form of God the Father; a subject, and yet King of all. He was entirely given up to desire, to hope, to joy; he was no longer his own, but His who had been looked for. The Holy Spirit had announced to him the joyful tidings, and before he reached the temple, carried aloft by the eyes of his understanding, as if even now he possessed what he had longed for, he exulted with joy. Being thus led on, and in his haste treading the air with his steps, he reaches the shrine hitherto held sacred; but, not heeding the temple, he stretches out his holy arms to the Ruler of the temple, chanting forth in song such strains as become the joyous occasion: I long for Thee, O Lord God of my fathers, and Lord of mercy, who hast deigned, of Thine own glory and goodness, which provides for all, of Thy gracious condescension, with which Thou inclinest towards us, as a Mediator bringing peace, to establish harmony between earth and heaven. I seek Thee, the Great Author of all. With longing I expect Thee who, with Thy word, embracest all things. I wait for Thee, the Lord of life and death. For Thee I look, the Giver of the law, and the Successor of the law. I hunger for Thee, who quickenest the dead; I thirst for Thee, who refreshest the weary; I desire Thee, the Creator and Redeemer of the world.[fn-60-P6060_1856764:49-nf] Thou art our God, and Thee we adore; Thou art our holy Temple, and in Thee we pray; Thou art our Lawgiver, and Thee we obey; Thou art God of all things the First. Before Thee was no other god begotten of God the Father; neither after Thee shall there be any other son consubstantial and of one glory with the Father. And to know Thee is perfect righteousness, and to know Thy power is the root of immortality.[fn-60-P6061_1857195:50-nf] Thou art He who, for our salvation, was made the head stone of the corner, precious and honourable, declared before to Sion.[fn-60-P6062_1857338:51-nf] For all things are placed under Thee as their Cause and Author, as He who brought all things into being out of nothing, and gave to what was unstable a firm coherence; as the connecting Band and Preserver of that which has been brought into being; as the Framer of things by nature different; as He who, with wise and steady hand, holds the helm of the universe; as the very Principle of all good order; as the irrefragable Bond of concord and peace. For in Thee we live, and move, and have our being.[fn-60-P6063_1857892:52-nf] Wherefore, O Lord my God, I will glorify Thee, I will praise Thy name; for Thou hast done wonderful things; Thy counsels of old are faithfulness and truth; Thou art clothed with majesty and honour.[fn-60-P6064_1858111:53-nf] For what is more splendid for a king than a purple robe embroidered around with flowers, and a shining diadem? Or what for God, who delights in man, is more magnificent than this merciful assumption of the manhood, illuminating with its resplendent rays those who sit in darkness and the shadow of death?[fn-60-P6065_1858459:54-nf] Fitly did that temporal king and Thy servant once sing of Thee as the King Eternal, saying, Thou art fairer than the children of men, who amongst men art very God and man.[fn-60-P6066_1858662:55-nf] For Thou hast girt, by Thy incarnation, Thy loins with righteousness, and anointed Thy veins with faithfulness, who Thyself art very righteousness and truth, the joy and exultation of all.[fn-60-P6067_1858882:56-nf] Therefore rejoice with me this day, ye heavens, for the Lord hath showed mercy to His people. Yea, let the clouds drop the dew of righteousness upon the world; let the foundations of the earth sound a trumpet-blast to those in Hades, for the resurrection of them that sleep is come.[fn-60-P6068_1859182:57-nf] Let the earth also cause compassion to spring up to its inhabitants; for I am filled with comfort; I am exceeding joyful since I have seen Thee, the Saviour of men.[fn-60-P6069_1859365:58-nf] ","title":"Oration Concerning Simeon and Anna","author":"Methodius"},{"chapter":28,"verse":7,"source_code":"anf_08_anf08_128_pope_anterus_the_epistle_","source_chapter":1,"source_paragraph":"8","folder":"ANF-08","text":"Now for both parties-namely, for those who endure a famine of the word of God, and for bishops who endure straits, when they are installed in other cities for the common good -no small degree of mercy is shown. And they who deny this, although they have the form of godliness, do yet deny the power thereof.[fn-91-P9159_2971243:10-nf] For in such a matter I make no recognition of race (prosapiam). If, however, any one of the wise, whom the stress of this storm (or season) has allied with other leaders among the unwise, is stained with a participation in their deeds, yet the excellence of the wise man, although he may chance to be privy to their offences, makes him incapable of giving himself as a leader to sinners. The cause of public good and necessity is one thing, and the cause of self-seeking, and presumption, or private inclination, is another thing. On account of self-seeking, or presumption, or private inclination, bishops are not to be transferred from one city to another, but only on account of public good and necessity. And this is a matter which no one denies, except those of whom it is said, \"They have erred through wine; they have not known the seer; they have been ignorant of judgment.\"[fn-91-P9160_2972146:11-nf] For if I were constrained to open up in narration things that have been brought to end, I would show you that no comfort comes from the comparison of such deeds. But, most dearly beloved, \"stand ye in the ways, and see, and ask for the old paths of the Lord, and see what is the good way and the right, and walk therein, and ye shall find rest for your souls.\"[fn-91-P9161_2972528:12-nf] And, to speak according to the word of Wisdom: \"Love righteousness, ye that be judges of the earth. Think of the Lord in goodness, and in simplicity of heart seek Him. For He is found of them that tempt Him not, and showeth Himself unto such as do not distrust Him. For froward thoughts separate from God; and His power, when it is tried, reproveth the unwise. For into a malicious soul wisdom shall not enter, nor dwell in the body that is subject unto sin. For the holy spirit of discipline will flee deceit, and remove from thoughts that are without understanding, and will not abide when unrighteousness cometh in. For wisdom is a benign spirit, and will not acquit a blasphemer of His words. For God is witness of his reins, and a true beholder of his heart, and a hearer of his tongue. For the Spirit of the Lord hath filled the world, and that which containeth all things hath knowledge of the voice. Therefore he that speaketh unrighteous things cannot be hid; neither shall vengeance, when it punisheth, pass by him. For inquisition shall be made into the counsels of the ungodly. And the sound of his words shall come unto the Lord, and unto the manifestation of his wicked deeds; for the ear of jealousy heareth all things, and the noise of murmurings shall not be hid. Therefore beware of murmuring, which is unprofitable; and refrain your tongue from backbiting, for there is no word so secret that it shall go for nought. The mouth that belieth slayeth the soul. Seek not death in the error of your life, and pull not upon yourself destruction with the works of your hands; for God made not death, neither hath He pleasure in the destruction of the living. For He created all things that they might have their being, and He wished the nations of the world to be healthful. There is no poison of destruction in them, nor the kingdom of death upon the earth of the living. Righteousness is perpetual and immortal, but unrighteousness is the acquisition of death. And ungodly men with their hands and words called it to them; and when they thought to have it their friend, they consumed to nought, and made a covenant with it; because they are worthy of death who take part with it.\"[fn-91-P9162_2974742:13-nf] \"For they said, reasoning with themselves, but not aright, The time of our life is short and tedious; and in the death of a man there is no remedy, neither was there any man known to have returned from the grave. For we are born of nothing, and we shall be hereafter as though we had never been. For the breath in our nostrils is as smoke, and speech is a little spark for the moving of our heart; which being extinguished, our body shall be turned into ashes, and our spirit shall vanish as the soft air. And our life shall pass as the trace of a cloud, and shall be dispersed as a mist that is driven away with the beams of the sun, and overcome with the heat thereof. And our name shall be forgotten in time, and no man shall have our works in remembrance. For our time is a very shadow that passeth away, and after our end there is no returning; for it is fast sealed, and no man shall come again.\"[fn-91-P9163_2975659:14-nf] And for this reason every one must see to it that he keep himself with all care, and watch himself for his own good, so that when his last day and the end of his life come upon him, he may not pass over to everlasting death, but to eternal life. For the deeds of those put under us are judged by us, but our own doth God judge. Sometimes, moreover, bishops are perverted through the fault of the people, to the end that those fall more precipitately who follow them. When the head languisheth, the other members of the body are affected thereby. And viler are those who corrupt the life and morals of the good, than those who spoil the property and goods of others. Let each one take care that he have neither an itching tongue nor itching ears; that is to say, that he neither be a detractor of others himself, nor listen to others in their detractions. \"Thou sattest,\" saith he, \"and spakest against thy brother; and thou didst slander thine own mother's son.\"[fn-91-P9164_2976642:15-nf] Let every individual abstain from a detracting tongue, and keep a guard upon his own words, and understand that all that they say of others shall enter into the judgment wherewith they themselves shall be judged. No one readily refers to an unwilling auditor. Let it be the care of all of you, most dearly beloved, to keep not only your eyes, but also your tongue, pure. And let not another house ever know by your means what is done in any man's house. Let all have the simplicity of the dove, that they devise not guile against any one; and the subtlety of the serpent, that they be not ever thrown by the crafty designs of others. It does not belong to my humble station and measure to judge others, and to say anything unfavourable of the ministers of the churches. Far be it from me that I should say anything unfavourable of those who are the successors to the apostolic status, and make the body of Christ with their sacred mouth; by whose instrumentality we too are Christians, and who have the keys of the kingdom of heaven, and exercise judgment before the day of judgment. Moreover, it is contained in the ancient law, that whoever has not given obedience to the priests should either be stoned outside the camp by the people, or with his neck beneath the sword should expiate his presumption by his blood.[fn-91-P9165_2977976:16-nf] ","title":"Pope Anterus The Epistle.","author":"The Decretals"},{"chapter":28,"verse":17,"source_code":"npnf2_07_npnf2_07_38_oration_xvi_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-07","text":"4. Do not thou, therefore, restrain a tongue whose noble utterances and fruits have been many, which has begotten many children of righteousness-yea, lift up thine eyes round about and see,[fn-37-P3740_1087173:16-nf] how many are its sons, and what are its treasures; even this whole people, whom thou hast begotten in Christ through the Gospel.[fn-37-P3741_1087323:17-nf] Grudge not to us those words which are excellent rather than many, and do not yet give us a foretaste of our impending loss.[fn-37-P3742_1087468:18-nf] Speak in words which, if few, are dear and most sweet to me, which, if scarcely audible, are perceived from their spiritual cry, as God heard the silence of Moses, and said to him when interceding mentally, \"Why criest thou unto Me?\"[fn-37-P3743_1087792:19-nf] Comfort this people, I pray thee, I, who was thy nursling, and have since been made Pastor, and now even Chief Pastor. Give a lesson, to me in the Pastor's art, to this people of obedience. Discourse awhile on our present heavy blow, about the just judgments of God, whether we grasp their meaning, or are ignorant of their great deep.[fn-37-P3744_1088148:20-nf] How again \"mercy is put in the balance,\"[fn-37-P3745_1088208:21-nf] as holy Isaiah declares, for goodness is not without discernment, as the first labourers in the vineyard[fn-37-P3746_1088342:22-nf] fancied, because they could not perceive any distinction between those who were paid alike: and how anger, which is called \"the cup in the hand of the Lord,\"[fn-37-P3747_1088522:23-nf] and \"the cup of falling which is drained,\"[fn-37-P3748_1088583:24-nf] is in proportion to transgressions, even though He abates to all somewhat of what is their due, and dilutes with compassion the unmixed draught of His wrath. For He inclines from severity to indulgence towards those who accept chastisement with fear, and who after a slight affliction conceive and are in pain with conversion, and bring forth([fn-37-P3749_1088953:25-nf] ) the perfect spirit of salvation; but nevertheless he reserves the dregs,[fn-37-P3750_1089047:26-nf] the last drop of His anger, that He may pour it out entire upon those who, instead of being healed by His kindness, grow obdurate, like the hard-hearted Pharaoh,[fn-37-P3751_1089228:27-nf] that bitter taskmaster, who is set forth as an example of the power[fn-37-P3752_1089322:28-nf] of God over the ungodly.","title":"Oration XVI.","author":"Gregory Nazianzen"},{"chapter":28,"verse":16,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-13","text":"6. But I must proceed to my former statement that Christ is called the Stone in the Prophets. For\nin ancient times David said concerning Him:-The stone which the builders rejected has become the\nhead of the building.[fn-39-P3949_1322428:10-nf] And how did the\nbuilders reject this Stone which is Christ?[fn-39-P3950_1322509:11-nf] How else than that they so rejected Him before\nPilate and said-This man shall not be King over us.[fn-39-P3951_1322627:12-nf] And again in that parable that our Lord spake\nthat a certain nobleman went to receive kingly power and to return and rule over them; and they sent\nafter Him envoys saying:-This man shall not be King over us.[fn-39-P3952_1322854:13-nf] By these things they rejected the Stone which is\nChrist. And how did it become the head of the building? How else than that it was set up over the\nbuilding of the Gentiles and upon it is reared up all their building. And who are the builders? Who\nbut the priests and Pharisees who did not build a sure building, but were overthrowing everything\nthat he was building, as is written in Ezekiel the Prophet:-He was building a wall of partition,\nbut they were shaking it, that it might fall.[fn-39-P3953_1323365:14-nf] And again it is written:-I sought amongst them\na man who was closing the fence and standing in the breach over the face of the land, that I might\nnot destroy it and I did not find.[fn-39-P3954_1323565:15-nf] And\nfurthermore Isaiah also prophesied beforehand with regard to this stone. For he said:-Thus saith\nthe Lord, Behold I lay in Zion a chosen stone in the precious corner, the heart of the wall of the\nfoundation.[fn-39-P3955_1323796:16-nf] And he said again\nthere:-Every one that believeth on it shall not fear.[fn-39-P3956_1323889:17-nf] And whosoever falleth on that stone shall be\nbroken, and every one on whom it shall fall, it will crush.[fn-39-P3957_1324015:18-nf] For the people of the house of Israel fell upon\nHim, and He became their destruction for ever. And again it shall fall on the image and crush\nit.[fn-39-P3958_1324181:19-nf] And the Gentiles believed on it\nand do not fear.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":28,"verse":16,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-13","text":"6. But I must proceed to my former statement that Christ is called the Stone in the Prophets. For\nin ancient times David said concerning Him:-The stone which the builders rejected has become the\nhead of the building.[fn-39-P3949_1322428:10-nf] And how did the\nbuilders reject this Stone which is Christ?[fn-39-P3950_1322509:11-nf] How else than that they so rejected Him before\nPilate and said-This man shall not be King over us.[fn-39-P3951_1322627:12-nf] And again in that parable that our Lord spake\nthat a certain nobleman went to receive kingly power and to return and rule over them; and they sent\nafter Him envoys saying:-This man shall not be King over us.[fn-39-P3952_1322854:13-nf] By these things they rejected the Stone which is\nChrist. And how did it become the head of the building? How else than that it was set up over the\nbuilding of the Gentiles and upon it is reared up all their building. And who are the builders? Who\nbut the priests and Pharisees who did not build a sure building, but were overthrowing everything\nthat he was building, as is written in Ezekiel the Prophet:-He was building a wall of partition,\nbut they were shaking it, that it might fall.[fn-39-P3953_1323365:14-nf] And again it is written:-I sought amongst them\na man who was closing the fence and standing in the breach over the face of the land, that I might\nnot destroy it and I did not find.[fn-39-P3954_1323565:15-nf] And\nfurthermore Isaiah also prophesied beforehand with regard to this stone. For he said:-Thus saith\nthe Lord, Behold I lay in Zion a chosen stone in the precious corner, the heart of the wall of the\nfoundation.[fn-39-P3955_1323796:16-nf] And he said again\nthere:-Every one that believeth on it shall not fear.[fn-39-P3956_1323889:17-nf] And whosoever falleth on that stone shall be\nbroken, and every one on whom it shall fall, it will crush.[fn-39-P3957_1324015:18-nf] For the people of the house of Israel fell upon\nHim, and He became their destruction for ever. And again it shall fall on the image and crush\nit.[fn-39-P3958_1324181:19-nf] And the Gentiles believed on it\nand do not fear.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":28,"verse":11,"source_code":"npnf2_05_npnf2_05_41_funeral_oration_on_meletius","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-05","text":"Our Bridegroom has not been taken from us. He stands in our midst, though we see him not. The Priest is within the holy place. He is entered into that within the veil, whither our forerunner Christ has entered for us[fn-41-P4128_2733896:34-nf] . He has left behind him the curtain of the flesh. No longer does he pray to the type or shadow of the things in heaven, but he looks upon the very embodiment of these realities. No longer through a glass darkly does he intercede with God, but face to face he intercedes with Him: and he intercedes for us[fn-41-P4129_2734220:35-nf] , and for the \"negligences and ignorances\" of the people. He has put away the coats of skin[fn-41-P4130_2734521:36-nf] ; no need is there now for the dwellers in paradise of such I garments as these; but he wears the raiment which the purity of his life has woven into a glorious dress. \"Precious in the sight of the Lord is the death[fn-41-P4131_2734756:37-nf] \" of such a man, or rather it is not death, but the breaking of bonds, as it is said, \"Thou hast broken my bonds asunder.\" Simeon has been let depart[fn-41-P4132_2734940:38-nf] . He has been freed from the bondage of the body. The \"snare is broken and the bird hath flown away[fn-41-P4133_2735077:39-nf] .\" He has left Egypt behind, this material life. He has crossed[fn-41-P4134_2735160:40-nf] , not this Red Sea of ours, but the black gloomy sea of life. He has entered upon the land of promise, and holds high converse with God upon the mount. He has loosed the sandal of his soul, that with the pure step of thought he may set foot upon that holy land where there is the Vision of God. Having therefore, brethren, this consolation, do ye, who are conveying the bones of our Joseph to the place of blessing, listen to the exhortation of Paul: \"Sorrow not as others who have no hope[fn-41-P4135_2736017:41-nf] .\" Speak to the people there; relate the glorious tale; speak of the incredible wonder, how the people in their myriads, so densely crowded together as to look like a sea of heads, became all one continuous body, and like some watery flood surged around the procession bearing his remains. Tell them how the fair[fn-41-P4136_2736352:42-nf] David distributed himself, in divers ways and manners, among innumerable ranks of people, and danced before that ark[fn-41-P4137_2736575:43-nf] in the midst of men of the same and of different language[fn-41-P4138_2736940:44-nf] . Tell them how the streams of fire, from the succession of the lamps, flowed along in an unbroken track of light, and extended so far that the eye could not reach them. Tell them of the eager zeal of all the people, of his joining \"the company of Apostles[fn-41-P4139_2737363:45-nf] ,\" and how the napkins that bound his face were plucked away to make amulets for the faithful. Let it be added to your narration how the Emperor[fn-41-P4140_2738008:46-nf] showed in his countenance his sorrow for this misfortune, and rose from his throne, and how the whole city joined the funeral procession of the Saint. Moreover console each other with the following words; it is a good medicine that Solomon[fn-41-P4141_2738265:47-nf] has for sorrow; for he bids wine be given to the sorrowful; saying this to us, the labourers in the vineyard: \"Give,\" therefore, \"your wine to those that are in sorrow[fn-41-P4142_2738887:48-nf] ,\" not that wine which produces drunkenness, plots against the senses, and destroys the body, but such as gladdens the heart, the wine which the Prophet recommends when he says: \"Wine maketh glad the heart of man[fn-41-P4143_2739241:49-nf] .\" Pledge each other in that liquor undiluted[fn-41-P4144_2739500:50-nf] and with the unstinted goblets of the word, that thus our grief may be turned to joy and gladness, by the grace of the Only-begotten Son of God, through Whom be glory to God, even the Father, for ever and ever. Amen. ","title":"Funeral Oration on Meletius","author":"Gregory of Nyssa"},{"chapter":28,"verse":16,"source_code":"npnf2_05_npnf2_05_42_on_the_baptism_of_christ","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-05","text":"Hagar, the handmaid of Abraham (whom Paul treats allegorically in reasoning with the Galatians[fn-41-P4170_2757858:15-nf] ), being sent forth from her master's house by the anger of Sarah-for a servant suspected in regard to her master is a hard thing for lawful wives to bear-was wandering in desolation to a desolate land with her babe Ishmael at her breast. And when she was in straits for the needs of life, and was herself nigh unto death, and her child yet more sore for the water in the skin was spent(since it was not possible that the Synagogue, she who once dwelt among the figures of the perennial Fountain, should have all that was needed to support life), an angel unexpectedly appears, and shows I her a well of living water, and drawing thence, she saves Ishmael. Behold, then, a sacramental type: how from the very first it is by the means of living water that salvation comes to him that was perishing-water that was not before, but was given as a boon by an angel's means. Again, at a later time, Isaac-the same for whose sake Ishmael was driven with his mother from his father's home-was to be wedded. Abraham's servant is sent to make the match, so as to secure a bride for his master, and finds Rebekah at the well: and a marriage that was to produce the race of Christ had its beginning and its first covenant in water[fn-41-P4171_2759117:16-nf] . Yes, and Isaac himself also, when he was ruling his flocks, digged wells at all parts of the desert, which the aliens stopped and filled up[fn-41-P4172_2759279:17-nf] , for a type of all those impious men of later days who hindered the grace of Baptism, and talked loudly in their struggle against the truth. Yet the martyrs and the priests overcame them by digging the wells, and the gift of Baptism over-flowed the whole world. According to the same force of the text, Jacob also, hastening to seek a bride, met Rachel unexpectedly at the well. And a great stone lay upon the well, which a multitude of shepherds were wont to roll away when they came together, and then gave water to themselves and to their flocks. But Jacob alone rolls away the stone, and waters the flocks of his spouse[fn-41-P4173_2759933:18-nf] . The thing is, I think, a dark saying, a shadow of what should come. For what is the stone that is laid but Christ Himself? for of Him Isaiah says, \"And I will lay in the foundations of Sion a costly stone, precious, elect[fn-41-P4174_2760177:19-nf] :\" and Daniel likewise, \"A stone was cut out without hands[fn-41-P4175_2760281:20-nf] ,\" that is, Christ was born without a man. For as it is a new and marvellous thing that a stone should be cut out of the rock without a hewer or stone-cutting tools, so it is a thing beyond all wonder that an offspring should appear from an unwedded Virgin. There was lying, then, upon the well the spiritual[fn-41-P4176_2760612:21-nf] stone, Christ, concealing in the deep and in mystery the layer of regeneration which needed much time-as it were a long rope-to bring it to light. And none rolled away the stone save Israel, who is mind seeing God. But he both draws up the water and gives drink to the sheep of Rachel; that is, he reveals the hidden mystery, and gives living water to the flock of the Church. Add to this also the history of the three rods of Jacob[fn-41-P4177_2761058:22-nf] . For from the time when the three rods were laid by the well, Laban the polytheist thenceforth became poor, and Jacob became rich and wealthy in herds. Now let Laban be interpreted of the devil, and Jacob of Christ. For after the institution of Baptism Christ took away all the flock of Satan and Himself grew rich. Again, the great Moses, when he was a goodly child, and yet at the breast, falling under the general and cruel decree which the hard-hearted Pharaoh made against the men-children, was exposed on the banks of the river-not naked, but laid in an ark, for it was fitting that the Law should typically be enclosed in a coffer[fn-41-P4178_2761726:23-nf] . And he was laid near the water; for the Law, and those daily sprinklings of the Hebrews which were a little later to be made plain in the perfect and marvellous Baptism, are near to grace. Again, according to the view of the inspired Paul[fn-41-P4179_2761984:24-nf] , the people itself, by passing through the Red Sea, proclaimed the good tidings of salvation by water. The people passed over, and the Egyptian king with his host was engulfed, and by these actions this Sacrament was foretold. For even now, whensoever the people is in the water of regeneration, fleeing from Egypt, from the burden of sin, it is set free and saved; but the devil with his own servants (I mean, of course, the spirits of evil), is choked with grief, and perishes, deeming the salvation of men to be his own misfortune.","title":"On the Baptism of Christ","author":"Gregory of Nyssa"},{"chapter":28,"verse":25,"source_code":"npnf2_07_npnf2_07_43_oration_xxviii_","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-07","text":"I. In the former Discourse we laid down clearly with respect to the Theologian, both what sort of character he ought to bear, and on what kind of subject he may philosophize, and when, and to what extent. We saw that he ought to be, as far as may be, pure, in order that light may be apprehended by light; and that he ought to consort with serious men, in order that his word be not fruitless through failing on an unfruitful soil; and that the suitable season is when we have a calm within from the whirl of outward things; so as not like madmen[fn-42-P4230_1298189:1-nf] to lose our breath; and that the extent to which we may go is that to which we have ourselves advanced, or to which we are advancing. Since then these things are so, and we have broken up for ourselves the fallows of Divinity[fn-42-P4231_1298518:2-nf] , so as not to sow upon thorns,[fn-42-P4232_1298567:3-nf] and have made plain the face of the ground,[fn-42-P4233_1298629:4-nf] being moulded and moulding others by Holy Scripture ... let us now enter upon Theological questions, setting at the head thereof the Father, the Son, and the Holy Ghost, of Whom we are to treat; that the Father may be well pleased, and the Son may help us, and the Holy Ghost may inspire us; or rather that one illumination may come upon us from the One God, One in diversity, diverse in Unity, wherein is a marvel. ","title":"Oration XXVIII.","author":"Gregory Nazianzen"},{"chapter":28,"verse":16,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":23,"source_paragraph":"152","folder":"ANF-01","text":"7. On this account also, Daniel,[fn-78-P7860_2154716:416-nf] foreseeing His advent, said that a stone, cut out without hands, came into this world. For this is what \"without hands\" means, that His coming into this world was not by the operation of human hands, that is, of those men who are accustomed to stone-cutting; that is, Joseph taking no part with regard to it, but Mary alone co-operating with the pre-arranged plan. For this stone from the earth derives existence from both the power and the wisdom of God. Wherefore also Isaiah says: \"Thus saith the Lord, Behold, I deposit in the foundations of Zion a stone, precious, elect, the chief, the corner-one, to be had in honour.\"[fn-78-P7861_2155362:417-nf] So, then, we understand that His advent in human nature was not by the will of a man, but by the will of God.","title":"Book III.","author":"Irenaeus"},{"chapter":28,"verse":19,"source_code":"npnf2_07_npnf2_07_52_oration_xl_","source_chapter":1,"source_paragraph":"17","folder":"NPNF2-07","text":"XIII. I know of three classes among the saved; the slaves, the hired servants, the sons. If you are a slave, be afraid of the whip; if you are a hired servant, look only to receive your hire; if you are more than this, a son, revere Him as a Father, and work that which is good, because it is good to obey a Father; and even though no reward should come of it for you, this is itself a reward, that you please your Father. Let us then take care not to despise these things. How absurd it would be to grasp at money and throw away health; and to be lavish of the cleansing of the body, but economical over the cleansing of the soul; and to seek for freedom from earthly slavery, but not to care about heavenly freedom; and to make every effort to be splendidly housed and dressed, but to have never a thought how you yourself may become really very precious; and to be zealous to do good to others, without any desire to do good to yourself. And if good could be bought, you would spare no money; but if mercy is freely at your feet, you despise it for its cheapness. Every time is suitable for your ablution, since any time may be your death. With Paul I shout to you with that loud voice, \"Behold now is the accepted time; behold Now is the day of salvation;\"[fn-51-P5146_1702857:38-nf] and that Now does not point to any one time, but is every present moment. And again \"Awake, thou that sleepest, and Christ shall give thee light,\"[fn-51-P5147_1703023:39-nf] dispelling the darkness of sin. For as Isaiah says,[fn-51-P5148_1703094:40-nf] In the night hope is evil, and it is more profitable to be received in the morning.","title":"Oration XL.","author":"Gregory Nazianzen"},{"chapter":28,"verse":11,"source_code":"npnf2_07_npnf2_07_53_oration_xli_","source_chapter":1,"source_paragraph":"24","folder":"NPNF2-07","text":"XV. They spoke with strange tongues, and not those of their native land; and the wonder was great, a language spoken by those who had not learnt it. And the sign is to them that believe not,[fn-54-P5431_1814663:67-nf] and not to them that believe, that it may be an accusation of the unbelievers, as it is written, With other tongues and other lips will I speak unto this people, and not even so will they listen to Me[fn-54-P5432_1814885:68-nf] saith the Lord. But they heard. Here stop a little and raise a question, how you are to divide the words. For the expression has an ambiguity, which is to be determined by the punctuation. Did they each hear in their own dialect[fn-54-P5433_1815136:69-nf] so that if I may so say, one sound was uttered, but many were heard; the air being thus beaten and, so to speak, sounds being produced more clear than the original sound; or are we to put the stop after \"they Heard,\" and then to add \"them speaking in their own languages\" to what follows, so that it would be speaking in languages their own to the hearers, which would be foreign to the speakers? I prefer to put it this latter way; for on the other plan the miracle would be rather of the hearers than of the speakers; whereas in this it would be on the speakers' side; and it was they who were reproached for drunkenness, evidently because they by the Spirit wrought a miracle in the matter of the tongues.","title":"Oration XLI.","author":"Gregory Nazianzen"},{"chapter":28,"verse":16,"source_code":"anf_08_anf08_92_of_the_journeyings_of_philip_the_apostle","source_chapter":1,"source_paragraph":"11","folder":"ANF-08","text":"And when Nicanora, standing before the door, heard these things, she took courage before all, crying out, and saying: I am a Hebrew, and a daughter of the Hebrews; speak with me in the language of my fathers. For, having heard the preaching of my fathers, I was straightway cured of the disease and the troubles that encompassed me. I therefore adore the goodness of God who has caused you to be spoiled even to this city, on account of His true stone[fn-76-P7687_2361672:8-nf] held in honour, in order that through you we may receive the knowledge of Him, and may live with you, having believed in Him.","title":"Of the Journeyings of Philip the Apostle","author":"Apocrypha of the New Testament"},{"chapter":28,"verse":16,"source_code":"anf_08_anf08_92_of_the_journeyings_of_philip_the_apostle","source_chapter":1,"source_paragraph":"11","folder":"ANF-08","text":"And when Nicanora, standing before the door, heard these things, she took courage before all, crying out, and saying: I am a Hebrew, and a daughter of the Hebrews; speak with me in the language of my fathers. For, having heard the preaching of my fathers, I was straightway cured of the disease and the troubles that encompassed me. I therefore adore the goodness of God who has caused you to be spoiled even to this city, on account of His true stone[fn-76-P7687_2361672:8-nf] held in honour, in order that through you we may receive the knowledge of Him, and may live with you, having believed in Him.","title":"Of the Journeyings of Philip the Apostle","author":"Apocrypha of the New Testament"}]