[{"chapter":126,"verse":5,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"187","folder":"NPNF2-06","text":"4. Bonosus,[fn-1-P151_22518:37-nf] your friend, or, to speak more truly, mine as well as yours, is now climbing the ladder foreshown in Jacob's dream.[fn-1-P152_22813:38-nf] He is bearing his cross, neither taking thought for the morrow[fn-1-P153_22898:39-nf] nor looking back at what he has left.[fn-1-P154_22955:40-nf] He is sowing in tears that he may reap in joy.[fn-1-P155_23020:41-nf] As Moses in a type so he in reality is lifting up the serpent in the wilderness.[fn-1-P156_23120:42-nf] This is a true story, and it may well put to shame the lying marvels described by Greek and Roman pens. For here you have a youth educated with us in the refining accomplishments of the world, with abundance of wealth, and in rank inferior to none of his associates; yet he forsakes his mother, his sisters, and his dearly loved brother, and settles like a new tiller of Eden on a dangerous island, with the sea roaring round its reefs; while its rough crags, bare rocks, and desolate aspect make it more terrible still. No peasant or monk is to be found there. Even the little Onesimus[fn-1-P157_23724:43-nf] you know of, in whose kisses he used to rejoice as in those of a brother, in this tremendous solitude no longer remains at his side. Alone upon the island-or rather not alone, for Christ is with him-he sees the glory of God, which even the apostles saw not save in the desert. He beholds, it is true, no embattled towns, but he has enrolled his name in the new city.[fn-1-P158_24128:44-nf] Garments of sackcloth disfigure his limbs, yet so clad he will be the sooner caught up to meet Christ in the clouds.[fn-1-P159_24298:45-nf] No watercourse pleasant to the view supplies his wants, but from the Lord's side he drinks the water of life.[fn-1-P160_24430:46-nf] Place all this before your eyes, dear friend, and with all the faculties of your mind picture to yourself the scene. When you realize the effort of the fighter then you will be able to praise his victory. Round the entire island roars the frenzied sea, while the beetling crags along its winding shores resound as the billows beat against them. No grass makes the ground green; there are no shady copses and no fertile fields. Precipitous cliffs surround his dreadful abode as if it were a prison. But he, careless, fearless, and armed from head to foot with the apostle's armor,[fn-1-P161_25042:47-nf] now listens to God by reading the Scriptures, now speaks to God as he prays to the Lord; and it may be that, while he lingers in the island, he sees some vision such as that once seen by John.[fn-1-P162_25257:48-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":126,"verse":5,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"641","folder":"NPNF2-06","text":"8. Genesis, we shall be told, needs no explanation; its topics are too simple-the birth of the world, the origin of the human race,[fn-20-P2064_512271:1446-nf] the division of the earth,[fn-20-P2065_512316:1447-nf] the confusion of tongues,[fn-20-P2066_512357:1448-nf] and the descent of the Hebrews into Egypt![fn-20-P2067_512416:1449-nf] Exodus, no doubt, is equally plain, containing as it does merely an account of the ten plagues,[fn-20-P2068_512530:1450-nf] the decalogue,[fn-20-P2069_512567:1451-nf] and sundry mysterious and divine precepts! The meaning of Leviticus is of course self-evident, although every sacrifice that it describes, nay more every word that it contains, the description of Aaron's vestments,[fn-20-P2070_512798:1452-nf] and all the regulations connected with the Levites are symbols of things heavenly! The book of Numbers too-are not its very figures,[fn-20-P2071_512949:1453-nf] and Balaam's prophecy,[fn-20-P2072_512990:1454-nf] and the forty-two camping places in the wilderness[fn-20-P2073_513068:1455-nf] so many mysteries? Deuteronomy also, that is the second law or the foreshadowing of the law of the gospel,-does it not, while exhibiting things known before, put old truths in a new light? So far the `five words' of the Pentateuch, with which the apostle boasts his wish to speak in the Church.[fn-20-P2074_513403:1456-nf] Then, as for Job,[fn-20-P2075_513446:1457-nf] that pattern of patience, what mysteries are there not contained in his discourses? Commencing in prose the book soon glides into verse and at the end once more reverts to prose. By the way in which it lays down propositions, assumes postulates, adduces proofs, and draws inferences, it illustrates all the laws of logic. Single words occurring in the book are full of meaning. To say nothing of other topics, it prophesies the resurrection of men's bodies at once with more clearness and with more caution than any one has yet shewn. \"I know,\" Job says, \"that my redeemer liveth, and that at the last day I shall rise again from the earth; and I shall be clothed again with my skin, and in my flesh shall I see God. Whom I shall see for myself, and mine eyes shall behold, and not another. This my hope is stored up in my own bosom.\"[fn-20-P2076_514427:1458-nf] I will pass on to Jesus the son of Nave[fn-20-P2077_514498:1459-nf] -a type of the Lord in name as well as in deed-who crossed over Jordan, subdued hostile kingdoms, divided the land among the conquering people and who, in every city, village, mountain, river, hill-torrent, and boundary which he dealt with, marked out the spiritual realms of the heavenly Jerusalem, that is, of the church.[fn-20-P2078_514923:1460-nf] In the book of Judges every one of the popular leaders is a type. Ruth the Moabitess fulfils the prophecy of Isaiah:-\"Send thou a lamb, O Lord, as ruler of the land from the rock of the wilderness to the mount of the daughter of Zion.\"[fn-20-P2079_515181:1461-nf] Under the figures of Eli's death and the slaying of Saul Samuel shews the abolition of the old law. Again in Zadok and in David he bears witness to the mysteries of the new priesthood and of the new royalty. The third and fourth books of Kings called in Hebrew Malachim give the history of the kingdom of Judah from Solomon to Jeconiah,[fn-20-P2080_515583:1462-nf] and of that of Israel from Jeroboam the son of Nebat to Hoshea who was carried away into Assyria. If you merely regard the narrative, the words are simple enough, but if you look beneath the surface at the hidden meaning of it, you find a description of the small numbers of the church and of the wars which the heretics wage against it. The twelve prophets whose writings are compressed within the narrow limits of a single volume,[fn-20-P2081_516060:1463-nf] have typical meanings far different from their literal ones. Hosea speaks many times of Ephraim, of Samaria, of Joseph, of Jezreel, of a wife of whoredoms and of children of whoredoms,[fn-20-P2082_516313:1464-nf] of an adulteress shut up within the chamber of her husband, sitting for a long time in widowhood and in the garb of mourning, awaiting the time when her husband will return to her.[fn-20-P2083_516514:1465-nf] Joel the son of Pethuel describes the land of the twelve tribes as spoiled and devastated by the palmerworm the canker-worm, the locust, and the blight,[fn-20-P2084_516695:1466-nf] and predicts that after the overthrow of the former people the Holy Spirit shall be poured out upon God's servants and handmaids;[fn-20-P2085_516845:1467-nf] the same spirit, that is, which was to be poured out in the upper chamber at Zion upon the one hundred and twenty believers.[fn-20-P2086_516992:1468-nf] These believers rising by gradual and regular gradations from one to fifteen form the steps to which there is a mystical allusion in the \"psalms of degrees.\"[fn-20-P2087_517183:1469-nf] Amos, although he is only \"an herdman\" from the country, \"a gatherer of sycomore fruit,\"[fn-20-P2088_517386:1470-nf] cannot be explained in a few words. For who can adequately speak of the three transgressions and the four of Damascus, of Gaza, of Tyre, of Idumaea, of Moab, of the children of Ammon, and in the seventh and eighth place of Judah and of Israel? He speaks to the fat kine that are in the mountain of Samaria,[fn-20-P2089_517716:1471-nf] and bears witness that the great house and the little house shall fall.[fn-20-P2090_517809:1472-nf] He sees now the maker of the grasshopper,[fn-20-P2091_517873:1473-nf] now the Lord, standing upon a wall[fn-20-P2092_517930:1474-nf] daubed[fn-20-P2093_517959:1475-nf] or made of adamant,[fn-20-P2094_518004:1476-nf] now a basket of apples[fn-20-P2095_518048:1477-nf] that brings doom to the transgressors, and now a famine upon the earth \"not a famine of bread, nor a thirst for water, but of hearing the words of the Lord.\"[fn-20-P2096_518229:1478-nf] Obadiah, whose name means the servant of God, thunders against Edom red with blood and against the creature born of earth.[fn-20-P2097_518376:1479-nf] He smites him with the spear of the spirit because of his continual rivalry with his brother Jacob. Jonah, fairest of doves, whose shipwreck shews in a figure the passion of the Lord, recalls the world to penitence, and while he preaches to Nineveh, announces salvation to all the heathen. Micah the Morasthite a joint heir with Christ[fn-20-P2098_518792:1480-nf] announces the spoiling of the daughter of the robber and lays siege against her, because she has smitten the jawbone of the judge of Israel.[fn-20-P2099_519018:1481-nf] Nahum, the consoler of the world, rebukes \"the bloody city\"[fn-21-P2100_519104:1482-nf] and when it is overthrown cries: -\"Behold upon the mountains the feet of him that bringeth good tidings.\"[fn-21-P2101_519247:1483-nf] Habakkuk, like a strong and unyielding wrestler,[fn-21-P2102_519318:1484-nf] stands upon his watch and sets his foot upon the tower[fn-21-P2103_519419:1485-nf] that he may contemplate Christ upon the cross and say \"His glory covered the heavens and the earth was full of his praise. And his brightness was as the light; he had horns coming out of his hand: and there was the hiding of his power.\"[fn-21-P2104_519677:1486-nf] Zephaniah, that is the bodyguard and knower of the secrets of the Lord,[fn-21-P2105_519784:1487-nf] hears \"a cry from the fishgate, and an howling from the second, and a great crashing from the hills.\"[fn-21-P2106_519938:1488-nf] He proclaims \"howling to the inhabitants of the mortar;[fn-21-P2107_520016:1489-nf] for all the people of Canaan are undone; all they that were laden with silver are cut off.\"[fn-21-P2108_520161:1490-nf] Haggai, that is he who is glad or joyful, who has sown in tears to reap in joy,[fn-21-P2109_520267:1491-nf] is occupied with the rebuilding of the temple. He represents the Lord(the Father, that is) as saying \"Yet once, it is a little while, and I will shake the heavens, and the earth, and the sea, and the dry land; and I will shake all nations and he who is desired[fn-21-P2110_520552:1492-nf] of all nations shall come'[fn-21-P2111_520616:1493-nf] Zechariah, he that is mindful of his Lord,[fn-21-P2112_520692:1494-nf] gives us many prophecies. He sees Jesus,[fn-21-P2113_520776:1495-nf] \"clothed with filthy garments,\"[fn-21-P2114_520847:1496-nf] a stone with seven eyes,[fn-21-P2115_520895:1497-nf] a candle-stick all of gold with lamps as many as the eyes, and two olivetrees on the right side of the bowl[fn-21-P2116_521026:1498-nf] and on the left. After he has described the horses, red, black, white, and grisled,[fn-21-P2117_521145:1499-nf] and the cutting off of the chariot from Ephraim and of the horse from Jerusalem[fn-21-P2118_521249:1500-nf] he goes on to prophesy and predict a king who shall be a poor man and who shall sit \"upon a colt the foal of an ass.\"[fn-21-P2119_521390:1501-nf] Malachi, the last of all the prophets, speaks openly of the rejection of Israel and the calling of the nations. \"I have no pleasure in you, saith the Lord of hosts, neither will I accept an offering at your hand. For from the rising of the sun even unto the going down of the same, my name is great among the Gentiles: and in every place incense[fn-21-P2120_521758:1502-nf] is offered unto my name, and a pure offering.\"[fn-21-P2121_521844:1503-nf] As for Isaiah, Jeremiah, Ezekiel, and Daniel, who can fully understand or adequately explain them? The first of them seems to compose not a prophecy but a gospel. The second speaks of a rod of an almond tree[fn-21-P2122_522089:1504-nf] and of a seething pot with its face toward the north,[fn-21-P2123_522164:1505-nf] and of a leopard which has changed its spots.[fn-21-P2124_522231:1506-nf] He also goes four times through the alphabet in different metres.[fn-21-P2125_522321:1507-nf] The beginning and ending of Ezekiel, the third of the four, are involved in so great obscurity that like the commencement of Genesis they are not studied by the Hebrews until they are thirty years old. Daniel, the fourth and last of the four prophets, having knowledge of the times and being interested in the whole world, in clear language proclaims the stone cut out of the mountain without hands that overthrows all kingdoms.[fn-21-P2126_522852:1508-nf] David, who is our Simonides, Pindar, and Alcaeus, our Horace, our Catullus, and our Serenus all in one, sings of Christ to his lyre; and on a psaltery with ten strings calls him from the lower world to rise again. Solomon, a lover of peace[fn-21-P2127_523114:1509-nf] and of the Lord, corrects morals, teaches nature, unites Christ and the church, and sings a sweet marriage song[fn-21-P2128_523258:1510-nf] to celebrate that holy bridal. Esther, a type of the church, frees her people from danger and, after having slain Haman whose name means iniquity, hands down to posterity a memorable day and a great feast.[fn-21-P2129_523492:1511-nf] The book of things omitted[fn-21-P2130_523569:1512-nf] or epitome of the old dispensation[fn-21-P2131_523683:1513-nf] is of such importance and value that without it any one who should claim to himself a knowledge of the scriptures would make himself a laughing stock in his own eyes. Every name used in it, nay even the conjunction of the words, serves to throw light on narratives passed over in the books of Kings and upon questions suggested by the gospel. Ezra and Nehemiah, that is the Lord's helper and His consoler, are united in a single book. They restore the Temple and build up the walls of the city. In their pages we see the throng of the Israelites returning to their native land, we read of priests and Levites, of Israel proper and of proselytes; and we are even told the several families to which the task of building the walls and towers was assigned. These references convey one meaning upon the surface, but another below it.","title":"The Letters of St. Jerome","author":false},{"chapter":126,"verse":5,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1244","folder":"NPNF2-06","text":"I. I am induced to write to you, a stranger to a stranger, by the entreaties of that holy servant of Christ Hedibia[fn-44-P4402_1198884:3112-nf] and of my daughter in the faith Artemia, once your wife but now no longer your wife but your sister and fellow-servant. Not content with assuring her own salvation she has sought yours also, in former days at home and now in the holy places. She is anxious to emulate the thoughtfulness of the apostles Andrew and Philip; who after Christ had found them, desired in their turn to find, the one his brother Simon and the other his friend Nathanael.[fn-44-P4403_1199437:3113-nf] To the former of these it was said \"Thou art Simon, the son of Jona: thou shall be called Cephas which is by interpretation a stone;\"[fn-44-P4404_1199604:3114-nf] while the latter, whose name Nathanael means the gift of God, was comforted by Christ's witness to him: \"behold an Israelite indeed in whom is no guile.\"[fn-44-P4405_1199779:3115-nf] So of old Lot[fn-44-P4406_1199814:3116-nf] desired to rescue his wife as well as his two daughters, and refusing to leave blazing Sodom and Gomorrah until he was himself half-on-fire, tried to lead forth one who was tied and bound by her past sins. But in her despair she lost her composure, and looking back became a monument of an unbelieving soul.[fn-44-P4407_1200148:3117-nf] Yet, as if to make up for the loss of a single woman, Lot's glowing faith set free the whole city of Zoar. In fact when he left the dark valleys in which Sodom lay and came to the mountains, the sun rose upon him as he entered Zoar or the little City; so-called because the little faith that Lot possessed, though unable to save greater places, was at least able to preserve smaller ones. For one who had gone so far astray as to live in Gomorrah could not all at once reach the noonland where Abraham, the friend of God,[fn-44-P4408_1200697:3118-nf] entertained God and His angels.[fn-44-P4409_1200751:3119-nf] (For it was in Egypt that Joseph fed his brothers, and when the bride speaks to the Bridegroom her cry is: \"tell me where thou feedest, where thou makest thy flock to rest at noon.\"[fn-44-P4410_1200957:3120-nf] ) Good men have always sorrowed for the sins of others. Samuel of old lamented for Saul[fn-44-P4411_1201066:3121-nf] because he neglected to treat the ulcers of pride with the balm of penitence. And Paul wept for the Corinthians[fn-44-P4412_1201202:3122-nf] who refused to wash out with their tears the stains of fornication. For the same reason Ezekiel swallowed the book where were written within and without song, and lamentation and woe;[fn-44-P4413_1201409:3123-nf] the song in praise of the righteous, the lamentation over the penitent, and the woe for those of whom it is written, \"When the wicked man falleth into the depths of evil, then is he filled with scorn.\"[fn-44-P4414_1201639:3124-nf] It is to these that Isaiah alludes when he says: \"in that day did the Lord God of hosts call to weeping and to mourning and to baldness and to girding with sackcloth: and behold joy and gladness, slaying oxen; and killing sheep, eating flesh\" and saying, \"let us eat and drink, for tomorrow we die.\"[fn-44-P4415_1201969:3125-nf] Yet of such persons Ezekiel is bidden to speak thus: \"O thou son of man, speak unto the house of Israel; Thus ye speak, saying, If our transgressions and our sins be upon us, and we pine away in them, how should we then live? Say unto them, As I live, saith the Lord God, I have no pleasure in the death of the wicked; but that the wicked turn from his way and live,\" and again, \"turn ye, turn ye from your evil ways; for why will ye die, O house of Israel?\"[fn-44-P4416_1202467:3126-nf] Nothing makes God so angry as when men from despair of better things cleave to those which are worse; and indeed this despair in itself is a sign of unbelief. One who despairs of salvation can have no expectation of a judgment to come. For if he dreaded such, he would by doing good works prepare to meet his Judge. Let us hear what God says through Jeremiah, \"withhold thy foot from a rough way and thy throat from thirst\"[fn-44-P4417_1202936:3127-nf] and again \"shall they fall, and not arise? Shall he turn away, and not return?\"[fn-44-P4418_1203043:3128-nf] Let us hear also what God says by Isaiah: \"When thou shalt turn and bewail thyself, then shall thou be saved, and then shalt thou know where thou hast hitherto been.\"[fn-44-P4419_1203233:3129-nf] We do not realize the miseries of sickness till returning health reveals them to us. So sins serve as a foil to the blessedness of virtue; and light shines more brightly when it is relieved against darkness. Ezekiel uses language like that of the other prophets because he is animated by a similar spirit. \"Repent,\" he cries, \"and turn yourselves from all your transgressions; so iniquity shall not be your ruin. Cast away from you all your transgressions whereby ye have transgressed; and make you a new heart and a new spirit: for why will ye die, O house of Israel? For I have no pleasure in the death of him that dieth, saith the Lord.\"[fn-44-P4420_1203902:3130-nf] Wherefore in a subsequent passage he says: \"As I live, saith the Lord God, I have no pleasure in the death of the wicked: but that the wicked turn from his way and live.\"[fn-44-P4421_1204103:3131-nf] These words shew us that the mind must not through disbelief in the promised blessings give way to despair; and that the soul once marked out for perdition must not refuse to apply remedies on the ground that its wounds are past curing. Ezekiel describes God as swearing, that if we refuse to believe His promise in regard to our salvation we may at least believe His oath. It is with full confidence that the righteous man prays and says, \"Turn us, O God of our salvation, and cause thine anger toward us to cease,\"[fn-44-P4422_1204647:3132-nf] and again, \"Lord, by thy favour thou hast made my mountain to stand strong: thou didst hide thy face and I was troubled.\"[fn-44-P4423_1204792:3133-nf] He means to say, \"when I forsook the foulness of my faults for the beauty of virtue, God strengthened my weakness with His grace.\" Lo, I hear. His promise: \"I will pursue mine enemies and overtake them: neither will I turn again till they are consumed,\"[fn-44-P4424_1205067:3134-nf] so that I who was once thine enemy and a fugitive from thee, shall be laid hold of by thine hand. Cease not from pursuing me till my wickedness is consumed, and I return to my old husband who will give me my wool and my flax, my oil and my fine flour and will feed me with the richest foods.[fn-44-P4425_1205388:3135-nf] He it was who hedged up and enclosed my evil ways[fn-44-P4426_1205461:3136-nf] that I might find Him the true way who says in the gospel, \"I am the way, the truth, and the life.\"[fn-44-P4427_1205582:3137-nf] Hear the words of the prophet: \"they that sow in tears shall reap in joy. He that goeth forth and weepeth, bearing precious seed, shall doubtless come again with rejoicing, bringing his sheaves with him.\"[fn-44-P4428_1205809:3138-nf] Say also with him: \"All the night make I my bed to swim; I water my couch with my tears\"[fn-44-P4429_1205935:3139-nf] : and again, \"As the hart panteth after the water brooks, so panteth my soul after thee, O God. My soul thirsteth for God, for the living God: when shall I come and appear before God? My tears have been my meat day and night,\"[fn-44-P4430_1206182:3140-nf] and in another place, \"O God, thou art my God; early will I seek thee: my soul thirsteth for thee, my flesh longeth for thee in a dry and weary land where no water is. So have I looked upon thee in the sanctuary.\"[fn-44-P4431_1206420:3141-nf] For although my soul has thirsted after thee, yet much more have I sought thee by the labour of my flesh and have not been able to look upon thee in thy sanctuary; not at any rate till I have first dwelt in a land barren of sin, where the weary wayfarer is no more assailed by the adversary, and where there are no pools or rivers of lust.","title":"The Letters of St. Jerome","author":false},{"chapter":126,"verse":6,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1244","folder":"NPNF2-06","text":"I. I am induced to write to you, a stranger to a stranger, by the entreaties of that holy servant of Christ Hedibia[fn-44-P4402_1198884:3112-nf] and of my daughter in the faith Artemia, once your wife but now no longer your wife but your sister and fellow-servant. Not content with assuring her own salvation she has sought yours also, in former days at home and now in the holy places. She is anxious to emulate the thoughtfulness of the apostles Andrew and Philip; who after Christ had found them, desired in their turn to find, the one his brother Simon and the other his friend Nathanael.[fn-44-P4403_1199437:3113-nf] To the former of these it was said \"Thou art Simon, the son of Jona: thou shall be called Cephas which is by interpretation a stone;\"[fn-44-P4404_1199604:3114-nf] while the latter, whose name Nathanael means the gift of God, was comforted by Christ's witness to him: \"behold an Israelite indeed in whom is no guile.\"[fn-44-P4405_1199779:3115-nf] So of old Lot[fn-44-P4406_1199814:3116-nf] desired to rescue his wife as well as his two daughters, and refusing to leave blazing Sodom and Gomorrah until he was himself half-on-fire, tried to lead forth one who was tied and bound by her past sins. But in her despair she lost her composure, and looking back became a monument of an unbelieving soul.[fn-44-P4407_1200148:3117-nf] Yet, as if to make up for the loss of a single woman, Lot's glowing faith set free the whole city of Zoar. In fact when he left the dark valleys in which Sodom lay and came to the mountains, the sun rose upon him as he entered Zoar or the little City; so-called because the little faith that Lot possessed, though unable to save greater places, was at least able to preserve smaller ones. For one who had gone so far astray as to live in Gomorrah could not all at once reach the noonland where Abraham, the friend of God,[fn-44-P4408_1200697:3118-nf] entertained God and His angels.[fn-44-P4409_1200751:3119-nf] (For it was in Egypt that Joseph fed his brothers, and when the bride speaks to the Bridegroom her cry is: \"tell me where thou feedest, where thou makest thy flock to rest at noon.\"[fn-44-P4410_1200957:3120-nf] ) Good men have always sorrowed for the sins of others. Samuel of old lamented for Saul[fn-44-P4411_1201066:3121-nf] because he neglected to treat the ulcers of pride with the balm of penitence. And Paul wept for the Corinthians[fn-44-P4412_1201202:3122-nf] who refused to wash out with their tears the stains of fornication. For the same reason Ezekiel swallowed the book where were written within and without song, and lamentation and woe;[fn-44-P4413_1201409:3123-nf] the song in praise of the righteous, the lamentation over the penitent, and the woe for those of whom it is written, \"When the wicked man falleth into the depths of evil, then is he filled with scorn.\"[fn-44-P4414_1201639:3124-nf] It is to these that Isaiah alludes when he says: \"in that day did the Lord God of hosts call to weeping and to mourning and to baldness and to girding with sackcloth: and behold joy and gladness, slaying oxen; and killing sheep, eating flesh\" and saying, \"let us eat and drink, for tomorrow we die.\"[fn-44-P4415_1201969:3125-nf] Yet of such persons Ezekiel is bidden to speak thus: \"O thou son of man, speak unto the house of Israel; Thus ye speak, saying, If our transgressions and our sins be upon us, and we pine away in them, how should we then live? Say unto them, As I live, saith the Lord God, I have no pleasure in the death of the wicked; but that the wicked turn from his way and live,\" and again, \"turn ye, turn ye from your evil ways; for why will ye die, O house of Israel?\"[fn-44-P4416_1202467:3126-nf] Nothing makes God so angry as when men from despair of better things cleave to those which are worse; and indeed this despair in itself is a sign of unbelief. One who despairs of salvation can have no expectation of a judgment to come. For if he dreaded such, he would by doing good works prepare to meet his Judge. Let us hear what God says through Jeremiah, \"withhold thy foot from a rough way and thy throat from thirst\"[fn-44-P4417_1202936:3127-nf] and again \"shall they fall, and not arise? Shall he turn away, and not return?\"[fn-44-P4418_1203043:3128-nf] Let us hear also what God says by Isaiah: \"When thou shalt turn and bewail thyself, then shall thou be saved, and then shalt thou know where thou hast hitherto been.\"[fn-44-P4419_1203233:3129-nf] We do not realize the miseries of sickness till returning health reveals them to us. So sins serve as a foil to the blessedness of virtue; and light shines more brightly when it is relieved against darkness. Ezekiel uses language like that of the other prophets because he is animated by a similar spirit. \"Repent,\" he cries, \"and turn yourselves from all your transgressions; so iniquity shall not be your ruin. Cast away from you all your transgressions whereby ye have transgressed; and make you a new heart and a new spirit: for why will ye die, O house of Israel? For I have no pleasure in the death of him that dieth, saith the Lord.\"[fn-44-P4420_1203902:3130-nf] Wherefore in a subsequent passage he says: \"As I live, saith the Lord God, I have no pleasure in the death of the wicked: but that the wicked turn from his way and live.\"[fn-44-P4421_1204103:3131-nf] These words shew us that the mind must not through disbelief in the promised blessings give way to despair; and that the soul once marked out for perdition must not refuse to apply remedies on the ground that its wounds are past curing. Ezekiel describes God as swearing, that if we refuse to believe His promise in regard to our salvation we may at least believe His oath. It is with full confidence that the righteous man prays and says, \"Turn us, O God of our salvation, and cause thine anger toward us to cease,\"[fn-44-P4422_1204647:3132-nf] and again, \"Lord, by thy favour thou hast made my mountain to stand strong: thou didst hide thy face and I was troubled.\"[fn-44-P4423_1204792:3133-nf] He means to say, \"when I forsook the foulness of my faults for the beauty of virtue, God strengthened my weakness with His grace.\" Lo, I hear. His promise: \"I will pursue mine enemies and overtake them: neither will I turn again till they are consumed,\"[fn-44-P4424_1205067:3134-nf] so that I who was once thine enemy and a fugitive from thee, shall be laid hold of by thine hand. Cease not from pursuing me till my wickedness is consumed, and I return to my old husband who will give me my wool and my flax, my oil and my fine flour and will feed me with the richest foods.[fn-44-P4425_1205388:3135-nf] He it was who hedged up and enclosed my evil ways[fn-44-P4426_1205461:3136-nf] that I might find Him the true way who says in the gospel, \"I am the way, the truth, and the life.\"[fn-44-P4427_1205582:3137-nf] Hear the words of the prophet: \"they that sow in tears shall reap in joy. He that goeth forth and weepeth, bearing precious seed, shall doubtless come again with rejoicing, bringing his sheaves with him.\"[fn-44-P4428_1205809:3138-nf] Say also with him: \"All the night make I my bed to swim; I water my couch with my tears\"[fn-44-P4429_1205935:3139-nf] : and again, \"As the hart panteth after the water brooks, so panteth my soul after thee, O God. My soul thirsteth for God, for the living God: when shall I come and appear before God? My tears have been my meat day and night,\"[fn-44-P4430_1206182:3140-nf] and in another place, \"O God, thou art my God; early will I seek thee: my soul thirsteth for thee, my flesh longeth for thee in a dry and weary land where no water is. So have I looked upon thee in the sanctuary.\"[fn-44-P4431_1206420:3141-nf] For although my soul has thirsted after thee, yet much more have I sought thee by the labour of my flesh and have not been able to look upon thee in thy sanctuary; not at any rate till I have first dwelt in a land barren of sin, where the weary wayfarer is no more assailed by the adversary, and where there are no pools or rivers of lust.","title":"The Letters of St. Jerome","author":false},{"chapter":126,"verse":5,"source_code":"npnf2_07_npnf2_07_09_lecture_iv","source_chapter":1,"source_paragraph":"61","folder":"NPNF2-07","text":"27. And concerning food let these be your ordinances, since in regard to meats also many stumble. For some deal indifferently with things offered to idols[fn-5-P597_131686:90-nf] , while others discipline themselves, but condemn those that eat: and in different ways men's souls are defiled in the matter of meats, from ignorance of the useful reasons for eating and not eating. For we fast by abstaining from wine and flesh, not because we abhor them as abominations, but because we look for our reward; that having scorned things sensible, we may enjoy a spiritual and intellectual feast; and that having now sown in tears we may reap in joy[fn-5-P598_132174:91-nf] in the world to come. Despise not therefore them that eat, and because of the weakness of their bodies partake of food: nor yet blame these who use a little wine for their stomach's sake and their often infirmities[fn-5-P599_132612:92-nf] : and neither condemn the men as sinners, nor abhor the flesh as strange food; for the Apostle knows some of this sort, when he says: forbidding to marry, and commanding to abstain from meats, which God created to be received with thanksgiving by them that believe[fn-6-P600_132896:93-nf] . In abstaining then from these things, abstain not as from things abominable[fn-6-P601_132993:94-nf] , else thou hast no reward: but as being good things disregard them for the sake of the better spiritual things set before thee.","title":"Lecture IV","author":"Cyril"},{"chapter":126,"verse":1,"source_code":"npnf2_05_npnf2_05_13_book_ii","source_chapter":1,"source_paragraph":"80","folder":"NPNF2-05","text":"Let us now see further what he adds to this \"sanctifying the saints.\" If any one says this also of the Father and of the Son, he will speak truly. For those in whom the Holy One dwells, He makes holy, even as the Good One makes men good. And the Father, the Son, and the Holy Ghost are holy and good, as has been shown. \"Acting as a guide to those who approach the mystery.\" This may well be said of Apollos who watered what Paul planted. For the Apostle plants by his guidance[fn-12-P1272_692308:250-nf] , and Apollos, when he baptizes, waters by Sacramental regeneration, bringing to the mystery those who were instructed by Paul. Thus he places on a level with Apollos that Spirit Who perfects men through baptism. \"Distributing every gift.\" With this we too agree; for everything that is good is a portion of the gifts of the Holy Spirit. \"Co-operating with the faithful for the understanding and contemplation of things appointed.\" As he does not add by whom they are appointed, he leaves his meaning doubtful, whether it is correct or the reverse. But we will by a slight addition advance his statement so as to make it consistent with godliness. For since, whether it be the word of wisdom, or the word of knowledge, or faith, or help, or government, or aught else that is enumerated in the lists of saving gifts, \"all these worketh that one and the self-same Spirit, dividing to every man severally as He will[fn-12-P1273_693352:251-nf] ,\" we therefore do not reject the statement of Eunomius when he says that the Spirit \"co-operates with the faithful for understanding and contemplation of things appointed\" by Him, because by Him all good teachings are appointed for us. \"Sounding an accompaniment to those who pray.\" It would be foolish seriously to examine the meaning of this expression, of which the ludicrous and meaningless character is at once manifest to all. For who is so demented and beside himself as to wait for us to tell him that the Holy Spirit is not a bell nor an empty cask sounding an accompaniment and made to ring by the voice of him who prays as it were by a blow? \"Leading us to that which is expedient for us.\" This the Father and the Son likewise do: for \"He leadeth Joseph like a sheep[fn-12-P1274_694154:252-nf] ,\" and, \"led His people like sheep[fn-12-P1275_694209:253-nf] ,\" and, \"the good Spirit leadeth us in a land of righteousness[fn-12-P1276_694295:254-nf] .\" \"Strengthening us to godliness.\" To strengthen man to godliness David says is the work of God; \"For Thou art my strength and my refuge[fn-12-P1277_694460:255-nf] ,\" says the Psalmist, and \"the Lord is the strength of His people[fn-12-P1278_694550:256-nf] ,\" and, \"He shall give strength and power unto His people[fn-12-P1279_694630:257-nf] .\" If then the expressions of Eunomius are meant in accordance with the mind of the Psalmist, they are a testimony to the Divinity of the Holy Ghost: but if they are opposed to the word of prophecy, then by this very fact a charge of blasphemy lies against Eunomius, because he sets up his own opinions in opposition to the holy prophets. Next he says, \"Lightening souls with the light of knowledge.\" This grace also the doctrine of godliness ascribes alike to the Father, to the Son, and to the Holy Ghost. For He is called a light by David[fn-12-P1280_695195:258-nf] , and from thence the light of knowledge shines in them who are enlightened. In like manner also the cleansing of our thoughts of which the statement speaks is proper to the power of the Lord. For it was \"the brightness of the Father's glory, and the express image of His person,\" Who \"purged our sins[fn-12-P1281_695518:259-nf] .\" Again, to banish devils, which Eunomius says is a property of the Spirit, this also the only-begotten God, Who said to the devil, \"I charge thee[fn-12-P1282_695684:260-nf] ,\" ascribes to the power of the Spirit, when He says, \"If I by the Spirit of God cast out devils[fn-12-P1283_695808:261-nf] ,\" so that the expulsion of devils is not destructive of the glory of the Spirit, but rather a demonstration of His divine and transcendent power. \"Healing the sick,\" he says, \"curing the infirm, comforting the afflicted, raising up those who stumble, recovering the distressed.\" These are the words of those who think reverently of the Holy Ghost, for no one would ascribe the operation of any one of these effects to any one except to God. If then heresy affirms that those things which it belongs to none save God alone to effect, are wrought by the power of the Spirit, we have in support of the truths for which we are contending the witness even of our adversaries. How does the Psalmist seek his healing from God, saying, \"Have mercy upon me, O Lord, for I am weak; O Lord, heal me, for my hones are vexed[fn-12-P1284_696647:262-nf] !\" It is to God that Isaiah says, \"The dew that is from Thee is healing unto them[fn-12-P1285_696747:263-nf] .\" Again, prophetic language attests that the conversion of those in error is the work of God. For \"they went astray in the wilderness in a thirsty land,\" says the Psalmist, and he adds, \"So He led them forth by the right way, that they might go to the city where they dwelt[fn-12-P1286_697050:264-nf] :\" and, \"when the Lord turned again the captivity of Sion[fn-12-P1287_697131:265-nf] .\" In like manner also the comfort of the afflicted is ascribed to God, Paul thus speaking, \"Blessed be God, even the Father of our Lord Jesus Christ, Who comforteth us in all our tribulation[fn-12-P1288_697344:266-nf] .\" Again, the Psalmist says, speaking in the person of God \"Thou calledst upon Me in trouble and I delivered thee[fn-12-P1289_697491:267-nf] .\" And the setting upright of those who stumble is innumerable times ascribed by Scripture to the power of the Lord: \"Thou hast thrust sore at me that I might fall, but the Lord was my help[fn-12-P1290_697703:268-nf] ,\" and \"Though he fall, he shall not be cast away, for the Lord upholdeth him with His hand[fn-12-P1291_697818:269-nf] ,\" and \"The Lord helpeth them that are fallen[fn-12-P1292_697887:270-nf] .\" And to the loving-kindness of God confessedly belongs the recovery of the distressed, if Eunomius means the same thing of which we learn in prophecy, as the Scripture says, \"Thou laidest trouble upon our loins; Thou sufferedst men to ride over our heads; we went through fire and water, and Thou broughtest us out into a wealthy place[fn-12-P1293_698246:271-nf] .\"","title":"Book II","author":"Gregory of Nyssa"},{"chapter":126,"verse":1,"source_code":"npnf1_03_npnf1_03_21_book_xv_","source_chapter":21,"source_paragraph":"87","folder":"NPNF1-03","text":"34. Paul the apostle also says, \"To each of us is given grace according to the measure of the gift of Christ;\" and then, that he might show that by the gift of Christ he meant the Holy Spirit, he has gone on to add, \"Wherefore He saith, He hath ascended up on high, He hath led captivity captive, and hath given gifts to men.\"[fn-20-P2058_1042597:84-nf] And every one knows that the Lord Jesus, when He had ascended into heaven after the resurrection from the dead, gave the Holy Spirit, with whom they who believed were filled, and spake with the tongues of all nations. And let no one object that he says gifts,not gift: for he quoted the text from the Psalm. And in the Psalm it is read thus, \"Thou hast ascended up on high, Thou hast led captivity captive, Thou hast received gifts in men.\"[fn-20-P2059_1043058:85-nf] For so it stands in many Mss., especially in the Greek Mss., and so we have it translated from the Hebrew. The apostle therefore said gifts, as the prophet did, not gift. But whereas the prophet said, \"Thou hast received gifts in men,\" the apostle has preferred saying, \"He gave gifts to men:\" and this in order that the fullest sense may be gathered from both expressions, the one prophetic, the other apostolic; because both possess the authority of a divine utterance. For both are true, as well that He gave to men, as that He received in men. He gave to men, as the head to His own members: He Himself that gave, received in men, no doubt as in His own members; on account of which, namely, His own members, He cried from heaven, \"Saul, Saul, why persecutest thou me?\"[fn-20-P2060_1043853:86-nf] And of which, namely, His own members, He says, \"Since ye have done it to one of the least of these that are mine, ye have done it unto me.\"[fn-20-P2061_1044011:87-nf] Christ Himself, therefore, both gave from heaven and received on earth. And further, both prophet and apostle have said gifts for this reason, because many gifts, which are proper to each, are divided in common to all the members of Christ, by the Gift, which is the Holy Spirit. For each severally has not all, but some have these and some have those; although all have the Gift itself by which that which is proper to each is divided to Him, i.e. the Holy Spirit. For elsewhere also, when he had mentioned many gifts, \"All these,\" he says, \"worketh that one and the self-same Spirit, dividing to each severally as He will.\"[fn-20-P2062_1044657:88-nf] And this word is found also in the Epistle to the Hebrews, where it is written, \"God also bearing witness both with signs and wonders, and with divers miracles, and gifts[fn-20-P2063_1044849:89-nf] of the Holy Ghost.\"[fn-20-P2064_1044892:90-nf] And so here, when he had said, \"He ascended up on high, He led captivity captive, He gave gifts to men,\" he says further, \"But that He ascended, what is it but that He also first descended into the lower parts of the earth? He who descended is the same also that ascended up far above all heavens, that He might fill all things. And He gave some apostles, some prophets, and some evangelists, and some pastors and doctors.\" (This we see is the reason why gifts are spoken of; because, as he says elsewhere, \"Are all apostles? are all prophets?\"[fn-20-P2065_1045454:91-nf] etc.) And here he has added, \"For the perfecting of the saints, for the work of the ministry, for the building up of the body of Christ.\"[fn-20-P2066_1045613:92-nf] This is the house which, as the Psalm sings, is built up after the captivity;[fn-20-P2067_1045711:93-nf] since the house of Christ, which house is called His Church, is built up of those who have been rescued from the devil, by whom they were held captive. But He Himself led this captivity captive, who conquered the devil. And that he might not draw with him into eternal punishment those who were to become the members of the Holy Head, He bound him first by the bonds of righteousness, and then by those of might. The devil himself, therefore, is called captivity, which He led captive who ascended up on high, and gave gifts to men, or received gifts in men.","title":"Book XV.","author":"Augustine"},{"chapter":126,"verse":3,"source_code":"npnf2_05_npnf2_05_20_book_ix","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-05","text":"It is not allowable for the same person to set nothing above the existence of the Only-begotten, and to say that before His generation He was not, but that He was generated then when the Father willed. For \"then\" and \"when\" have a sense which specially and properly refers to the denoting of time, according to the common use of men who speak soundly, and according to their signification in Scripture. One may take \"then shall they say among the heathen[fn-19-P1920_1145383:12-nf] ,\" and \"when I sent you[fn-19-P1921_1145426:13-nf] \" and \"then shall the kingdom of heaven be likened[fn-19-P1922_1145500:14-nf] ,\" and countless similar phrases through the whole of Scripture, to prove this point, that the ordinary Scriptural use employs these parts of speech to denote time. If therefore, as our opponent allows, time was not, the signifying of time surely disappears too: and if this did not exist, it will necessarily be replaced by eternity in our conception[fn-19-P1923_1145874:15-nf] . For in the phrase \"was not\" there is surely implied \"once\": as, if he should speak of \"not being,\" without the qualification \"once,\" he would also deny his existence now: but if he admits His present existence, and contends against His eternity, it is surely not \"not being\" absolutely, but \"not being\" once which is present to his mind. And as this phrase is utterly unreal, unless it rests upon the signification of time, it would be foolish and idle to say that nothing was before the Son, and yet to maintain that the Son did not always exist. For if there is neither place nor time, nor any other creature where the Word that was in the beginning is not, the statement that the Lord \"once was not\" is entirely removed from the region of orthodox doctrine. So he is at variance not so much with us as with himself, who declares that the Only-begotten both was and was not. For in confessing that the conjunction of the Son with the Father is not interrupted by anything, He clearly testifies to His eternity. But if he should say that the Son was not in the Father, we shall not ourselves say anything against such a statement, but shall oppose to it the Scripture which declares that the Son is in the Father, and the Father in the Son, without adding to the phrase \"once\" or \"when\" or \"then,\" but testifying His eternity by this affirmative and unqualified utterance.","title":"Book IX","author":"Gregory of Nyssa"},{"chapter":126,"verse":5,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":17,"source_paragraph":"79","folder":"ANF-03","text":"\"In the like manner,\" says He,[fn-57-P5781_1754811:501-nf] \"did their fathers unto the prophets.\" What a turncoat[fn-57-P5782_1754886:502-nf] is Marcion's Christ! Now the destroyer, now the advocate of the prophets! He destroyed them as their rival, by converting their disciples; he took up their cause as their friend, by stigmatizing[fn-57-P5783_1755146:503-nf] their persecutors. But,[fn-57-P5784_1755189:504-nf] in as far as the defence of the prophets could not be consistent in the Christ of Marcion, who came to destroy them; in so far is it becoming to the Creator's Christ that He should stigmatize those who persecuted the prophets, for He in all things accomplished their predictions. Again, it is more characteristic of the Creator to upbraid sons with their fathers' sins, than it is of that god who chastizes no man for even his own misdeeds. But you will say, He cannot be regarded as defending the prophets simply because He wished to affirm the iniquity of the Jews for their impious dealings with their own prophets. Well, then, in this case,[fn-57-P5785_1755848:505-nf] no sin ought to have been charged against the Jews: they were rather deserving of praise and approbation when they maltreated[fn-57-P5786_1755986:506-nf] those whom the absolutely good god of Marcion, after so long a time, bestirred himself[fn-57-P5787_1756162:507-nf] to destroy. I suppose, however, that by this time he bad ceased to be the absolutely good god;[fn-57-P5788_1756275:508-nf] he had now sojourned a considerable while even with the Creator, and was no longer (like) the god of Epicurus[fn-57-P5789_1756406:509-nf] purely and simply. For see how he condescends[fn-57-P5790_1756520:510-nf] to curse, and proves himself capable of taking offence and feeling anger! He actually pronounces a woe! But a doubt is raised against us as to the import of this word, as if it carried with it less the sense of a curse than of an admonition. Where, however, is the difference, since even an admonition is not given without the sting of a threat, especially when it is embittered with a woe? Moreover, both admonition and threatening will be the resources of him[fn-57-P5791_1756998:511-nf] who knows how to feel angry, For no one will forbid the doing of a thing with an admonition or a threat, except him who will inflict punishment for the doing of it. No one would inflict punishment, except him who was susceptible of anger. Others, again, admit that the word implies a curse; but they will have it that Christ pronounced the woe, not as if it were His own genuine feeling, but because the woe is from the Creator, and He wanted to set forth to them the severity of the Creator in order that He might the more commend His own long-suffering[fn-57-P5792_1757572:512-nf] in His beatitudes Just as if it were not competent to the Creator, in the pre-eminence of both His attributes as the good God and Judge, that, as He had made clemency[fn-57-P5793_1757760:513-nf] the preamble of His benediction so He should place severity in the sequel of His curses; thus fully developing His discipline in both directions, both in following out the blessing and in providing against the curse.[fn-57-P5794_1757998:514-nf] He had already said of old, \"Behold, I have set before you blessing and cursing.\"[fn-57-P5795_1758118:515-nf] Which statement was really a presage of[fn-57-P5796_1758180:516-nf] this temper of the gospel. Besides, what sort of being is that who, to insinuate a belief in his own goodness, invidiously contrasted[fn-57-P5797_1758337:517-nf] with it the Creator's severity? Of little worth is the recommendation which has for its prop the defamation of another. And yet by thus setting forth the severity of the Creator, he, in fact, affirmed Him to be an object of fear.[fn-57-P5798_1758584:518-nf] Now if He be an object of fear, He is of course more worthy of being obeyed than slighted; and thus Marcion's Christ begins to teach favourably to the Creator's interests.[fn-57-P5799_1758773:519-nf] Then, on the admission above mentioned, since the woe which has regard to the rich is the Creator's, it follows that it is not Christ, but the Creator, who is angry with the rich; while Christ approves of[fn-58-P5800_1759002:520-nf] the incentives of the rich[fn-58-P5801_1759049:521-nf] -I mean, their pride, their pomp,[fn-58-P5802_1759106:522-nf] their love of the world, and their contempt of God, owing to which they deserve the woe of the Creator. But how happens it that the reprobation of the rich does not proceed from the same God who had just before expressed approbation of the poor? There is nobody but reprobates the opposite of that which he has approved. If, therefore, there be imputed to the Creator the woe pronounced against the rich, there must be claimed for Him also the promise of the blessing upon the poor; and thus the entire work of the Creator devolves on Christ.-If to Marcion's god there be ascribed the blessing of the poor, he must also have imputed to him the malediction of the rich; and thus will he become the Creator's equal,[fn-58-P5803_1759836:523-nf] both good and judicial; nor will there be left any room for that distinction whereby two gods are made; and when this distinction is removed, there will remain the verity which pronounces the Creator to be the one only God. Since, therefore, \"woe\" is a word indicative of malediction, or of some unusually austere[fn-58-P5804_1760177:524-nf] exclamation; and since it is by Christ uttered against the rich, I shall have to show that the Creator is also a despiser[fn-58-P5805_1760319:525-nf] of the rich, as I have shown Him to be the defender[fn-58-P5806_1760392:526-nf] of the poor, in order that I may prove Christ to be on the Creator's side in this matter, even when He enriched Solomon.[fn-58-P5807_1760533:527-nf] But with respect to this man, since, when a choice was left to him, he preferred asking for what he knew to be well-pleasing to God-even wisdom-he further merited the attainment of the riches, which he did not prefer. The endowing of a man indeed with riches, is not an incongruity to God, for by the help of riches even rich men are comforted and assisted; moreover, by them many a work of justice and charity is carried out. But yet there are serious faults[fn-58-P5808_1761019:528-nf] which accompany riches; and it is because of these that woes are denounced on the rich, even in the Gospel. \"Ye have received,\" says He, \"your consolation; \"[fn-58-P5809_1761191:529-nf] that is, of course, from their riches, in the pomps and vanities of the world which these purchase for them. Accordingly, in Deuteronomy, Moses says: \"Lest, when thou hast eaten and art full, and hast built goodly houses, and when thy herds and thy flocks multiply, as well as thy silver and thy gold, thine heart be then lifted up, and thou forget the Lord thy God.\"[fn-58-P5810_1761634:530-nf] in similar terms, when king Hezekiah became proud of his treasures, and gloried in them rather than in God before those who had come on an embassy from Babylon,[fn-58-P5811_1761821:531-nf] (the Creator) breaks forth[fn-58-P5812_1761884:532-nf] against him by the mouth of Isaiah: \"Behold, the days come when all that is in thine house, and that which thy fathers have laid up in store, shall be carried to Babylon.\"[fn-58-P5813_1762072:533-nf] So by Jeremiah likewise did He say: \"Let not the rich man glory in his riches but let him that glorieth even glory in the Lord.\"[fn-58-P5814_1762223:534-nf] Similarly against the daughters of Sion does He inveigh by Isaiah, when they were haughty through their pomp and the abundance of their riches,[fn-58-P5815_1762391:535-nf] just as in another passage He utters His threats against the proud and noble: \"Hell hath enlarged herself, and opened her mouth, and down to it shall descend the illustrious, and the great, and the rich (this shall be Christ's `woe to the rich'); and man[fn-58-P5816_1762670:536-nf] shall be humbled,\" even he that exalts himself with riches; \"and the mighty man[fn-58-P5817_1762784:537-nf] shall be dishonoured,\" even he who is mighty from his wealth.[fn-58-P5818_1762858:538-nf] Concerning whom He says again: \"Behold, the Lord of hosts shall confound the pompous together with their strength: those that are lifted up shall be hewn down, and such as are lofty shall fall by the sword.\"[fn-58-P5819_1763085:539-nf] And who are these but the rich? Because they have indeed received their consolation, glory, and honour and a lofty position from their wealth. In Psalms 48 He also turns off our care from these and says: \"Be not thou afraid when one is made rich, and when his glory is increased: for when he shall die, he shall carry nothing away; nor shall his glory descend along with him.\"[fn-58-P5820_1763481:540-nf] So also in Psalms 61: \"Do not desire riches; and if they do yield you their lustre,[fn-58-P5821_1763590:541-nf] do not set your heart upon them.\"[fn-58-P5822_1763641:542-nf] Lastly, this very same woe is pronounced of old by Amos against the rich, who also abounded in delights. \"Woe unto them,\" says he, \"who sleep upon beds of ivory, and deliciously stretch themselves upon their couches; who eat the kids from the flocks of the goats, and sucking calves from the flocks of the heifers, while they chant to the sound of the viol; as if they thought they should continue long, and were not fleeting; who drink their refined wines, and anoint themselves with the costliest ointments.\"[fn-58-P5823_1764173:543-nf] Therefore, even if I could do nothing else than show that the Creator dissuades men from riches, without at the same time first condemning the rich, in the very same terms in which Christ also did, no one could doubt that, from the same authority, there was added a commination against the rich in that woe of Christ, from whom also had first proceeded the dissuasion against the material sin of these persons, that is, their riches. For such commination is the necessary sequel to such a dissuasive. He inflicts a woe also on \"the full, because they shall hunger; on those too which laugh now, because they shall mourn.\"[fn-58-P5824_1764816:544-nf] To these will correspond these opposites which occur, as we have seen above, in the benedictions of the Creator: \"Behold, my servants shall be full, but ye shall be hungry \"-even because ye have been filled; \"behold, my servants shall rejoice, but ye shall be ashamed\"[fn-58-P5825_1765105:545-nf] -even ye who shall mourn, who now are laughing. For as it is written in the psalm, \"They who sow in tears shall reap in joy,\"[fn-58-P5826_1765252:546-nf] so does it run in the Gospel: They who sow in laughter, that is, in joy, shall reap in tears. These principles did the Creator lay down of old; and Christ has renewed them, by simply bringing them into prominent view,[fn-58-P5827_1765491:547-nf] not by making any change in them. \"Woe unto you, when all men shall speak well of you! for so did their fathers to the false prophets.\"[fn-58-P5828_1765648:548-nf] With equal stress does the Creator, by His prophet Isaiah, censure those who seek after human flattery and praise: \"O my people, they who call you happy mislead you, and disturb the paths of your feet.\"[fn-58-P5829_1765871:549-nf] In another passage He forbids all implicit trust in man, and likewise in the applause of man; as by the prophet Jeremiah: \"Cursed be the man that trusteth in man.\"[fn-58-P5830_1766056:550-nf] Whereas in Psalms 117 it is said: \"It is better to trust in the Lord than to put confidence in man; it is better to trust in the Lord than to place hope in princes.\"[fn-58-P5831_1766243:551-nf] Thus everything which is caught at by men is adjured by the Creator, down to their good words.[fn-58-P5832_1766364:552-nf] It is as much His property to condemn the praise and flattering words bestowed on the false prophets by their fathers, as to condemn their vexatious and persecuting treatment of the (true) prophets. As the injuries suffered by the prophets could not be imputed[fn-58-P5833_1766653:553-nf] to their own God, so the applause bestowed on the false prophets could not have been displeasing to any other god but the God of the true prophets.","title":"Book IV.","author":"Tertullian"},{"chapter":126,"verse":5,"source_code":"anf_05_anf05_121_treatise_xi_exhortation_to_martyrdom_addressed_to_fortunatus_","source_chapter":1,"source_paragraph":"48","folder":"ANF-05","text":"The Holy Spirit shows and predicts by Solomon, saying: \"And although in the sight of men they suffered torments, yet their hope is full of immortality. And having been troubled in a few things, they shall be in many happily ordered, because God has tried them, and has found them worthy of Himself. As gold in the furnace, He hath tried them; and as whole burnt-offerings of sacrifice, He hath received them, and in its season there will be respect of them. They will shine and run about as sparks in a place set with reeds.[fn-78-P7889_2652175:107-nf] They shall judge the nations, and have dominion over the peoples; and their Lord shall reign for ever.\"[fn-78-P7890_2652327:108-nf] In the same also our vengeance is described, and the repentance of those who persecute and molest us is announced. \"Then,\" saith he,\" shall the righteous stand in great constancy before such as have afflicted them, and who have taken away their labours; when they see it, they shall be troubled with a horrible fear: and they shall marvel at the suddenness of their unexpected salvation, saying among themselves, repenting and groaning for anguish of spirit, These are they whom we had sometime in derision and as a proverb of reproach. We fools counted their life madness, and their end to be without honour. How are they numbered among the children of God, and their lot is among the saints! Therefore have we erred from the way of truth, and the light of righteousness hath not shined unto us, and the sun hath not risen upon us. We have been wearied in the way of unrighteousness and perdition, and have walked through hard deserts, but have not known the way of the Lord. What hath pride profited us, or what hath the boasting of riches brought to us? All these things have passed away like a shadow.\" Likewise in the cxvth Psalm is shown the price and the reward of suffering: \"Precious,\" it says, \"in the sight of the Lord is the death of His saints.[fn-78-P7891_2653609:109-nf] In the cxxvth Psalm also is expressed the sadness of the struggle, and the joy of the retribution: \"They who sow,\" it says. \"in tears, shall reap in joy. As they walked, they walked and wept, casting their seeds; but as they come again, they shall come in exultation, bearing their sheaves.\"[fn-78-P7892_2653922:110-nf] And again, in the cxviiith Psalm: \"Blessed are those that are undefiled in the way, who walk in the law of the Lord. Blessed are they who search His testimonies, and seek Him out with their whole heart.\"[fn-78-P7893_2654150:111-nf] Moreover, the Lord in the Gospel, Himself the avenger of our persecution and the rewarder of our suffering, says: \"Blessed are they who suffer persecution for righteousness' sake, for theirs is the kingdom of heaven.\"[fn-78-P7894_2654391:112-nf] And again: \"Blessed shall ye be when men shall hate you, and shall separate you, and shall expel you, and shall revile your name as evil, for the Son of man's sake. Rejoice ye in that day, and leap for joy; for, behold, your reward is great in heaven.\"[fn-78-P7895_2654664:113-nf] And once more: \"Whosoever shall lose his life for my sake, the same shall save it.\"[fn-78-P7896_2654772:114-nf] Nor do the rewards of the divine promise attend those alone who are reproached and slain; but if the passion itself, be wanting to the faithful, while their faith has remained sound and unconquered, and having forsaken and contemned all his possessions, the Christian has shown that he is following Christ, even be also is honoured by Christ among the martyrs, as He Himself promises and says: \"There is no man that leaveth house, or land, or parents, or brethren, or wife, or children, for the kingdom of God's sake, but shall receive seven times as much in this present time, and in the world to come eternal life.\"[fn-78-P7897_2655411:115-nf] In the Apocalypse also He says the same thing: \"And I saw,\" saith he, \"the souls of them that were slain for the name of Jesus and the word of God.\" And when he had placed those who were slain in the first place, he added, saying: \"And whosoever had not worshipped the image of the beast, neither had received his mark upon their forehead or in their hand; \"all these he joins together, as seen by him at one time in the same place, and says, \"And they lived and reigned with Christ.\"[fn-78-P7898_2655923:116-nf] He says that all live and reign with Christ, not only who have been slain; but even whosoever, standing in firmness of the faith and in the fear of God, have not worshipped the image of the beast, and have not consented to his deadly and sacrilegious edicts.","title":"Treatise XI. Exhortation to Martyrdom, Addressed to Fortunatus.","author":"Cyprian"},{"chapter":126,"verse":7,"source_code":"npnf2_10_npnf2_10_25_book_iii_","source_chapter":11,"source_paragraph":"111","folder":"NPNF2-10","text":"73. Christ, then, alone is the Bridegroom, grudging not even to the synagogue the sheaves of His harvest. Would that the synagogue had not of her own will shut herself out! She had sheaves that she might herself have gathered, but, her people being dead, she, like one bereaved by the death of her son, began to gather sheaves, whereby she might live, by the hand of the Church-the which sheaves they who come in joyfulness shall carry, even as it is written: \"Yet surely shall they come with joy, bringing their sheaves with them.\"[fn-49-P4989_1279859:141-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":126,"verse":5,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"335","folder":"ANF-05","text":"In the Proverbs of Solomon: \"The faithful martyr delivers his soul from evils.\"[fn-87-P8718_2813589:475-nf] Also in the same place: \"Then shall the righteous stand in great boldness against them who have afflicted them, and who took away their labours. When they see them, they shall be disturbed with a horrible fear; and they shall wonder at the suddenness of their unhoped-for salvation, saying among themselves, repenting and groaning with distress of spirit, These are they whom some time we had in derision, and in the likeness of a proverb; we fools counted their life madness, and their end without honour. How are they reckoned among the children of God, and their lot among the saints! Therefore we have wandered from the way of truth, and the light of righteousness has not shined upon us, and the sun has not risen upon us. We have been wearied in the way of iniquity and of perdition, and we have walked through difficult solitudes; but we have not known the way of the Lord. What hath pride profited us? or what hath the boasting of riches brought to us? All these things have passed away as a shadow.\"[fn-87-P8719_2814621:476-nf] Of this same thing in the cxvth Psalm: \"Precious in the sight of the Lord is the death of His saints.\"[fn-87-P8720_2814745:477-nf] Also in the cxxvth Psalm: \"They who sow in tears shall reap in joy. Walking they walked, and wept as they cast their seeds; but coming they shall come in joy, raising up their laps.\"[fn-87-P8721_2814948:478-nf] Of this same thing in the Gospel according to John: \"He who loveth his life shall lose it; and he that hateth his life in this world shall find it to life eternal.\"[fn-87-P8722_2815137:479-nf] Also in the same place: \"But when they shall deliver you up, take no thought what ye shall speak; for it is not ye who speak, but the Spirit of your Father which speaketh in you.\"[fn-87-P8723_2815338:480-nf] Also in the same place: \"The hour shall come, that every one that killeth you shall think he doeth service to God l but they shall do this also because they have not known the Father nor me.\"[fn-87-P8724_2815554:481-nf] Of this same matter, according to Matthew: \"Blessed are they which shall suffer persecution for righteousness' sake; for theirs is the kingdom of heaven.\"[fn-87-P8725_2815732:482-nf] Also in the same place: \"Fear not them which kill the body, but are not able to kill the soul; but rather fear Him which is able to kill the soul and body in Gehenna.\"[fn-87-P8726_2815920:483-nf] Also in the same place: \"Whosoever shall confess me before men, him also will I confess before my Father which is in heaven; but he who shall deny me before men, him also will I deny before my Father which is in heaven. And he that shall endure to the end, the same shall be saved.\"[fn-87-P8727_2816223:484-nf] Of this same thing, according to Luke: \"Blessed shall ye be when men shall hate you, and shall separate you (from their company), and shall drive you out, and shall speak evil of your name, as wicked, for the Son of man's sake. Rejoice in that day, and exult; for, lo, your reward is great in heaven.\"[fn-87-P8728_2816549:485-nf] Also in the same place: \"Verily I say unto you, There is no man that leaveth house, or parents, or brethren, or wife, or children, for the sake of the kingdom of God, and does not receive seven times as much in this present time, but in the world to come life everlasting.\"[fn-87-P8729_2816848:486-nf] Of this same thing in the Apocalypse: \"And when he had opened the fifth seal, I saw under the altar of God the souls of them that were slain on account of the word of God and His testimony. And they cried with a loud voice, saying, How long, O Lord, holy and true, dost Thou not judge and avenge our blood on them that dwell on the earth? And unto every one of them were given white robes; and it was said to them, that they should rest still for a short time, until the number of their fellow-servants, and of their brethren, should be fulfilled, and they who shall afterwards be slain, after their example.\"[fn-87-P8730_2817485:487-nf] Also in the same place: \"After these things I saw a great crowd, which no one among them could number, from every nation, and from every tribe, and from every people and tongue, standing before the throne and before the Lamb; and they were clothed with white robes, and palms were in their hands. And they said with a loud voice, Salvation to our God, that sitteth upon the throne, and to the Lamb. And one of the elders answered and said to me, What are these which are clothed with white robes? who are they, and whence have they come? And I said unto him, My lord, thou knowest. And he said unto me, These are they who have come out of great tribulation, and have washed their robes, and made them white in the blood of the Lamb. Therefore they are before the throne of God, and serve Him day and night in His temple; and He who sitteth upon the throne shall dwell among them. They shall neither hunger nor thirst ever; and neither shall the sun fall upon them, nor shall they suffer any heat: for the Lamb who is in the midst of the throne shall protect them, and shall lead them to the fountains of the waters of life; and God shall wipe away every tear from their eyes.\"[fn-87-P8731_2818684:488-nf] Also in the same place: \"He who shall overcome I will give him to eat of the tree of life, which as in the paradise of my God.\"[fn-87-P8732_2818835:489-nf] Also in the same place: \"Be thou faithful even unto death, and I will give thee a crown of life.\"[fn-87-P8733_2818952:490-nf] Also in the same place: \"Blessed shall they be who shall watch, and shall keep their garments, lest they walk naked, and they see their shame.\"[fn-87-P8734_2819116:491-nf] Of this same thing, Paul in the second Epistle to Timothy: \"I am now offered up, and the time of my assumption is at hand. I have fought a good fight, I have finished my course, I have kept the faith. There now remains for me a crown of righteousness, which the Lord, the righteous Judge, will give me in that day; and not only to me, but to all also who love His appearing.\"[fn-87-P8735_2819514:492-nf] Of this same thing to the Romans: \"We are the sons of God: but if sons and heirs of God, we are also joint-heirs with Christ; if we suffer together, that we may also be magnified together.\"[fn-87-P8736_2819727:493-nf] Of this same thing in the cxviiith Psalm: \"Blessed are they who are undefiled in the way, and walk in the law of the Lord. Blessed are they who search into His testimonies.\"[fn-87-P8737_2819927:494-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":126,"verse":5,"source_code":"npnf2_07_npnf2_07_36_oration_viii_","source_chapter":1,"source_paragraph":"18","folder":"NPNF2-07","text":"14. O untended body, and squalid garments, whose only flower is virtue! O soul, clinging to the body, when reduced almost to an immaterial state through lack of food; or rather, when the body had been mortified by force, even before dissolution, that the soul might attain to freedom, and escape the entanglements of the senses! O nights of vigil, and psalmody, and standing which lasts from one day to another! O David, whose strains never seem tedious to faithful souls! O tender limbs, flung upon the earth and, contrary to nature, growing hard! O fountains of tears, sowing in affliction that they might reap in joy.[fn-36-P3659_1057345:10-nf] O cry in the night, piercing the clouds and reaching unto Him that dwelleth in the heavens! O fervour of spirit, waxing bold in prayerful longings against the dogs of night, and frosts and rain, and thunders, and hail, and darkness! O nature of woman overcoming that of man in the common struggle for salvation, and demonstrating that the distinction between male and female is one of body not of soul! O Baptismal purity, O soul, in the pure chamber of thy body, the bride of Christ! O bitter eating! O Eve mother of our race and of our sin! O subtle serpent, and death, overcome by her self-discipline! O self-emptying of Christ, and form of a servant, and sufferings, honoured by her mortification!","title":"Oration VIII.","author":"Gregory Nazianzen"},{"chapter":126,"verse":5,"source_code":"npnf2_07_npnf2_07_38_oration_xvi_","source_chapter":1,"source_paragraph":"18","folder":"NPNF2-07","text":"14. Come then, all of you, my brethren, let us worship and fall down, and weep before the Lord our Maker;[fn-38-P3818_1106656:84-nf] let us appoint a public mourning, in our various ages and families, let us raise the voice of supplication; and let this, instead of the cry which He hates, enter into the ears of the Lord of Sabaoth. Let us anticipate His anger by confession;[fn-38-P3819_1106918:85-nf] let us desire to see Him appeased, after He was wroth. Who knoweth, he says, if He will turn and repent, and leave a blessing behind Him?[fn-38-P3820_1107073:86-nf] This I know certainly, I the sponsor of the loving-kindness of God. And when He has laid aside that which is unnatural to Him, His anger, He will betake Himself to that which is natural, His mercy. To the one He is forced by us, to the other He is inclined. And if He is forced to strike, surely He will refrain, according to His Nature. Only let us have mercy on ourselves, and open a road for our Father's righteous affections. Let us sow in tears, that we may reap in joy,[fn-38-P3821_1107573:87-nf] let us show ourselves men of Nineveh, not of Sodom.[fn-38-P3822_1107643:88-nf] Let us amend our wickedness, lest we be consumed with it; let us listen to the preaching of Jonah, lest we be overwhelmed by fire and brimstone, and if we have departed from Sodom let us escape to the mountain, let us flee to Zoar, let us enter it as the sun rises; let us not stay in all the plain, let us not look around us, lest we be frozen into a pillar of salt, a really immortal pillar, to accuse the soul which returns to wickedness.","title":"Oration XVI.","author":"Gregory Nazianzen"},{"chapter":126,"verse":5,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":14,"source_paragraph":"88","folder":"ANF-02","text":"He, then, who from among the Gentiles and from that old life has betaken himself to faith, has obtained forgiveness of sins once. But he who has sinned after this, on his repentance, though he obtain pardon, ought to fear, as one no longer washed to the forgiveness of sins. For not only must the idols which he formerly held as gods, but the works also of his former life, be abandoned by him who has been \"born again, not of blood, nor of the will of the flesh,\"[fn-58-P5826_1773186:127-nf] but in the Spirit; which consists in repenting by not giving way to the same fault. For frequent repentance and readiness to change easily from want of training, is the practice of sin again.[fn-58-P5827_1773397:128-nf] The frequent asking of forgiveness, then, for those things in which we often transgress, is the semblance of repentance, not repentance itself. \"But the righteousness of the blameless cuts straight paths,\"[fn-58-P5828_1773752:129-nf] says the Scripture. And again, \"The righteousness of the innocent will make his way right.\"[fn-58-P5829_1773864:130-nf] Nay, \"as a father pitieth his children, so the Lord pitieth them that fear Him.\"[fn-58-P5830_1773967:131-nf] David writes, \"They who sow,\" then, \"in tears, shall reap in joy; \"[fn-58-P5831_1774056:132-nf] those, namely, who confess in penitence. \"For blessed are all those that fear the Lord.\"[fn-58-P5832_1774166:133-nf] You see the corresponding blessing in the Gospel. \"Fear not,\" it is said, \"when a man is enriched, and when the glory of his house is increased: because when he dieth he shall leave all, and his glory shall not descend after him.\"[fn-58-P5833_1774420:134-nf] \"But I in Thy I mercy will enter into Thy house. I will worship I toward Thy holy temple, in Thy fear: Lord, lead me in Thy righteousness.\"[fn-58-P5834_1774585:135-nf] Appetite is then the movement of the mind to or from something.[fn-58-P5835_1774669:136-nf] Passion is an excessive appetite exceeding the measures of reason, or appetite unbridled and disobedient to the word. Passions, then, are a perturbation of the soul contrary to nature, in disobedience to reason. But revolt and distraction and disobedience are in our own power, as obedience is in our power. Wherefore voluntary actions are judged. But should one examine each one of the passions, he will find them irrational impulses.","title":"Book II.","author":"Clement of Alexandria"},{"chapter":126,"verse":5,"source_code":"npnf1_07_npnf1_07_20_tractate_xv_","source_chapter":1,"source_paragraph":"34","folder":"NPNF1-07","text":"32. \"Say ye not, that there are yet four months, and then cometh harvest?\" He was aglow for the work, and was arranging to send forth laborers. You count four months to the harvest; I show you another harvest, white and ready. Behold, I say unto you, \"Lift up your eyes, and see that the fields are already white for the harvest.\" Therefore He is going to send forth the reapers. \"For in this is the saying true, that one reapeth, another soweth: that both he that soweth and he that reapeth may rejoice together. I have sent you to reap that on which ye have not labored: others have labored, and ye are entered into their labor.\" What then? He sent reapers; sent He not the sowers? Whither the reapers? Where others labored already. For where labor had already been bestowed, surely there had been sowing; and what had been sown had now become ripe, and required the sickle and the threshing. Whither, then, were the reapers to be sent? Where the prophets had already preached before; for they were the sowers. For had they not been the sowers, whence had this come to the woman, \"I know that Messias will come\"? That woman was now ripened fruit, and the harvest fields were white, and sought the sickle. \"I sent you,\" then. Whither? \"To reap what ye have not sown: others sowed, and ye are entered into their labors.\" Who labored? Abraham, Isaac, and Jacob. Read their labors; in all their labors there is a prophecy of Christ, and for that reason they were sowers. Moses, and all the other patriarchs, and all the prophets, how much they suffered in that cold season when they sowed! Therefore was the harvest now ready in Judea. Justly was the corn there said to be as it were ripe, when so many thousands of men brought the price of their goods, and, laying them at the apostles' feet, having eased their shoulders of this worldly baggage, began to follow the Lord Christ. Verily the harvest was ripe. What was made of it? Of that harvest a few grains were thrown out, and sowed the whole world; and another harvest is rising which is to be reaped in the end of the world. Of that harvest it is said, \"They that sow in tears shall reap with joy.\"[fn-9-P901_499848:21-nf] But to that harvest not apostles, but angels, shall be sent forth. \"The reapers,\" saith He, \"are the angels.\"[fn-9-P902_499977:22-nf] That harvest, then, is growing among tares, and is awaiting to be purged in the end of the world. But that harvest to which the disciples were sent first, where the prophets labored, was already ripe. But yet, brethren, observe what was said: \"may rejoice together, both he that soweth and he that reapeth.\" They had disSimilar labors in time, but the rejoicing they shall enjoy alike equally; they shall receive for their wages together eternal life.","title":"Tractate XV.","author":"Augustine"},{"chapter":126,"verse":2,"source_code":"npnf2_12_npnf2_12_98_letter_xcviii_from_the_synod_of_chalcedon_to_leo_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-12","text":"\"Our mouth was filled with joy and our tongue with exultation[fn-17-P1796_417212:1-nf] .\" This prophecy grace has fitly appropriated to us for whom the security of religion is ensured. For what is a greater incentive to cheerfulness than the Faith? what better inducement to exultation than the Divine knowledge which the Saviour Himself gave us from above for salvation, saying, \"go ye and make disciples of all the nations, baptizing them into the name of the Father, and of the Son, and of the Holy Ghost, teaching them to observe all things that I have enjoined you[fn-17-P1797_417712:2-nf] .\" And this golden chain leading down from the Author of the command to us, you yourself have stedfastly preserved, being set as the mouthpiece unto all of the blessed Peter, and imparting the blessedness of his Faith unto all. Whence we too, wisely taking you as our guide in all that is good, have shown to the sons of the Church their inheritance of Truth, not giving our instruction each singly and in secret, but making known our confession of the Faith in conceit, with one consent and agreement And we were all delighted, revelling, as at an imperial banquet, in the spiritual food, which Christ supplied to us through your letter: and we seemed to see the Heavenly Bridegroom actually present with us. For if \"where two or three are gathered together in His name,\" He has said that \"there He is in the midst of them[fn-17-P1798_418564:3-nf] ,\" must He not have been much more particularly present with 520 priests, who preferred the spread of knowledge concerning Him to their country and their ease? Of whom you were, chief, as the head to the members, showing your goodwill[fn-17-P1799_418819:4-nf] in the person of those who represented you; whilst our religious Emperors presided to the furtherance of due order, inviting us to restore the doctrinal fabric of the Church, even as Zerubbabel invited Joshua to rebuild Jerusalem[fn-18-P1800_419101:5-nf] .","title":"Letter XCVIII. From the Synod of Chalcedon to Leo.","author":false}]