{"title":"Translator's Preface","code":"npnf1_01_npnf1_01_08_translator_s_preface","author":"Augustine","filename":"sources/www.tertullian.org/fathers2/NPNF1-01/npnf1-01-08.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Translator's Preface","index":"1","references":[]},{"text":"The Opinion of St. Augustin Concerning His Confessions, as Embodied in His Retractations, II. 6","index":"2","references":[]},{"text":"\"If St. Augustin,\" says Nourrisson,[fn-1-P142_10710:1-nf] \"had left nothing but his Confessions and the City of God, one could readily understand the respectful sympathy that surrounds his memory. How, indeed, could one fail to admire in the City of God the flight of genius, and in the Confessions, what is better still, the effusions of a great soul?\" It may be safely predicted, that while the mind of man yearns for knowledge, and his heart seeks rest, the Confessions will retain that foremost place in the world's literature which it has secured by its sublime outpourings of devotion and profound philosophical spirit. There is in the book a wonderful combination of childlike piety and intellectual power. Desjardins' idea,[fn-1-P143_11723:2-nf] that, while in Augustin's other works we see the philosopher or the controversialist, here we see the man, is only to be accepted as a comparative statement of Augustin's attitude in the Confessions; for philosophy and piety are in many of his reflections as it were molten into one homogeneous whole. In his highest intellectual flights we find the breathings of faith and love, and, amid the profoundest expressions of penitential sorrow, gleams of his metaphysical genius appear.","index":"4","references":[{"fn":"1","code":"P142_10710","folder":"NPNF1-01","text":"Adv. Academicos, 1. ii. c. 2, § 5: \"Etiam mihi ipsi de me incredibile incendium concitarunt.\" And in several passages of the Civitas Dei (viii. 3-12 xxii. 27) he speaks very favourably of Plato, and also of Aristotle, and thus broke the way for the high authority of the Aristotelian philosophy with the scholastics of the middle age.","bible_refs":[]},{"fn":"1","code":"P143_11723","folder":"NPNF1-01","text":"He died, according to the Chronicle of his friend and pupil Prosper Aquitanus, the 28th of August, 430 (in the third month of the siege of Hippo by the Vandals); according to his biographer Possidius he lived seventy-six years. The day of his birth Augustin states himself, De vita beata, § 6 (tom. i. 300): \"Idibus Novemoris mihi natalis dies erat.\"","bible_refs":[]}]},{"text":"It may, indeed, be from the man's showing himself so little, as distinguished from the philosopher, that some readers are a little disappointed in the book. They have expected to meet with a copiousness of biographic details, and have found, commingled with such as are given, long disquisitions on Manichaeanism, Time, Creation, and Memory. To avoid such disappointment we must ascertain the author's design. The book is emphatically not an autobiography. There is in it an outline of the author's life up to his mother's death; but only so much of detail is given as may subserve his main purpose. That purpose is clearly explained in the fourth section of his Tenth Book. It was that the impenitent on reading it might not say, \"I cannot,\" and \"sleep in despair,\" but rather that, looking to that God who had raised the writer from his low estate of pride and sin to be a pillar of the Church, he might take courage, and \"awake in the sweetness of His grace, by which he that is weak is made strong;\" and that those no longer in sin might rejoice and praise God as they heard of the past lusts of him who was now freed from them.[fn-1-P145_13693:3-nf] 3This, his design of encouraging penitence and stimulating praise, is referred to in his Retractations,[fn-1-P146_13847:1-nf] and in his Letter to Darius.[fn-1-P147_14237:2-nf] ","index":"5","references":[{"fn":"1","code":"P145_13693","folder":"NPNF1-01","text":"He received baptism shortly before his death.","bible_refs":[]},{"fn":"1","code":"P146_13847","folder":"NPNF1-01","text":"Conf. i. 1: \"Fecisti nos ad Te, et inquietum est cor nostrum, donec requiescat in Te.\" In all his aberrations, which we would hardly know, if it were not from his own free confession, he never sunk to anything mean, but remained, like Paul in his Jewish fanaticism, a noble intellect and an honorable character, with burning love for the true and the good.","bible_refs":[]},{"fn":"1","code":"P147_14237","folder":"NPNF1-01","text":"For particulars respecting the course of Augustin's life, see my work above cited, and other monographs. Comp. also the fine remarks of Dr. Baur in his posthumous Lectures on Doctrine-History (1866), vol. i. Part ii. p. 26 sqq. He compares the development of Augustin with the course of Christianity from the beginning to his time, and draws a parallel between Augustin and Origen.","bible_refs":[]}]},{"text":"These two main ideas are embodied in the very meaning of the title of the book, the word confession having, as Augustin constantly urges, two meanings. In his exposition of the Psalms we read: \"Confession is understood in two senses, of our sins, and of God's praise. Confession of our sins is well known, so well known to all the people, that whenever they hear the name of confession in the lessons, whether it is said in praise or of sin, they beat their breasts.\"[fn-1-P149_15090:3-nf] Again: \"Confession of sin all know, but confession of praise few attend to.\"[fn-1-P150_15535:4-nf] \"The former but showeth the wound to the physician, the latter giveth thanks for health.\"[fn-1-P151_15950:5-nf] He would therefore have his hearers make the sacrifice of praise their ideal, since, in the City of God, even in the New Jerusalem, there will be no longer confession of sin, but there will be confession of praise.[fn-1-P152_17120:6-nf] It is not surprising, that with this view of confession he should hinge on the incidents of his life such considerations as tend to elevate the mind and heart of the reader. When, for example, he speaks of his youthful sins,[fn-1-P153_17528:7-nf] he diverges into a disquisition on the motives to sin; when his friend dies,[fn-1-P154_17880:8-nf] he moralizes on death; and-to give one example of a reverse process-his profound psychological review of memory[fn-1-P155_18127:9-nf] recalls his former sin (which at times haunts him in his dreams), and leads up to devout reflections on God's power to cleanse from sin. This undertone of penitence and praise which pervades the Confessions in all its episodes, like the golden threads which run through the texture of an Eastern garment, presents one of its peculiar charms.","index":"6","references":[{"fn":"1","code":"P149_15090","folder":"NPNF1-01","text":"Conf. ix. c. 8: \"Quae me parturivit et carne, ut in hanc temporalem, et carde, ut in aeternam lucem nascerer.\" L. v. 9: \"Non enim satis eloquor, quid erga me habebat anima, et quanto majore sollicitudine nie partur iebat spiritu, quam carne pepererat.\" In De dono persev. c. 20, he ascribes his conversion under God \"to the faithful and dairy tears\" of his mother.","bible_refs":[]},{"fn":"1","code":"P150_15535","folder":"NPNF1-01","text":"Conf. l. ix. c. 11: \"Tantum illud vos rogo, ut ad Domini altare memineritis mei, ubs fuertis.\" This must be explained from the already prevailing custom of offering prayers for the dead, which, however, had rather the form of thanksgiving for the mercy of God shown to them, than the later form of intercession for them.","bible_refs":[]},{"fn":"1","code":"P151_15950","folder":"NPNF1-01","text":"He is still known among the inhabitants of the place as \"the great Christian\" (Rumi Kebir). Gibbon (ch. xxxiii. ad ann. 430) thus describes the place which became so famous through Augustin: \"The maritime colony of Hippo, about two hundred miles westward of Carthage, had formerly acquired the distinguishing epithet of Regius, from the residence of the Numidian kings; and some remains of trade and populousness still adhere to the modern city, which is known in Europe by the corrupted name of Bona.\" Sallust mentions Hippo once in his history of the Jugurthine War. A part of the wealth with which Sallust built and beautified his splendid mansion and gardens in Rome, was extorted from this and other towns of North Africa while governor of Numidia. Since the French conquest of Algiers Hippo Regius was rebuilt under the name of Bona and is now one of the finest towns in North Africa, numbering over 10,000 inhabitants, French, Moors, and Jews.","bible_refs":[]},{"fn":"1","code":"P152_17120","folder":"NPNF1-01","text":"monasterii","bible_refs":[]},{"fn":"1","code":"P153_17528","folder":"NPNF1-01","text":"Possidius says, in his Vita Aug.: \"Caeterum episcopatu suscepto multo instantius ac ferventius, majore auctoritate, non in una tantum regione, sed ubicunque rogatus venisset, verbum satutis alacriter, ac suaviter pullulante atque crescente Domini ecclesia, praedicavit.\"","bible_refs":[]},{"fn":"1","code":"P154_17880","folder":"NPNF1-01","text":"Possidius, c. 28, gives a vivid picture of the ravages of the Vandals, which have become proverbial. Comp. also Gibbon, ch. xxxiii.","bible_refs":[]},{"fn":"1","code":"P155_18127","folder":"NPNF1-01","text":"I freely combine several passages.","bible_refs":[]}]},{"text":"It would not be right to overlook a charge that has been brought against the book by Lord Byron. He says, \"Augustin in his fine Confessions makes the reader envy his transgressions.\" Nothing could be more reckless or further from the truth than this charge. There is here no dwelling on his sin, or painting it so as to satisfy a prurient imagination. As we have already remarked, Augustin's manner is not to go into detail further than to find a position from which to \"edify\" the reader, and he treats this episode in his life with his characteristic delicacy and reticence. His sin was dead; and he had carried it to its burial with tears of repentance. And when, ten years after his baptism, he sets himself, at the request of some, to a consideration of what he then was at the moment of making his confessions,[fn-1-P157_19325:10-nf] he refers hardly at all to this sin of his youth; and such allusions as he does make are of the most casual kind. Instead of enlarging upon it, he treats it as past, and only speaks of temptation and sin as they are common to all men. Many of the French writers on the Confessions[fn-1-P158_19984:11-nf] institute a comparison in this matter between the confessions of Augustin and those of Rousseau. Pressensé[fn-1-P159_20285:12-nf] draws attention to the delicacy and reserve which characterise the one, and the arrogant defiance of God and man manifested in the other. The confessions of the one he speaks of as \"un grand acte de repentir et d'amour;\" and eloquently says, \"In it he seems, like the Magdalen, to have spread his box of perfumes at the foot of the Saviour; from his stricken heart there exhales the incense most agreeable to God-the homage of true penitence.\" The other he truly describes as uttering \"a cry of triumph in the very midst of his sin, and robing his shame in a royal purple.\" Well may Desjardins[fn-1-P160_22002:13-nf] express surprise at a book of such foulness coming from a genius so great; and perhaps his solution of the enigma is not far from the truth, when he attributes it to an overweening vanity and egotism.[fn-1-P161_23037:14-nf] ","index":"7","references":[{"fn":"1","code":"P157_19325","folder":"NPNF1-01","text":"Comp. Opera, tom. vi. p. 117 (Append.); Daniel: Thesaurus hymnol. i. 116 sqq., and iv. 203 sq., and Mone: Lat. Hymner, i. 422 sqq., Mone ascribes the poem to an unknown writer of the sixth century, but Trench (Sacred Latin Poetry, 2d ed., 315) and others attribute it to Cardinal Peter Damiani, the friend of Pope Hildebrand (d. 1072). Augustin wrote his poetry in prose.","bible_refs":[]},{"fn":"1","code":"P158_19984","folder":"NPNF1-01","text":"Possidius says, Vita, c. 31: \"Testamentum nullum fecit, guia unde faceret, pauper Dei non habuit. Ecclesiae bibliothecam omnesgue codices diligenter posteris custodiendos semper jubebat.\"","bible_refs":[]},{"fn":"1","code":"P159_20285","folder":"NPNF1-01","text":"The inhabitants escaped to the sea. There appears no bishop of Hippo after Augustin. In the seventh century the old city was utterly destroyed by the Arabians, but two miles from it Bona was built of its ruins. Comp. Tillemont, xiii. 945, and Gibbon, ch. xxxiii. Gibbon says, that Bona, \"in the sixteenth century, contained about three hundred families of industrious, but turbulent manufacturers. The adjacent territory is renowned for a pure air, a fertile soil, and plenty of exquisite fruits.\" Since the French conquest of Algiers, Bona was rebuilt in 1832, and is gradually assuming a French aspect. It is now one of the finest towns in Algeria, the key to the province of Constantine, has a public garden, several schools, considerable commerce, and a population of over ten thousand of French, Moors, and Jews, the great majority of whom are foreigners. The relics of St. Augustin have been recently transferred from Pavia to Bona. See the letters of abbé Sibour to Poujoulat sur la translation de ia relique de saint Augustin de Pavie à Hippone, in Poujoulat's Histoire de saint Augustin, tom. i. p. 413 sqq.","bible_refs":[]},{"fn":"1","code":"P160_22002","folder":"NPNF1-01","text":"Even in Africa Augustin's spirit reappeared from time to time notwithstanding the barbarian confusion, as a light in darkness, first in Vigilius, bishop of Thapsus, who, at the close of the fifth century, ably defended the orthodox doctrine of the Trinity and the person of Christ, and to whom the authorship of the so-called Athanasian Creed has sometimes been ascribed; in Fulgentius, bishop of Ruspe, one of the chief opponents of Semi-Pelagianism, and the later Arianism, who with sixty catholic bishops of Africa was banished for several years by the Arian Vandals to the island of Sardinia, and who was called the Augustin of the sixth century (died 533); and in Facundus of Hermiane (died 570), and Fulgentius Ferrandus, and Liberatus, two deacons of Carthage, who took a prominent part in the Three Chapter controversy.","bible_refs":[]},{"fn":"1","code":"P161_23037","folder":"NPNF1-01","text":"Or, as he wrote to a friend about the year 410, Epist. 120, C. 1, § 2 (tom. ii. p. 347, ed. Bened. Venet.; in older ed., Ep. 122): \"Ut quod credis intelligas...non ut fidem resinas, sed ea quae fidei firmitate jam tenes, etiam rationis luce conspicias.\" He continues, ibid. c. 3: \"Absit namque, ut hoc in nobis Deus oderit, in quo nos reliquis animalibus exccellentiores creavit. Absit, inquam, ut ideo credamus, ne rationem accipiamus vel quaeramus; cum etiam credere non possemns, nisi rationales animas haberemus.\" In one of his earliest works, Contra Academ. l. iii. c. 20, § 43, he says of himself: \"Ita sum affectus, ut quid sit verum non credendo solum, sed etiam intelligendo apprehendere impatienter desiderem.\"","bible_refs":[{"book":"ephesians","chapter":1,"verses":[122]},{"book":"ephesians","chapter":1,"verses":[122]},{"book":"ephesians","chapter":1,"verses":[122]}]}]},{"text":"It is right to point out, in connection with this part of our subject, that in regard to some at least of Augustin's self-accusations,[fn-1-P163_23897:15-nf] there may be a little of that pious exaggeration of his sinfulness which, as Lord Macaulay points out in his essays on Bunyan,[fn-1-P164_24215:16-nf] frequently characterises deep penitence. But however this may be, justice requires us to remember, in considering his transgression, that from his very childhood he had been surrounded by a condition of civilisation presenting manifold temptations. Carthage, where he spent a large part of his life, had become, since its restoration and colonization under Augustus Caesar, an \"exceeding great city,\" in wealth and importance next to Rome.[fn-1-P165_25298:17-nf] \"African Paganism,\" says Pressensé,[fn-1-P166_26976:18-nf] \"was half Asiatic; the ancient worship of nature, the adoration of Astarte, had full licence in the city of Carthage; Dido had become a mythological being, whom this dissolute city had made its protecting divinity, and it is easy to recognise in her the great goddess of Phoenicia under a new name.\" The luxury of the period is described by Jerome and Tertullian, when they denounce the custom of painting the face and tiring the head, and the prodigality that would give 25,000 golden crowns for a veil, immense revenues for a pair of ear-rings, and the value of a forest or an island for a head-dress. And Jerome, in one of his epistles, gives an illustration of the Church's relation to the Pagan world at that time, when he represents an old priest of Jupiter with his grand-daughter, a catechumen, on his knee, who responds to his caresses by singing canticles.[fn-1-P167_27921:19-nf] It was a time when we can imagine one of Augustin's parents going to the Colosseum, and enjoying the lasciviousness of its displays, and its gladiatorial shows, with their contempt of human life; while the other carefully shunned such scenes, as being under the ban of the teachers of the Church.[fn-1-P168_31044:20-nf] It was an age in which there was action and reaction between religion and philosophy; but in which the power of Christianity was so great in its influences on Paganism, that some received the Christian Scriptures only to embody in their phraseology the ideas of heathenism. Of this last point Manichaeanism presents an illustration. Now all these influences left their mark on Augustin. In his youth he plunged deep into the pleasures of his day; and we know how he endeavoured to find in Manichaeanism a solution of those speculations which haunted his subtle and inquiring mind. Augustin at this time, then, is not to be taken as a type of what Christianity produced. He is to a great extent the outgrowth of the Pagan influences of the time. Considerations such as these may enable us to judge of his early sin more justly than if we measured it by our own privileges and opportunities.","index":"8","references":[{"fn":"1","code":"P163_23897","folder":"NPNF1-01","text":"Ea'n mh' pisteu/shte, on/de' mh' sunte. But the proper translation of the Hebrew is: \"If ye will not believe [in me, yeb@;","bible_refs":[]},{"fn":"1","code":"P164_24215","folder":"NPNF1-01","text":"Comp. De praed. sanct. cap. 2, § 5 (tom. x. p. 792): \"Ipsum credere nihil aliud est quam cum assensione cogiitare. Nom enim omnis qui cogitat, credit, cum ideo cogitant, plerique ne credant: sed cpgitat omnis qui credit, et credendo cogitat et cogitando credit. Fides si non cogitetur, nulia est.\" Ep. 120, cap. 1, § 3 (tom. ii. 347), and Ep. 137, c. 4, § 15 (tom. ii. 408): \"Intellectui fides aditum aperit, infidelitas claudit.\" Augustin's view of faith and knowledge is discussed at large by Gangauf, Metaphysische Psychologie des heil. Augustinus, i. pp. 31-76, and by Nourrisson, La phliosophie de saint Augustin, tom. ii. 282-290.","bible_refs":[{"book":"ephesians","chapter":1,"verses":[120]},{"book":"ephesians","chapter":1,"verses":[137]}]},{"fn":"1","code":"P165_25298","folder":"NPNF1-01","text":"Prosper Aquitanus collected in the year 450 or 451 from the works of Augustin 392 sentences (see the Appendix to the tenth vol. of the Bened. ed. p. 223 sqq., and in Migne's ed. of Prosper Aquitanus, col. 427-496), with reference to theological purport and the Pelagian controversies. We recall some of the best which he has omitted:","bible_refs":[{"book":"colossians","chapter":1,"verses":[427]}]},{"fn":"1","code":"P166_26976","folder":"NPNF1-01","text":"Vorlesungen über die christl. Dogmengeschichte, vol. 1. P. 11. p. 30 sq.","bible_refs":[]},{"fn":"1","code":"P167_27921","folder":"NPNF1-01","text":"John Chrysostom","bible_refs":[]},{"fn":"1","code":"P168_31044","folder":"NPNF1-01","text":"Ellies Dupin (Bibliothégue ecclésiastique, tom. iii. 1 partie, p. 818) and Nourrisson (l. c. tom. ii. p. 449) apply to Augustin the term magnus opinator, which Cicero used of himself. There is, however, this important difference that Augustin, along with his many opinions on speculative questions in philosophy and theology, had very positive convictions in all essential doctrines, while Cicero was a mere eclectic in philosophy.","bible_refs":[]}]},{"text":"The style of Augustin is sometimes criticised as not having the refinement of Virgil, Horace, or Cicero. But it should be remembered that he wrote in a time of national decay; and further, as Desjardins has remarked in the introduction to his essay, he had no time \"to cut his phrases.\" From the period of his conversion to that of his death, he was constantly engaged in controversy with this or that heresy; and if he did not write with classical accuracy, he so inspired the language with his genius, and moulded it by his fire,[fn-1-P170_32903:21-nf] that it appears almost to pulsate with the throbbings of his brain. He seems likewise to have despised mere elegance, for in his Confessions,[fn-1-P171_33239:22-nf] when speaking of the style of Faustus, he says, \"What profit to me was the elegance of my cup-bearer, since he offered me not the more precious draught for which I thirsted?\" In this connection the remarks of Collenges[fn-1-P172_34093:23-nf] are worthy of note. He says, when anticipating objections that might be made to his own style: \"It was the last of my study; my opinion always was what Augustin calls diligens negligentia was the best diligence as to that; while I was yet a very young man I had learned out of him that it was no solecism in a preacher to use ossum for os, for (saith he) an iron key is better than one made of gold if it will better open the door, for that is all the use of the key. I had learned out of Hierom that a gaudry of phrases and words in a pulpit is but signum insipientiae. The words of a preacher, saith he, ought pungere, non palpare, to prick the heart, not to smooth and coax. The work of anorat or is too precarious for a minister of the gospel. Gregory observed that our Saviour had not styled us the sugar but the salt of the earth, and Augustin observeth, that through Cyprian in one epistle showed much of a florid orator, to show he could do it, yet he never would do so any more, to show he would not.\"","index":"9","references":[{"fn":"1","code":"P170_32903","folder":"NPNF1-01","text":"He was not \"intoxicated with the exuberance of his own verbosity,\" as a modern English statesman (Lord Beaconsfield) charged his equally distinguished rival (Mr. Gladstone) in Parliament.","bible_refs":[]},{"fn":"1","code":"P171_33239","folder":"NPNF1-01","text":"In his Retractations, he himself reviews ninety-three of his works (embracing two hundred and thirty-two books, see ii. 67), in chronological order: in the first book those which he wrote while a layman and presbyter, in the second those which he wrote when a bishop. See also the extended chronological index in Schönemann's Biblioth. historico-literaria Patrum Latinorum, vol. ii (Lips, 1794), p. 340 sqq. (reprinted in the supplemental volume, xii., of Migne's ed. of the Opera, p. 24 sqq.); and other systematic and alphabetical lists in the eleventh volume of the Bened. ed (p. 494 sqq., ed. Venet.), and in Migne, tom. xi.","bible_refs":[]},{"fn":"1","code":"P172_34093","folder":"NPNF1-01","text":"For this reason the Benedictine editors have placed the Retractations and the Confessions at the head of his works.","bible_refs":[]}]},{"text":"There are several features in the Confessions deserving of remark, as being of special interest to the philosopher, the historian or the divine.","index":"10","references":[]},{"text":"1. Chiefest amongst these is the intense desire for knowledge and the love of truth which characterised Augustin. This was noticeable before his conversion in his hungering after such knowledge as Manichaeanism and the philosophy of the time could afford.[fn-1-P175_35625:24-nf] It is none the less observable in that better time, when, in his quiet retreat at Cassiciacum, he sought to strengthen the foundations of his faith, and resolved to give himself up to the acquisition of divine knowledge.[fn-1-P176_36166:25-nf] It was seen, too, in the many conflicts in which he was engaged with Donatists, Manichaeans, Arians, and Pelagians, and in his earnest study of the deep things of God. This love of knowledge is perhaps conveyed in the beautiful legend quoted by Nourisson,[fn-1-P177_37921:26-nf] of the monk wrapped in spirit, who expressed astonishment at not seeing Augustin among the elect in heaven. \"He is higher up,\" he was answered, \"he is standing before the Holy Trinity disputing thereon for all eternity.\"","index":"11","references":[{"fn":"1","code":"P175_35625","folder":"NPNF1-01","text":"Confessionum libros tredecim","bible_refs":[]},{"fn":"1","code":"P176_36166","folder":"NPNF1-01","text":"Schönnemann (in the supplemental volume of Migne's ed. of Augustin, p. 134 sqq.) cites a multitude of separate editions of the Confessions in Latin, Italian, Spanish, Portuguese, French, English, and German, from A.D. 1475 to 1776. Since that time several new editions have been added. One of the best Latin editions is that of Karl von Raumer (Stuttgart, 1856), who used to read the Confessions with his students at Erlangen once a week for many years. In his preface he draws a comparison between them and Rousseau's Confessions and Hamann's Gedanken über meinen Lebenslauf. English and German translations are noticed above in the Lit. Dr. Shedd (in his ed., Pref. p. xxvii) calls the Confessions the best commentary yet written upon the seventh and eighth chapters of Romans. \"That quickening of the human spirit, which puts it again into vital and sensitive relations to the holy and eternal; that illumination of the mind, whereby it is enabled to perceive with clearness the real nature of truth and righteousness; that empowering of the will, to the conflict of victory-the entire process of restoring the Divine image in the soul of man-is delineated in this book, with a vividness and reality never exceeded by the uninspired mind.\"... \"It is the life of God in the soul of a strong man, rushing and rippling with the freedom of the life of nature. He who watches can almost see the growth; he who listens can hear the perpetual motion; and he who is in sympathy will be swept along.\"","bible_refs":[]},{"fn":"1","code":"P177_37921","folder":"NPNF1-01","text":"We mean his sexual sins. He kept a concubine for sixteen years, the mother of his only child, Adeodatus, and after her separation he formed for a short time a similar connection in Milan; but in both cases he was faithful. Conf. IV. 2 (unam habebam...servans tori fidem): VI. 15. Erasmus thought very leniently of this sin as contrasted with the conduct of the priests and abbots of his time. Augustin himself deeply repented of it, and devoted his life to celibacy.","bible_refs":[]}]},{"text":"While from the time of his conversion we find him holding on to the fundamental doctrines of the faith with the tenacity of one who had experienced the hollowness of the teachings of philosophy,[fn-1-P179_38807:27-nf] this passion for truth led him to handle most freely subjects of speculation in things non-essential.[fn-1-P180_39294:28-nf] But whether viewed as a controversialist, a student of Scripture, or a bishop of the Church of God, he ever manifests those qualities of mind and heart that gained for him not only the affection of the Church, but the esteem of his unorthodox opponents. To quote Guizot's discriminating words, there was in him \"ce mélange de passion et de douccur, d'autorite et de sympathie, d'ctendue d'esprit et de rigueur logique, qui lui donnait un si rare pouvoir.\"[fn-1-P181_39970:29-nf] ","index":"12","references":[{"fn":"1","code":"P179_38807","folder":"NPNF1-01","text":"Nourrisson(1. c. tom. i. p. 19) calls the Confessions \"cet ouvrage unique, souvent imité, toujours parodié, où il s'accuse, se condamne et s'humilie, priére ardente, récit entrainant, metaphysique incomparable, histoire de tout un monde qui se refléte dans l'histoire d' une ame.\" Comp. also an article on the Confessions in \"The Contemporary Review\" for June, 1867, pp 133-160.","bible_refs":[]},{"fn":"1","code":"P180_39294","folder":"NPNF1-01","text":"Prov. x. 19. This verse (ex multiloquio non effugies peccatum) the Semi-Pelagian Gennadius (De viris illustr. sub Aug.) applies against Augustin in excuse for his erroneous doctrines of freedom and predestination.","bible_refs":[{"book":"proverbs","chapter":10,"verses":[19]}]},{"fn":"1","code":"P181_39970","folder":"NPNF1-01","text":"Matt. xii. 36.","bible_refs":[{"book":"matthew","chapter":12,"verses":[36]}]}]},{"text":"2. It is to this eager desire for truth in his many-sided mind that we owe those trains of thought that read like forecasts of modern opinion. We have called attention to some such anticipations of modern thought as they recur in the notes throughout the book; but the speculations on Memory, Time, and Creation, which occupy so large a space in Books Ten and Eleven, deserve more particular notice. The French essayists have entered very fully into these questions. M. Saisset, in his admirable introduction to the De Civitate Dei,[fn-1-P183_40524:30-nf] reviews Augustin's theories as to the mysterious problems connected with the idea of Creation. He says, that in his subtle analysis of Time, and in his attempt at reconciling \"the eternity of creative action with the dependence of things created,...he has touched with a bold and delicate hand one of the deepest mysteries of the human mind, and that to all his glorious titles he has added another, that of an ingenious psychologist and an eminent metaphysician.\" Desjardins likewise commends the depth of Augustin's speculations as to Time,[fn-1-P184_41141:31-nf] and maintains that no one's teaching as to Creation has shown more clearness, boldness, and vigor-avoiding the perils of dualism on the one hand, and atheism on the other.[fn-1-P185_41611:32-nf] In his remarks on Augustin's disquisitions on the phenomena of Memory, his praise is of a more qualified character. He compares his theories with those of Malebranche, and, while recognising the practical and animated character of his descriptions, thinks him obscure in his delineation of the manner in which absent realities reproduce themselves on the memory.[fn-1-P186_42835:33-nf] ","index":"13","references":[{"fn":"1","code":"P183_40524","folder":"NPNF1-01","text":"I Cor. xi. 31. Comp. his Prologus to the two books of Retractationes.","bible_refs":[]},{"fn":"1","code":"P184_41141","folder":"NPNF1-01","text":"J. Morell Mackenzie (in W Smith's Dictionary of Greek and Roman Biography and Mythology, vol. i. p. 422) happily calls the Retractations of Augustin \"one of the noblest sacrifices ever laid upon the altar of truth by a majestic intellect acting in obedience to the purest conscientiousness.\"","bible_refs":[]},{"fn":"1","code":"P185_41611","folder":"NPNF1-01","text":"In tom. i. of the ed. Bened., immediately after the Retractationes and Confessiones, and at the close of the volume. On these philosophical writings, see Brucker: Historia critica philosophiae, Lips. 1766, tom. iii. pp. 485-507: H Ritter: Geschichte der Philosphie, vol. vi. p. 153 sqq.; Ueberweg, History of Philosophy, I. 333-346 (Am. ed.): Erdmann, Grundriss der Geschichte der Philosophie, I. 231-240: Bindemann, l. c. I. 282 sqq. Huber, l. c. I. 242 sqq.; Gangauf, l. c. p. 25 sqq., and Nouerisson, l. c. ch. i. and ii. Nourrisson makes the just remark (i. p. 53): \"Si la philosophie est la recherché de la verité, jamais sans douse il ne s'est rencontre une ame plus philosophe que celle de saint Augustin. Car jamais ame n'a supporté avec plus d' impatience les anxiétés du doute et n'a fait plus d' efforts pour dissiper les fantomes de l'erreur.\"","bible_refs":[]},{"fn":"1","code":"P186_42835","folder":"NPNF1-01","text":"Or on the question: \"Utrum omnia bona et mala divinae providentie ordo contineat?\" Comp. Retract. i. 3.","bible_refs":[]}]},{"text":"We have had occasion in the notes to refer to the Unseen Universe. The authors of this powerful \"Apologia\" for Christianity propose it chiefly as an antidote to the materialistic disbelief in the immortality of the soul amongst scientific men, which has resulted in this age from the recent advance in physical science; just as in the last century English deism had its rise in a similar influence. It is curious, in connection with this part of our subject, to note that in leading up to the conclusion at which he arrives, M. Saisset quotes a passage from the City of God,[fn-1-P188_43520:34-nf] which contains an adumbration of the theory of the above work in regard to the eternity of the invisible universe.[fn-1-P189_45169:35-nf] Verily, the saying of the wise man is true: \"The thing that hath been, it is that which shall be; and that which is done, is that which shall be done: and there is no new thing under the sun.\"[fn-1-P190_45964:36-nf] ","index":"14","references":[{"fn":"1","code":"P188_43520","folder":"NPNF1-01","text":"on returning from the country to Milan to receive the sacrament of baptism","bible_refs":[]},{"fn":"1","code":"P189_45169","folder":"NPNF1-01","text":"The books on grammar, dialectics, rhetoric, and the ten Categories of Aristotle, in the Appendix to the first volume of the Bened. ed., are spurious. For the genuine works of Augustin on these subjects were written in a different form (the dialogue) and for a higher purpose, and were lost in his own day. Comp. Retract. i. c. 6. In spite of this, Prantl. (Geschichte der Logik in Abendlande, pp. 665-674, cited by Huber, l. c. p. 240) has advocated the genuineness of the Principia dialecticae, and Huber inclines to agree. Gangauf, l. c. p. 5, and Nourrisson, i. p. 37, consider them spurious.","bible_refs":[]},{"fn":"1","code":"P190_45964","folder":"NPNF1-01","text":"=H ma/uhsij on0k a_llo ti h0 a0na/msij. On this Plato, in the Phaedo, as is well known, rests his doctrine of pre-existence. Augustin was at first in favor of the idea, Solit. ii. co, n. 35; afterwards he rejected it, Retract. i. 4, § 4: but after all he assumes in his anthropology a sort on unconscious, yet responsible, pre-existence of the whole human race in Adam as its organic head, and hence taught a universal fall in Adam's fall.","bible_refs":[]}]},{"text":"3. We have already, in a previous paragraph, briefly adverted to the influence Christianity and Paganism had one on the other. The history of Christianity has been a steady advance on Paganism and Pagan philosophy; but it can hardly be denied that in this advance there has been an absorption-and in some periods in no small degree-of some of their elements. As these matters have been examined in the notes, we need not do more than refer the reader to the Index of Subjects for the evidence to be obtained in this respect from the Confessions on such matters as Baptism, False Miracles, and Prayers for the Dead.","index":"15","references":[]},{"text":"4. There is one feature in the Confessions which we should not like to pass unnoticed. A reference to the Retractations[fn-1-P193_47143:37-nf] will show that Augustin highly appreciated the spiritual use to which the book might be put in the edification of the brethren. We believe that it will prove most useful in this way; and spiritual benefit will accrue in proportion to the steadiness of its use. We would venture to suggest that Book X., from section 37 to the end, may be profitably used as a manual of self-examination. We have pointed out in a note, that in his comment on Ps. 8 he makes our Lord's three temptations to be types of all the temptations to which man can be subjected; and makes them correspond in their order, as given by St. Matthew, to \"the Lust of the Flesh, the Lust of the Eyes, and the Pride of Life,\" mentioned by St. John.[fn-1-P194_47938:38-nf] Under each of these heads we have, in this part of the Confessions, a most severe examination of conscience; and the impression is deepened by his allegorically likening the three divisions of temptation to the beasts of the field, the fish of the sea, and the birds of the air.[fn-1-P195_49259:39-nf] We have already remarked, in adverting to allegorical interpretation,[fn-1-P196_49382:40-nf] that where \"the strict use of the history is not disregarded,\" to use Augustin's expression, allegorizing, by way of spiritual meditation, may be profitable. Those who employ it with this idea will find their interpretations greatly aided, and made more systematic, by realizing Augustin's methods here and in the last two books of the Confessions,-as when he makes the sea to represent the wicked world, and the fruitful earth the Church.[fn-1-P197_49924:41-nf] ","index":"16","references":[{"fn":"1","code":"P193_47143","folder":"NPNF1-01","text":"History of Philosophy, vol. i. 333 sq., translated by Pro. Geo. S. Morris.","bible_refs":[]},{"fn":"1","code":"P194_47938","folder":"NPNF1-01","text":"In the Bened. ed. tom. vii. Comp. Retract. ii. 43, and Ch. Hist. III. § 12. The City of God and the Confessions are the only writings of Augustin which Gibbon thought worth while to read (chap. xxxiii.). Huber (l. c. p. 315) says: \"Augustin's philosophy of history, as he presents it in his Civitas Dei, has remained to this hour the standard philosophy of history for the church orthodoxy, the bounds of which this orthodoxy, unable to perceive in the motions of the modern spirit the fresh morning air of a higher day of history, is scarcely able to transcend.\" Nourrisson devotes a special chapter to the consideration of the two cities of Augustin, the City of the World and the City of God (tom. ii. 43-88). Compare also the Introduction to Saisset's Traduction de la Cité de Dieu, Par. 1855, and Reinken's (old Cath. Bishop), Geschichtsphilosophie des heil. Aug. 1866. Engl. translation of the City of God by Dr. Marcus Dods, Edinburgh, 1872, 2 vols., and in the second vol. of this Library of the Nicene and Post-Nicene Fathers.","bible_refs":[]},{"fn":"1","code":"P195_49259","folder":"NPNF1-01","text":"Separately edited by Krabinger, Tubingen, 1861.","bible_refs":[]},{"fn":"1","code":"P196_49382","folder":"NPNF1-01","text":"This work is also incorporated in the Corpus haereseoloicum of Fr. Oehler, tom. i. pp. 192-225.","bible_refs":[]},{"fn":"1","code":"P197_49924","folder":"NPNF1-01","text":"Contra Epist. Manichaei quam vocant fundamenti, 1. i. 2.","bible_refs":[]}]},{"text":"It only remains to call attention to the principles on which this translation and its annotations have been made. The text of the Benedictine edition has been followed; but the head-lines of the chapters are taken from the edition of Bruder, as being the more definite and full. After carefully translating the whole of the book, it has been compared, line by line, with the translation of Watts[fn-1-P199_50383:42-nf] (one of the most nervous translations of the seventeenth century), and that of Dr. Pusey, which is confessedly founded upon that of Watts. Reference has also been made, in the case of obscure passages, to the French translation of Du Bois, and the English translation of the first Ten Books alluded to in the note on Bk. ix. ch. 12. The references to Scripture are in the words of the Authorized Version wherever the sense will bear it; and whenever noteworthy variations from our version occur, they are indicated by references to the old Italic version, or to the Vulgate. In some cases, where Augustin has clearly referred to the LXX. in order to amend his version thereby, such variations are indicated.[fn-2-P200_51252:43-nf] The annotations are, for the most part, such as have been derived from the translator's own reading. Two exceptions, however, must be made. Out of upwards of four hundred notes, some forty are taken from the annotations in Pusey and Watts, but in every case these have been indicated by the initials E. B. P. or W. W. Dr. Pusey's annotations (which will be found chiefly in the earlier part of this work) consist almost entirely of quotations from other works of Augustin. These annotations are very copious, and Dr. Pusey explains that he resorted to this method \"partly because this plan of illustrating St. Augustin out of himself had been already adopted by M. Du Bois in his Latin edition...and it seemed a pity not to use valuable materials ready collected to one's hand. The far greater part of these illustrations are taken from that edition.\" It seemed the most proper course, in using such notes of Du Bois as appeared suitable for this edition, to take them from Dr. Pusey's edition, and, as above stated, to indicate their source by his initials. A Textual Index has been added, for the first time, to this edition, and both it and the Index of Subjects have been prepared with the greatest possible care.J. G. P.","index":"17","references":[{"fn":"1","code":"P199_50383","folder":"NPNF1-01","text":"The earliest anti-Manichaean writings (De libero arbitrio; De moribus eccl. cath. et de Moribus Manich.) are in tom. i. ed. Bened.; the latter in tom viii.","bible_refs":[]},{"fn":"2","code":"P200_51252","folder":"NPNF1-01","text":"Tom. viii. p. 611 sqq.","bible_refs":[]}]},{"text":"St. Mark's Vicarage, West Hackney, 1876. ","index":"18","references":[]},{"text":"\nThe Opinion of St. Augustin Concerning His Confessions, as Embodied in His Retractations, II. 6","index":"19","references":[]},{"text":"1. \"The Thirteen Books of my Confessions whether they refer to my evil or good, praise the just and good God, and stimulate the heart and mind of man to approach unto Him. And, as far as pertaineth unto me, they wrought this in me when they were written, and this they work when they are read. What some think of them they may have seen, but that they have given much pleasure, and do give pleasure, to many brethren I know. From the First to the Tenth they have been written of myself; in the remaining three, of the Sacred Scriptures, from the text, `In the beginning God created the heaven and the earth,' even to the rest of the Sabbath (Gen. i. 1, ii. 2).\"","index":"21","references":[]},{"text":"2. \"In the Fourth Book, when I acknowledged the distress of my mind at the death of a friend, saying, that our soul, though one, had been in some manner made out of two; and therefore, I say, perchance was I afraid to die lest he should die wholly whom I had so much loved (chap. vi.);-this seems to me as if it were a light declamation rather than a grave confession, although this folly may in some sort be tempered by that `perchance' which follows. And in the Thirteenth Book (chap. xxxii.) what I said, viz.: that the `firmament was made between the spiritual upper waters, and the corporeal lower waters,' was said without due consideration; but the thing is very obscure.\"","index":"22","references":[]},{"text":"[In Ep. ad Darium, Ep. ccxxxi. c. 6, written a.d. 429, Augustin says: \"Accept, my son, the books containing my Confessions which you desired to have. In these behold me that you may not praise me more than I deserve; there believe what is said of me, not by others, but by myself; there mark me, and see what I have been in myself, by myself; and if anything in me please you, join me in praising Him to whom, and not to myself, I desired praise to be given. For `He hath made us, and not we ourselves' (Ps. l. 3). Indeed, we had destroyed ourselves, but He who made us has made us anew (qui fecit, refecit). When, however, you find me in these books, pray for me that I may not fail, but be perfected (ne deficiam, sed perficiar). Pray, my son, pray. I feel what I say; I know what I ask.\"-P. S.]","index":"23","references":[]},{"text":"[De Dono Perseverantiae, c. 20 (53): \"Which of my smaller works could be more widely known or give greater pleasure than my Confessions? And although I published them before the Pelagian heresy had come into existence, certainly in them I said to my God, and said it frequently, `Give what Thou commandest, and command what Thou willest' (Conf. x. 19, 31, 37). Which words of mine, Pelagius at Rome, when they were mentioned in his presence by a certain brother and fellow-bishop of mine, could not bear....Moreover in those same books...I showed that I was granted to the faithful and daily tears of my mother, that I should not perish. There certainly I declared that God by His grace converted the will of men to the true faith, not only when they had been turned away from it, but even when they were opposed to it.\"-P. S.]","index":"24","references":[]},{"text":"","index":"26","references":[]},{"text":"","index":"27","references":[]}]}]}