{"verses":["For the sins that you have committed before God, you shall be\ncarried away captives into Babylon by Nabuchodonosor the king of\nBabylon.","And when you are come into Babylon, you shall be there many years,\nand for a long time, even to seven generations:  and after that I will\nbring you away from thence with peace.","But now, you shall see in Babylon gods of gold, and of silver, and\nof stone, and of wood borne upon shoulders, causing fear to the\nGentiles.","Beware therefore that you imitate not the doings of others, and be\nafraid, and the fear of them should seize upon you.","But when you see the multitude behind, and before, adoring them,\nsay you in your hearts:  Thou oughtest to be adored, O Lord.","For my angel is with you:  And I myself will demand an account of\nyour souls.","For their tongue that is polished by the craftsman, and themselves\nlaid over with gold and silver, are false things, and they cannot\nspeak.","And as if it were for a maiden that loveth to go gay:  so do they\ntake gold and make them up.","Their gods have golden crowns upon their heads:  whereof the\npriests secretly convey away from them gold, and silver, and bestow it\non themselves.","Yea and they give thereof to prostitutes, and they dress out\nharlots:  and again when they receive it of the harlots, they adorn\ntheir gods.","And these gods cannot defend themselves from the rust, and the\nmoth.","But when they have covered them with a purple garment, they wipe\ntheir face because of the dust of the house, which is very much among\nthem.","This holdeth a sceptre as a man, as a judge of the country, but\ncannot put to death one that offendeth him.","And this hath in his hand a sword, or an axe, but cannot save\nhimself from war, or from robbers, whereby be it known to you, that\nthey are not gods.","Therefore fear them not.  For as a vessel that a man uses when it\nis broken becometh useless, even so are their gods:","When they are placed in the house, their eyes are full of dust by\nthe feet of them that go in.","And as the gates are made sure on every side upon one that hath\noffended the king, or like a dead man carried to the grave, so do the\npriests secure the doors with bars and locks, lest they be stripped by\nthieves.","They light candles to them, and in great number, of which they\ncannot see one:  but they are like beams in the house.","And they say that the creeping things which are of the earth,\ngnaw their hearts, while they eat them and their garments, and they\nfeel it not.","Their faces are black with the smoke that is made in the house.","Owls, and swallows, and other birds fly upon their bodies, and\nupon their heads, and cats in like manner.","Whereby you may know that they are no gods.  Therefore fear them\nnot.","The gold also which they have, is for shew, but except a man wipe\noff the rust, they will not shine:  for neither when they were molten,\ndid they feel it.","Men buy them at a high price, whereas there is no breath in them.","And having not the use of feet they are carried upon shoulders,\ndeclaring to men how vile they are.  Be they confounded also that\nworship them.","Therefore if they fall to the ground, they rise not up again of\nthemselves, nor if a man set them upright, will they stand by\nthemselves, but their gifts shall be set before them, as to the dead.","The things that are sacrificed to them, their priests sell and\nabuse:  in like manner also their wives take part of them, but give\nnothing of it either to the sick, or to the poor.","The childbearing and menstruous women touch their sacrifices:\nknowing, therefore, by these things that they are not gods, fear them\nnot.","For how can they be called gods?  because women set offerings\nbefore the gods of silver, and of gold, and of wood:","And priests sit in their temples, having their garments rent, and\ntheir heads and beards shaven, and nothing upon their heads.","And they roar and cry before their gods, as men do at the feast\nwhen one is dead.","The priests take away their garments, and clothe their wives and\ntheir children.","And whether it be evil that one doth unto them, or good, they are\nnot able to recompense it:  neither can they set up a king, nor put him\ndown:","In like manner they can neither give riches, nor requite evil.  If\na man make a vow to them, and perform it not:  they cannot require it.","They cannot deliver a man from death, nor save the weak from the\nmighty.","They cannot restore the blind man to his sight:  nor deliver a man\nfrom distress.","Their gods, of wood, and of stone, and of gold, and of silver,\nare like the stones that are hewn out of the mountains:  and they that\nworship them shall be confounded.","How then is it to be supposed, or to be said, that they are gods?","Even the Chaldeans themselves dishonor them:  who when they here\nof one dumb that cannot speak, they present him to Bel, entreating him,\nthat he may speak.","As though they could be sensible that have no motion themselves:\nand they, when they shall perceive this, will leave them:  for their\ngods themselves have no sense.","The women also, with cords about them, sit in the ways, burning\nolive-stones.","And when any one of them, drawn away by some passenger, lieth\nwith him, she upbraideth her neighbor, that she was not thought as\nworthy as herself, nor her cord broken.","But all things that are done about them, are false:  how is it\nthen to be thought, or to be said, that they are gods?","And they are made by workmen, and by goldsmiths.  They shall be\nnothing else but what the priests will have them to be.","For the artificers themselves that make them, are of no long\ncontinuance.  Can those things then that are made by them, be gods?","But they have left false things and reproach to them that come\nafter.","For when war cometh upon them , or evils:  the priests consult\nwith themselves, where they may hide themselves with them.","How then can they be thought to be gods, that can neither deliver\nthemselves from war, nor save themselves from evils?","For seeing they are but of wood, and laid over with gold, and\nwith silver, it shall be known hereafter that they are false things, by\nall nations, and kings:  and it shall be manifest that they are no gods,\nbut the work of men's hands, and that there is no work of God in them.","Whence, therefore, is it known that they are not gods, but the\nwork of men's hands, and no work of God is in them?","They cannot set up a king over the land, nor give rain to men.","They determine no causes, nor deliver countries from oppression:\nbecause they can do nothing, and are as daws between heaven and earth.","For when fire shall fall upon the house of these gods of wood,\nand of silver, and of gold, their priests indeed will flee away, and be\nsaved:  but they themselves shall be burnt in the midst like beams.","And they cannot withstand a king and war.  How then can it be\nsupposed, or admitted, that they are gods?","Neither are these gods of wood, and of stone, and laid over with\ngold, and with silver, able to deliver themselves from thieves or\nrobbers:  they that are stronger than them,","Shall take from them the gold, and silver, and the raiment\nwherewith they are clothed, and shall go their way, neither shall they\nhelp themselves.","Therefore it is better to be a king that sheweth his power:  or\nelse a profitable vessel in the house, with which the owner thereof\nwill be well satisfied:  or a door in the house, to keep things safe\nthat are therein, than such false gods.","The sun, and the moon, and the stars being bright, and sent forth\nfor profitable uses, are obedient.","In like manner the lightning, when it breaketh forth, is easy to\nbe seen:  and after the same manner the wind bloweth in every country.","And the clouds, when God commandeth them to go over the whole\nworld, do that which is commanded them.","The fire also being sent from above to consume mountains, and\nwoods, doth as it is commanded.  But these neither in shew, nor in\npower, are alike to any one of them.","Wherefore it is neither to be thought, nor to be said, that they\nare gods:  since they are neither able to judge causes, nor to do any\ngood to men.","Knowing, therefore, that they are not gods, fear them not.","For neither can they curse kings, nor bless them.","Neither do they shew signs in the heaven to the nations, nor\nshine as the sun, nor give light as the moon.","Beasts are better than they, which can fly under a covert, and\nhelp themselves.","Therefore there is no manner of appearance that they are gods:  so\nfear them not.","For as a scarecrow in a garden of cucumbers keepeth nothing, so\nare their gods of wood, and of silver, and laid over with gold.","They are no better than a white thorn in a garden, upon which\nevery bird sitteth.  In like manner also their gods of wood, and laid\nover with gold, and with silver, are like to a dead body cast forth in\nthe dark.","By the purple also and the scarlet which are motheaten upon them,\nyou shall know that they are not gods.  And they themselves at last are\nconsumed, and shall be a reproach in the country.","Better, therefore, is the just man that hath no idols:  for he\nshall be far from reproach."]}