[{"chapter":6,"verse":43,"source_code":"anf_08_anf08_08_iv_the_testament_of_judah_concerning_fortitude_and_love_of_money_and_fornication_","source_chapter":1,"source_paragraph":"14","folder":"ANF-08","text":"12. And after these things, while Tamar was a widow, she heard after two years that I was going up to shear my sheep; then she decked herself in bridal array, and sat over against the city by the gate. For it is a law of the Amorites, that she who is about to marry sit in fornication seven days by the gate.[fn-4-P462_89787:14-nf] I therefore, being drunk at the waters of Chozeb, recognised her not by reason of wine; and her beauty deceived me, through the fashion of her adorning. And I turned aside to her, and said, I would enter in to thee. And she said to me, What wilt thou give me? And I gave her my staff, and my girdle, and my royal crown; and I lay with her, and she conceived. I then, not knowing what she had done, wished to slay her; but she privily sent my pledges, and put me to shame. And when I called her, I heard also the secret words which I spoke when lying with her in my drunkenness; and I could not slay her, because it was from the Lord. For I said, Lest haply she did it in subtlety, and received the pledge from another woman: but I came near her no more till my death, because I had done this abomination in all Israel. Moreover, they who were in the city said that there was no bride in the city, because she came from another place, and sat for awhile in the gate, and she thought that no one knew that I had gone in to her.[fn-4-P463_90856:15-nf] And after this we came into Egypt to Joseph, because of the famine. Forty and six years old was I, and seventy and three years lived I there.","title":"IV.-The Testament of Judah Concerning Fortitude, and Love of Money, and Fornication.","author":"The Twelve Patriarchs"},{"chapter":6,"verse":43,"source_code":"anf_08_anf08_08_iv_the_testament_of_judah_concerning_fortitude_and_love_of_money_and_fornication_","source_chapter":1,"source_paragraph":"14","folder":"ANF-08","text":"12. And after these things, while Tamar was a widow, she heard after two years that I was going up to shear my sheep; then she decked herself in bridal array, and sat over against the city by the gate. For it is a law of the Amorites, that she who is about to marry sit in fornication seven days by the gate.[fn-4-P462_89787:14-nf] I therefore, being drunk at the waters of Chozeb, recognised her not by reason of wine; and her beauty deceived me, through the fashion of her adorning. And I turned aside to her, and said, I would enter in to thee. And she said to me, What wilt thou give me? And I gave her my staff, and my girdle, and my royal crown; and I lay with her, and she conceived. I then, not knowing what she had done, wished to slay her; but she privily sent my pledges, and put me to shame. And when I called her, I heard also the secret words which I spoke when lying with her in my drunkenness; and I could not slay her, because it was from the Lord. For I said, Lest haply she did it in subtlety, and received the pledge from another woman: but I came near her no more till my death, because I had done this abomination in all Israel. Moreover, they who were in the city said that there was no bride in the city, because she came from another place, and sat for awhile in the gate, and she thought that no one knew that I had gone in to her.[fn-4-P463_90856:15-nf] And after this we came into Egypt to Joseph, because of the famine. Forty and six years old was I, and seventy and three years lived I there.","title":"IV.-The Testament of Judah Concerning Fortitude, and Love of Money, and Fornication.","author":"The Twelve Patriarchs"},{"chapter":6,"verse":11,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"441","folder":"NPNF2-03","text":"If then, because the name of the Christ is common, we ought not to glorify the Christ as God, we shall equally shrink from worshipping Him as Son, since this also is a name which has been bestowed upon many. And why do I say the Son? The very name of God itself has been given by God to many. \"The Lord the God of gods hath spoken and called the earth.\"[fn-63-P6396_1641290:478-nf] And \"I have said Ye are gods,\"[fn-63-P6397_1641345:479-nf] and \"Thou shalt not revile the gods.\"[fn-63-P6398_1641407:480-nf] Many too have appropriated tiffs name to themselves. The daemons who have deceived mankind have given this title to idols; whence Jeremiah exclaims, \"The gods that have not made the heavens and the earth even they shall perish from the earth and from under these heavens;\"[fn-63-P6399_1641702:481-nf] and again \"They made to themselves gods of silver and gods of gold;\"[fn-64-P6400_1641794:482-nf] and the prophet Isaiah when he had mocked the making of the idols, and said \"He burneth part thereof in the fire with part thereof he eateth flesh he warmeth himself and saith Aha I am warm I have seen the fire,\"[fn-64-P6401_1642087:483-nf] went on \"and the residue thereof he maketh a god and falleth down unto it and saith `Deliver me for thou art my god'\"[fn-64-P6402_1642229:484-nf] and so the prophet laments over them and says \"Know that their heart is ashes.\"[fn-64-P6403_1642333:485-nf] And the Psalmist David has taught us to sing \"For all the gods of the nations are idols, but the Lord made the heavens.\"[fn-64-P6404_1642483:486-nf] ","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":6,"verse":3,"source_code":"anf_03_anf03_45_scorpiace_","source_chapter":10,"source_paragraph":"36","folder":"ANF-03","text":"We keep therefore the one position, and, in respect of this question only, summon to an encounter, whether martyrdoms have been commanded by God, that you may believe that they have been commanded by reason, if you know that they have been commanded by Him, because God will not command ought without reason. Since the death of His own saints is precious is His sight, as David sings,[fn-110-P11033_3115822:50-nf] it is not, I think, that one which falls to the lot of men generally, and is a debt due by all (rather is that one even disgraceful on account of the trespass, and the desert of condemnation to which it is to be traced), but that other which is met in this very work-in bearing witness for religion, and maintaining the fight of confession in behalf of righteousness and the sacrament. As saith Esaias, \"See how the righteous man perisheth, and no one layeth it to heart; and righteous men are taken away, and no one considereth it: for from before the face of unrighteousness the righteous man perisheth, and he shall have honour at his burial.\"[fn-110-P11034_3116488:51-nf] Here, too, you have both an announcement of martyrdoms, and of the recompense they bring. From the beginning, indeed, righteousness suffers violence. Forthwith, as soon as God has begun to be worshipped, religion has got ill-will for her portion. He who had pleased God is slain, and that by his brother. Beginning with kindred blood, in order that it might the more easily go in quest of that of strangers, ungodliness made the object of its pursuit, finally, that not only of righteous persons, but even of prophets also. David is persecuted; Elias put to flight; Jeremias stoned; Esaias cut asunder; Zacharias butchered between the altar and the temple, imparting to the hard stones lasting marks of his blood.[fn-110-P11035_3117221:52-nf] That person himself, at the close of the law and the prophets, and called not a prophet, but a messenger, is, suffering an ignominious death, beheaded to reward a dancing-girl. And certainly they who were wont to be led by the Spirit of God used to be guided by Himself to martyrdoms; so that they had even already to endure what they had also proclaimed as requiring to be borne. Wherefore the brotherhood of the three also, when the dedication of the royal image was the occasion of the citizens being pressed to offer worship, knew well what faith, which alone in them had not been taken captive, required,-namely, that they must resist idolatry to the death.[fn-110-P11036_3117903:53-nf] For they remembered also the words of Jeremias writing to those over whom that captivity was impending: \"And now ye shall see borne upon (men's) shoulders the gods of the Babylonians, of gold and silver and wood, causing fear to the Gentiles. Beware, therefore, that ye also do not be altogether like the foreigners, and be seized with fear while ye behold crowds worshipping those gods before and behind, but say in your mind, Our duty is to worship Thee, O Lord.\"[fn-110-P11037_3118388:54-nf] Therefore, having got confidence from God, they said, when with strength of mind they set at defiance the king's threats against the disobedient: \"There is no necessity for our making answer to this command of yours. For our God whom we worship is able to deliver us from the furnace of fire and from your hands; and then it will be made plain to you that we shall neither serve your idol, nor worship your golden image which you have set up.\"[fn-110-P11038_3118851:55-nf] O martyrdom even without suffering perfect! Enough did they suffer! enough were they burned, whom on this account God shielded, that it might not seem that they had given a false representation of His power. For forthwith, certainly, would the lions, with their pent-up and wonted savageness, have devoured Daniel also, a worshipper of none but God, and therefore accused and demanded by the Chaldeans, if it had been right that the worthy anticipation of Darius concerning God should have proved delusive. For the rest, every preacher of God, and every worshipper also, such as, having been summoned to the service of idolatry, had refused compliance, ought to have suffered, agreeably to the tenor of that argument too, by which the truth ought to have been recommended both to those who were then living and to those following in succession,-(namely), that the suffering of its defenders themselves bespeak trust for it, because nobody would have been willing to be slain but one possessing the truth. Such commands as well as instances, remounting to earliest times, show that believers are under obligation to suffer martyrdom.","title":"Scorpiace.","author":"Tertullian"}]