{"verses":["Understanding for Asaph.  Attend, O my people, to my law:  incline\nyour ears to the words of my mouth.","I will open my mouth in parables:  I will utter propositions from\nthe beginning.","How great things have we heard and known, and our fathers have\ntold us.","They have not been hidden from their children, in another\ngeneration.  Declaring the praises of the Lord, and his powers, and his\nwonders which he hath done.","And he set up a testimony in Jacob:  and made a law in Israel.  How\ngreat things he commanded our fathers, that they should make the same\nknown to their children:","That another generation might know them.  The children that should\nbe born and should rise up, and declare them to their children.","That they may put their hope in God and may not forget the works\nof God:  and may seek his commandments.","That they may not become like their fathers, a perverse and\nexasperating generation.  A generation that set not their heart aright:\nand whose spirit was not faithful to God.","The sons of Ephraim who bend and shoot with the bow:  they have\nturned back in the day of battle.","They kept not the covenant of God:  and in his law they would not\nwalk.","And they forgot his benefits, and his wonders that he had shewn\nthem.","Wonderful things did he do in the sight of their fathers, in the\nland of Egypt, in the field of Tanis.","He divided the sea and brought them through:  and he made the\nwaters to stand as in a vessel.","And he conducted them with a cloud by day:  and all the night\nwith a light of fire.","He struck the rock in the wilderness:  and gave them to drink, as\nout of the great deep.","He brought forth water out of the rock:  and made streams run\ndown as rivers.","And they added yet more sin against him:  they provoked the most\nHigh to wrath in the place without water.","And they tempted God in their hearts, by asking meat for their\ndesires.","And they spoke ill of God:  they said:  Can God furnish a table in\nthe wilderness?","Because he struck the rock, and the waters gushed out, and the\nstreams overflowed.  Can he also give bread, or provide a table for his\npeople?","Therefore the Lord heard, and was angry:  and a fire was kindled\nagainst Jacob, and wrath came up against Israel.","Because they believed not in God:  and trusted not in his\nsalvation.","And he had commanded the clouds from above, and had opened the\ndoors of heaven.","And had rained down manna upon them to eat, and had given them\nthe bread of heaven.","Man ate the bread of angels:  he sent them provisions in\nabundance.","He removed the south wind from heaven:  and by his power brought\nin the southwest wind.","And he rained upon them flesh as dust:  and feathered fowls like\nas the sand of the sea.","And they fell in the midst of their camp, round about their\npavilions.","So they did eat, and were filled exceedingly, and he gave them\ntheir desire:","they were not defrauded of that which they craved.  As yet their\nmeat was in their mouth:","And the wrath of God came upon them.  And he slew the fat ones\namongst them, and brought down the chosen men of Israel.","In all these things they sinned still:  and they behaved not for\nhis wondrous works.","And their days were consumed in vanity, and their years in\nhaste.","When he slew them, then they sought him:  and they returned, and\ncame to him early in the morning.","And they remembered that God was their helper:  and the most high\nGod their redeemer.","And they loved him with their mouth:  and with their tongue they\nlied unto him:","But their heart was not right with him:  nor were they counted\nfaithful in his covenant.","But he is merciful, and will forgive their sins:  and will not\ndestroy them.  And many a time did he turn away his anger:  and did not\nkindle all his wrath.","And he remembered that they are flesh:  a wind that goeth and\nreturneth not.","How often did they provoke him in the desert:  and move him to\nwrath in the place without water?","And they turned back and tempted God:  and grieved the holy one\nof Israel.","They remembered not his hand, in the day that he redeemed them\nfrom the hand of him that afflicted them:","How he wrought his signs in Egypt, and his wonders in the field\nof Tanis.","And he turned their rivers into blood, and their showers that\nthey might not drink.","He sent amongst them divers sorts of flies, which devoured them:\nand frogs which destroyed them.","And he gave up their fruits to the blast, and their labours to\nthe locust.","And he destroyed their vineyards with hail, and their mulberry\ntrees with hoarfrost.","And he gave up their cattle to the hail, and their stock to the\nfire.","And he sent upon them the wrath of his indignation:  indignation\nand wrath and trouble, which he sent by evil angels.","He made a way for a path to his anger:  he spared not their souls\nfrom death, and their cattle he shut up in death.","And he killed all the firstborn in the land of Egypt:  the\nfirstfruits of all their labour in the tabernacles of Cham.","And he took away his own people as sheep:  and guided them in the\nwilderness like a flock.","And he brought them out in hope and they feared not:  and the sea\noverwhelmed their enemies.","And he brought them into the mountain of his sanctuary:  the\nmountain which his right hand had purchased.  And he cast out the\nGentiles before them:  and by lot divided to them their land by a line\nof distribution.","And he made the tribes of Israel to dwell in their tabernacles.","Yet they tempted, and provoked the most high God:  and they kept\nnot his testimonies.","And they turned away, and kept not the covenant:  even like their\nfathers they were turned aside as a crooked bow.","They provoked him to anger on their hills:  and moved him to\njealousy with their graven things.","God heard, and despised them, and he reduced Israel exceedingly\nas it were to nothing.","And he put away the tabernacle of Silo, his tabernacle where he\ndwelt among men.","And he delivered their strength into captivity:  and their beauty\ninto the hands of the enemy.","And he shut up his people under the sword:  and he despised his\ninheritance.","Fire consumed their young men:  and their maidens were not\nlamented.","Their priests fell by the sword:  and their widows did not mourn.","And the Lord was awaked as one out of sleep, and like a mighty\nman that hath been surfeited with wine.","And he smote his enemies on the hinder parts:  he put them to an\neverlasting reproach.","And he rejected the tabernacle of Joseph:  and chose not the\ntribe of Ephraim:","But he chose the tribe of Juda, mount Sion which he loved.","And he built his sanctuary as of unicorns, in the land which he\nfounded for ever.","And he chose his servant David, and took him from the flocks of\nsheep:  he brought him from following the ewes great with young,","To feed Jacob his servant and Israel his inheritance.","And he fed them in the innocence of his heart:  and conducted\nthem by the skilfulness of his hands."]}