[{"chapter":77,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"927","folder":"NPNF2-06","text":"To the same effect in different words the prophet says:-\"I am so troubled that I cannot speak,\"[fn-33-P3392_889033:2462-nf] and in the same book, \"Be ye angry and sin not.\"[fn-33-P3393_889106:2463-nf] So Archytas of Tarentum[fn-33-P3394_889175:2464-nf] once said to a careless steward: \"I should have flogged you to death had I not been in a passion.\" For \"the wrath of man worketh not the righteousness of God.\"[fn-33-P3395_889442:2465-nf] Now what is here said of one form of perturbation may be applied to all. Just as anger is human and the repression of it Christian, so it is with other passions. The flesh always lusts after the things of the flesh, and by its allurements draws the soul to partake of deadly pleasures; but it is for us Christians to restrain the desire for sensual indulgence by an intenser love for Christ. It is for us to break in the mettlesome brute within us by fasting, in order that it may desire not lust but food and amble easily and steadily forward having for its rider the Holy Spirit.","title":"The Letters of St. Jerome","author":false},{"chapter":77,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1112","folder":"NPNF2-06","text":"19. In her frequent sicknesses and infirmities she used to say, \"when I am weak, then am I strong:\"[fn-40-P4060_1092319:2916-nf] \"we have our treasure in earthen vessels\"[fn-40-P4061_1092384:2917-nf] until \"this corruptible shall have put on incorruption and this mortal shall have put on immortality\"[fn-40-P4062_1092510:2918-nf] and again \"as the sufferings of Christ abound in us, so our consolation also aboundeth by Christ:\"[fn-40-P4063_1092631:2919-nf] and then as ye are partakers of the sufferings, so shall ye be also of the consolation.[fn-40-P4064_1092741:2920-nf] In sorrow she used to sing: \"Why art thou cast down, O my soul? and why art thou disquieted within me? hope thou in God for I shall yet praise him who is the health of my countenance and my God.\"[fn-40-P4065_1092960:2921-nf] In the hour of danger she used to say: \"If any man will come after me, let him deny himself and take up his cross and follow me:\"[fn-40-P4066_1093112:2922-nf] and again \"whosoever will save his life shall lose it,\" and \"whosoever will lose his life for my sake the same shall save it.\"[fn-40-P4067_1093261:2923-nf] When the exhaustion of her substance and the ruin of her property were announced to her she only said: \"What is a man profited, if he shall gain the whole world and lose his own soul? or what shall a man give in exchange for his soul:\"[fn-40-P4068_1093521:2924-nf] and \"naked came I out of my mother's womb, and naked shall I return thither. The Lord gave, and the Lord hath taken away: blessed be the name of the Lord:\"[fn-40-P4069_1093697:2925-nf] and Saint John's words, \"Love not the world neither the things that are in the world. For all that is in the world, the lust of the flesh, and the lust of the eyes and the pride of life, is not of the Father but is of the world. And the world passeth away and the lust thereof.\"[fn-40-P4070_1094003:2926-nf] I know that when word was sent to her of the serious illnesses of her children and particularly of Toxotius whom she dearly loved, she first by her self-control fulfilled the saying: \"I was troubled and I did not speak,\"[fn-40-P4071_1094254:2927-nf] and then cried out in the words of scripture, \"He that loveth son or daughter more than me is not worthy of me.\"[fn-40-P4072_1094389:2928-nf] And she prayed to the Lord and said: Lord \"preserve thou the children of those that are appointed to die,\"[fn-40-P4073_1094525:2929-nf] that is, of those who for thy sake every day die bodily. I am aware that a talebearer-a class of persons who do a great deal of harm-once told her as a kindness that owing to her great fervour in virtue some people thought her mad and declared that something should be done for her head. She replied in the words of the apostle, \"we are made a spectacle unto the world and to angels and to men,\"[fn-40-P4074_1094944:2930-nf] and \"we are fools for Christ's sake\"[fn-40-P4075_1095005:2931-nf] but \"the foolishness of God is wiser than men.\"[fn-40-P4076_1095076:2932-nf] It is for this reason she said that even the Saviour says to the Father, \"Thou knowest my foolishness,\"[fn-40-P4077_1095202:2933-nf] and again \"I am as a wonder unto many, but thou art my strong refuge.\"[fn-40-P4078_1095295:2934-nf] \"I was as a beast before thee; nevertheless I am continually with thee.\"[fn-40-P4079_1095409:2935-nf] In the gospel we read that even His kinsfolk desired to bind Him as one of weak mind.[fn-40-P4080_1095518:2936-nf] His opponents also reviled him saying \"thou art a Samaritan and hast a devil,\"[fn-40-P4081_1095621:2937-nf] and another time \"he casteth out devils through Beelzebub the chief of the devils.\"[fn-40-P4082_1095727:2938-nf] But let us, she continued, listen to the exhortation of the apostle, \"Our rejoicing is this, the testimony of our conscience that in simplicity and sincerity ...by the grace of God we have had our conversation in the world.\"[fn-40-P4083_1095973:2939-nf] And let us hear the Lord when He says to His apostles, \"If ye were of the world the world would love his own; but because ye are not of the world ...therefore the world hateth you.\"[fn-40-P4084_1096175:2940-nf] And then she turned to the Lord Himself, saying, \"Thou knowest the secrets of the heart,\"[fn-40-P4085_1096292:2941-nf] and \"all this is come upon us; yet have we not forgotten thee, neither have we dealt falsely in thy covenant; our heart is not turned back.\"[fn-40-P4086_1096470:2942-nf] \"Yea for thy sake are we killed all the day long; we are counted as sheep for the slaughter.\"[fn-40-P4087_1096587:2943-nf] But \"the Lord is on my side: I will not fear what man doeth unto me.\"[fn-40-P4088_1096688:2944-nf] She had read the words of Solomon, \"My son, honour the Lord and thou shalt be made strong; and beside the Lord fear thou no man.\"[fn-40-P4089_1096847:2945-nf] These passages and others like them she used as God's armour against the assaults of wickedness, and particularly to defend herself against the furious onslaughts of envy; and thus by patiently enduring wrongs she soothed the violence of the most savage breasts. Down to the very day of her death two things were conspicuous in her life, one her great patience and the other the jealousy which was manifested towards her. Now jealousy gnaws the heart of him who harbours it: and while it strives to injure its rival raves with all the force of its fury against itself.","title":"The Letters of St. Jerome","author":false},{"chapter":77,"verse":28,"source_code":"npnf1_03_npnf1_03_12_book_vi_","source_chapter":7,"source_paragraph":"24","folder":"NPNF1-03","text":"7. Wherefore also the Holy Spirit consists in the same unity of substance, and in the same equality. For whether He is the unity of both, or the holiness, or the love, or therefore the unity because the love, and therefore the love because the holiness, it is manifest that He is not one of the two, through whom the two are joined, through whom the Begotten is loved by the Begetter, and loves Him that begat Him, and through whom, not by participation, but by their own essence, neither by the gift of any superior, but by their own, they are \"keeping the unity of the Spirit in the bond of peace;\"[fn-11-P1131_465485:10-nf] which we are commanded to imitate by grace, both towards God and towards ourselves. \"On which two commandments hang all the law and the prophets.\"[fn-11-P1132_465650:11-nf] So those three are God, one, alone, great, wise, holy, blessed. But we are blessed from Him, and through Him, and in Him; because we ourselves are one by His gift, and one spirit with Him, because our soul cleaves to Him so as to follow Him. And it is good for us to cleave to God, since He will destroy every man who is estranged from Him.[fn-11-P1133_466015:12-nf] Therefore the Ho!y Spirit, whatever it is, is something common both to the Father and Son. But that communion itself is consubstantial and co-eternal; and if it may fitly be called friendship, let it be so called; but it is more aptly called love. And this is also a substance, since God is a substance, and \"God is love,\" as it is written.[fn-11-P1134_466381:13-nf] But as He is a substance together with the Father and the Son, so that substance is together with them great, and together with them good, and together with them holy, and whatsoever else is said in reference to substance; since it is not one thing to God to be, and another to be great or to be good. and the rest, as we have shown above. For if love is less great therein [i.e. in God] than wisdom, then wisdom is loved in less degree than according to what it is; love is therefore equal, in order that wisdom may be loved according to its being; but wisdom is equal with the Father, as we have proved above; therefore also the Holy Spirit is equal; and if equal, equal in all things, off account of the absolute simplicity which is in that substance. And therefore they are not more than three: One who loves Him who is from Himself, and One who loves Him from whom He is, and Love itself. And if this last is nothing, how is \"God love\"? If it is not substance, how is God substance?","title":"Book VI.","author":"Augustine"},{"chapter":77,"verse":20,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":21,"source_paragraph":"144","folder":"NPNF2-08","text":"It is the Spirit which says, as the Lord says, \"Get thee down, and go with them, doubting nothing: for I have sent them.\"[fn-16-P1682_428739:427-nf] Are these the words of an inferior, or of one in dread? \"Separate me Barnabas and Saul for the work whereunto I have called them.\"[fn-16-P1683_428890:428-nf] Does a slave speak thus? And Isaiah,\"The Lord God and His Spirit hath sent me,\"[fn-16-P1684_428991:429-nf] and \"the Spirit came down from the Lord and guided them.\"[fn-16-P1685_429068:430-nf] And pray do not again understand by this guidance some humble service, for the Word witnesses that it was the work of God;-\"Thou leddest thy people,\" it is said \"like a flock,\"[fn-16-P1686_429266:431-nf] and \"Thou that leadest Joseph like a flock,\"[fn-16-P1687_430819:432-nf] and \"He led them on safely, so that they feared not.\"[fn-16-P1688_430899:433-nf] Thus when yon hear that when the Comforter is come, He will put you in remembrance, and \"guide you into all truth.\"[fn-16-P1689_431038:434-nf] do not misrepresent the meaning.","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":77,"verse":3,"source_code":"npnf2_03_npnf2_03_08_counter_statements_of_theodoret_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-03","text":"Against X.-The unchangeable nature was not changed into nature of flesh, but assumed human nature and set it over the common high priests, as the blessed Paul teaches in the words, \"For every high priest taken from among men is ordained for men in things pertaining to God, that he may offer both gifts and sacrifices for sins: who can have compassion on the ignorant and on them that are out of the way; for that he himself also is encompassed with infirmity. And by reason hereof he ought, as for the people so also for himself.\"[fn-9-P914_163648:217-nf] And a little further on interpreting this he says, \"As was Aaron so also was the Christ.\"[fn-9-P915_163761:218-nf] , Then pointing out the infirmity of the assumed nature he says, \"Who in the days of His flesh, when He had offered up prayers and supplication with strong crying and tears unto Him that was able to save Him from death, and was heard for His godly fear, though He was a son yet learned obedience by the things that He suffered: and having been made perfect He became unto all that obey Him the author of eternal salvation; named of God a high priest of the order of Melchisedec.\"[fn-9-P916_164279:219-nf] Who then is He who was perfected by toils of virtue and who was not perfect by nature? Who is He who learnt obedience by experience, and before his experience was ignorant of it? Who is it that lived with godly fear and offered supplication with strong crying and tears,not able to save Himself but appealing to Him that is able to save Him and asking for release from death? Not God the Word, the impassible, the immortal, the incorporeal, whose memory is joy and release from tears, \"For he has wiped away tears from off all faces,\"[fn-9-P917_164850:220-nf] and again the prophet says, \"I remembered God and was glad,\"[fn-9-P918_164933:221-nf] Who crowneth them that live in godly fear, \"Who knoweth all things before they be,\"[fn-9-P919_165043:222-nf] \"Who hath all things that the Father hath;\"[fn-9-P920_165112:223-nf] Who is the unchangeable image of the Father,\"[fn-9-P921_165179:224-nf] \"Who sheweth the Father in himself.\"[fn-9-P922_165235:225-nf] It is on the contrary that which was assumed by Him of the seed of David, mortal, passible, and afraid of death; although this itself afterwards destroyed the power of death throughunion with the God who had assumed it;[fn-9-P923_165475:226-nf] which walked through all righteousness and said to John, \"Suffer it to be so now for thus it becometh us to fulfil all righteousness.\"[fn-9-P924_165630:227-nf] This took the name of the priesthood of Melchisedec, for it put on infirmity of nature;-not the Almighty God the Word. Wherefore also, a little before, the blessed Paul said, \"We have not a high priest which cannot be touched with the feeling of our infirmities, but was in all points tempted like as we are yet without sin.\"[fn-9-P925_165979:228-nf] It was the nature taken from us for our sakes which experienced our feelings without sin, not He that on account of our salvation assumed it. And in the beginning of this part of his subject he teaches us in the words \"Consider the apostle and high priest of our profession, Jesus, who was faithful to Him that appointed Him as also Moses was faithful in all His house.\"[fn-9-P926_166369:229-nf] But no one holding the right faith would call the unmade the uncreate, God the Word coeternal with the Father, a creature; but on the contrary, Him of David's seed Who being free from all sin was made our high priest and victim, after Himself offering Himself on our behalf to God having in Himself the Word, God of God, united to Himself and inseparably conjoined.","title":"Counter-Statements of Theodoret.","author":"Theodoret"},{"chapter":77,"verse":20,"source_code":"npnf2_05_npnf2_05_13_book_ii","source_chapter":1,"source_paragraph":"80","folder":"NPNF2-05","text":"Let us now see further what he adds to this \"sanctifying the saints.\" If any one says this also of the Father and of the Son, he will speak truly. For those in whom the Holy One dwells, He makes holy, even as the Good One makes men good. And the Father, the Son, and the Holy Ghost are holy and good, as has been shown. \"Acting as a guide to those who approach the mystery.\" This may well be said of Apollos who watered what Paul planted. For the Apostle plants by his guidance[fn-12-P1272_692308:250-nf] , and Apollos, when he baptizes, waters by Sacramental regeneration, bringing to the mystery those who were instructed by Paul. Thus he places on a level with Apollos that Spirit Who perfects men through baptism. \"Distributing every gift.\" With this we too agree; for everything that is good is a portion of the gifts of the Holy Spirit. \"Co-operating with the faithful for the understanding and contemplation of things appointed.\" As he does not add by whom they are appointed, he leaves his meaning doubtful, whether it is correct or the reverse. But we will by a slight addition advance his statement so as to make it consistent with godliness. For since, whether it be the word of wisdom, or the word of knowledge, or faith, or help, or government, or aught else that is enumerated in the lists of saving gifts, \"all these worketh that one and the self-same Spirit, dividing to every man severally as He will[fn-12-P1273_693352:251-nf] ,\" we therefore do not reject the statement of Eunomius when he says that the Spirit \"co-operates with the faithful for understanding and contemplation of things appointed\" by Him, because by Him all good teachings are appointed for us. \"Sounding an accompaniment to those who pray.\" It would be foolish seriously to examine the meaning of this expression, of which the ludicrous and meaningless character is at once manifest to all. For who is so demented and beside himself as to wait for us to tell him that the Holy Spirit is not a bell nor an empty cask sounding an accompaniment and made to ring by the voice of him who prays as it were by a blow? \"Leading us to that which is expedient for us.\" This the Father and the Son likewise do: for \"He leadeth Joseph like a sheep[fn-12-P1274_694154:252-nf] ,\" and, \"led His people like sheep[fn-12-P1275_694209:253-nf] ,\" and, \"the good Spirit leadeth us in a land of righteousness[fn-12-P1276_694295:254-nf] .\" \"Strengthening us to godliness.\" To strengthen man to godliness David says is the work of God; \"For Thou art my strength and my refuge[fn-12-P1277_694460:255-nf] ,\" says the Psalmist, and \"the Lord is the strength of His people[fn-12-P1278_694550:256-nf] ,\" and, \"He shall give strength and power unto His people[fn-12-P1279_694630:257-nf] .\" If then the expressions of Eunomius are meant in accordance with the mind of the Psalmist, they are a testimony to the Divinity of the Holy Ghost: but if they are opposed to the word of prophecy, then by this very fact a charge of blasphemy lies against Eunomius, because he sets up his own opinions in opposition to the holy prophets. Next he says, \"Lightening souls with the light of knowledge.\" This grace also the doctrine of godliness ascribes alike to the Father, to the Son, and to the Holy Ghost. For He is called a light by David[fn-12-P1280_695195:258-nf] , and from thence the light of knowledge shines in them who are enlightened. In like manner also the cleansing of our thoughts of which the statement speaks is proper to the power of the Lord. For it was \"the brightness of the Father's glory, and the express image of His person,\" Who \"purged our sins[fn-12-P1281_695518:259-nf] .\" Again, to banish devils, which Eunomius says is a property of the Spirit, this also the only-begotten God, Who said to the devil, \"I charge thee[fn-12-P1282_695684:260-nf] ,\" ascribes to the power of the Spirit, when He says, \"If I by the Spirit of God cast out devils[fn-12-P1283_695808:261-nf] ,\" so that the expulsion of devils is not destructive of the glory of the Spirit, but rather a demonstration of His divine and transcendent power. \"Healing the sick,\" he says, \"curing the infirm, comforting the afflicted, raising up those who stumble, recovering the distressed.\" These are the words of those who think reverently of the Holy Ghost, for no one would ascribe the operation of any one of these effects to any one except to God. If then heresy affirms that those things which it belongs to none save God alone to effect, are wrought by the power of the Spirit, we have in support of the truths for which we are contending the witness even of our adversaries. How does the Psalmist seek his healing from God, saying, \"Have mercy upon me, O Lord, for I am weak; O Lord, heal me, for my hones are vexed[fn-12-P1284_696647:262-nf] !\" It is to God that Isaiah says, \"The dew that is from Thee is healing unto them[fn-12-P1285_696747:263-nf] .\" Again, prophetic language attests that the conversion of those in error is the work of God. For \"they went astray in the wilderness in a thirsty land,\" says the Psalmist, and he adds, \"So He led them forth by the right way, that they might go to the city where they dwelt[fn-12-P1286_697050:264-nf] :\" and, \"when the Lord turned again the captivity of Sion[fn-12-P1287_697131:265-nf] .\" In like manner also the comfort of the afflicted is ascribed to God, Paul thus speaking, \"Blessed be God, even the Father of our Lord Jesus Christ, Who comforteth us in all our tribulation[fn-12-P1288_697344:266-nf] .\" Again, the Psalmist says, speaking in the person of God \"Thou calledst upon Me in trouble and I delivered thee[fn-12-P1289_697491:267-nf] .\" And the setting upright of those who stumble is innumerable times ascribed by Scripture to the power of the Lord: \"Thou hast thrust sore at me that I might fall, but the Lord was my help[fn-12-P1290_697703:268-nf] ,\" and \"Though he fall, he shall not be cast away, for the Lord upholdeth him with His hand[fn-12-P1291_697818:269-nf] ,\" and \"The Lord helpeth them that are fallen[fn-12-P1292_697887:270-nf] .\" And to the loving-kindness of God confessedly belongs the recovery of the distressed, if Eunomius means the same thing of which we learn in prophecy, as the Scripture says, \"Thou laidest trouble upon our loins; Thou sufferedst men to ride over our heads; we went through fire and water, and Thou broughtest us out into a wealthy place[fn-12-P1293_698246:271-nf] .\"","title":"Book II","author":"Gregory of Nyssa"},{"chapter":77,"verse":2,"source_code":"npnf1_05_npnf1_05_18_concerning_man_s_perfection_in_righteousness","source_chapter":33,"source_paragraph":"141","folder":"NPNF1-05","text":"But what is the import of the last statement which he has made: \"If any one say, `May it possibly be that a man sin not even in word?' then the answer,\" says he, \"which must be given is, `Quite possible, if God so will; and God does so will, therefore it is possible.'\" See how unwilling he was to say, \"If God give His help, then it would be possible;\" and yet the Psalmist thus addresses God: \"Be Thou my helper, forsake me not;\"[fn-27-P2753_1070977:226-nf] where of course help is not sought for procuring bodily advantages and avoiding bodily evils, but for practising and fulfilling righteousness. Hence it is that we say: \"Lead us not into temptation, but deliver us from evil.\"[fn-27-P2754_1071223:227-nf] Now no man is assisted unless he also himself does something; assisted, however, he is, if he prays, if he believes, if he is \"called according to God's purpose;\"[fn-27-P2755_1071407:228-nf] for \"whom He did fore-know, He also did predestinate to be conformed to the image of His Son, that He might be the first-born among many brethren. Moreover, whom He did predestinate, them He also called; and whom He called, them He also justified; and whom He justified, them He also glorified.\"[fn-27-P2756_1071726:229-nf] We run, therefore, whenever we make advance; and our wholeness runs with us in our advance (just as a sore is said to run[fn-27-P2757_1071874:230-nf] when the wound is in process of a sound and careful treatment), in order that we may be in every respect perfect, without any infirmity of sin whatever,-a result which God not only wishes, but even causes and helps us to accomplish. And this God's grace does, in co-operation with ourselves, through Jesus Christ our Lord, as well by commandments, sacraments, and examples, as by His Holy Spirit also; through whom there is hiddenly shed abroad in our heads[fn-27-P2758_1072354:231-nf] that love, \"which maketh intercession for us with groanings which cannot be uttered,\"[fn-27-P2759_1072458:232-nf] until wholeness and salvation be perfected in us, and God be manifested to us as He will be seen in His eternal truth.","title":"Concerning Man's Perfection in Righteousness","author":"Augustine"},{"chapter":77,"verse":9,"source_code":"npnf1_03_npnf1_03_19_book_xiii_","source_chapter":14,"source_paragraph":"52","folder":"NPNF1-03","text":"16. By the justice of God in some sense, the human race was delivered into the power of the devil; the sin of the first man passing over originally into all of both sexes in their birth through conjugal union, and the debt of our first parents binding their whole posterity. This delivering up is first signified in Genesis, where, when it had been said to the serpent, \"Dust shalt thou eat,\" it was said to the man, \"Dust thou art, and unto dust thou shall return.\"[fn-16-P1672_833140:23-nf] In the words, \"Unto dust shalt thou return,\" the death of the body is fore-announced, because he would not have experienced that either, if he had continued to the end upright as he was made; but in that it is said to him whilst still living, \"Dust thou art,\" it is shown that the whole man was changed for the worse. For \"Dust thou art\" is much the same as, \"My spirit shall not always remain in these men, for that they also are flesh.\"[fn-16-P1673_833601:24-nf] Therefore it was at that time shown, that he was delivered to him, in that it had been said to him, \"Dust shall thou eat.\" But the apostle declares this more clearly, where he says: \"And you who were dead in trespasses and sins, wherein in time past ye walked according to the course of this world, according to the prince of the power of the air, the spirit that now worketh in the children of unfaithfulness; among whom we also had. our conversation in times past, in the lusts of our flesh, fulfilling the desires of the flesh and of the mind; and were by nature the children of wrath, even as others.\"[fn-16-P1674_834249:25-nf] The \"children of unfaithfulness\" are the unbelievers; and who is not this before he becomes a believer? And therefore all men are originally under the prince of the power of the air, \"who worketh in the children of unfaithfulness.\" And that which I have expressed by \"originally\" is the same that the apostle expresses when he speaks of themselves who \"by nature\" were as others; viz. by nature as it has been depraved by sin, not as it was created upright from the beginning. But the way in which man was thus delivered into the power of the devil, ought not to be so understood as if God did this, or commanded it to be done; but that He only permitted it, yet that justly. For when He abandoned the sinner, the author of the sin immediately entered. Yet God did not certainly so abandon His own creature as not to show Himself to him as God creating and quickening, and among penal evils bestowing also many good things upon the evil. For He hath not in anger shut up His tender mercies.[fn-16-P1675_835260:26-nf] Nor did He dismiss man from the law of His own power, when He permitted him to be in the power of the devil; since even the devil himself is not separated from the power of the Omnipotent, as neither from His goodness. For whence do even the evil angels subsist in whatever manner of life they have, except through Him who quickens all things? If, therefore, the commission of sins through the just anger of God subjected man to the devil, doubtless the remission of sins through the merciful reconciliation of God rescues man from the devil.","title":"Book XIII.","author":"Augustine"},{"chapter":77,"verse":39,"source_code":"npnf1_06_npnf1_06_109_sermon_xcii_cxlii_ben_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-06","text":"4. Seemeth he to pray against her, or for her, who says, \"Fill their faces with shame \"? It seems to be an adversary, it seems an enemy. Hear what follows, and see whether a friend can offer this prayer. \"Fill,\" says he, \"their faces with shame, and they shall seek Thy Name, O Lord.\"[fn-67-P6705_2823806:7-nf] Did he hate them whose faces he desired to be filled with shame? See how he loves them whom he would have seek the Name of the Lord. Does he love only, or hate only? or does he both hate, and love? Yea, he both hates, and loves. He hates what is thine, he loves thee. What is, \"He hates what is thine, he loves thee\"? He hates what thou hast made, he loves what God hath made. For what are thine own things but sins? And what art thou but what God made thee, a man after His Own image and likeness? Thou dost neglect what thou wast made, love what thou hast made. Thou dost love thine own works without thee, dost neglect the work of God within thee. Deservedly dost thou go away, deservedly fall off, yea, deservedly even from thine own self depart; deservedly hear the words, \"A spirit that goeth and returneth not.\"[fn-67-P6706_2824682:8-nf] Hear rather Him That calleth and saith, \"Turn ye unto Me, and I will turn unto you.\"[fn-67-P6707_2824820:9-nf] For God doth not really turn away, and turn again; Abiding the Same He rebuketh, Unchangeable He rebuketh. He hath turned away, in that thou hast turned thyself away. Thou hast fallen from Him, He hath not fallen away from thee.[fn-67-P6708_2825064:10-nf] Hear Him then saying to thee, \"Turn ye unto Me, and I will turn unto you.\" For this is, \"I turn unto you, in that ye turn unto Me.\" He followeth on the back of him that flieth, He enlighteneth the face of him that returneth. For whither wilt thou fly in flying from God? Whither wilt thou fly in flying from Him who is contained in no place, and is nowhere absent? He That delivereth him that turneth to him, punisheth him that turneth away. Thou hast a Judge by flying; have a Father by returning.","title":"Sermon XCII. [CXLII. Ben.]","author":"Augustine"},{"chapter":77,"verse":10,"source_code":"npnf2_05_npnf2_05_17_book_vi","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-05","text":"Sufficient defence has been offered on these points, and as for that which Eunomius says by way of calumny against our doctrine, that \"Christ was emptied to become Himself\" there has been sufficient discussion in what has been said above, where he has been shown to be attributing to our doctrine his own blasphemy.[fn-17-P1703_977341:34-nf] For it is not one who confesses that the immutable Nature has put on the created and perishable, who speaks of the transition from like to like, but one who conceives that there is no change from the majesty of Nature to that which is more lowly. For if, as their doctrine asserts, He is created, and man is created also, the wonder of the doctrine disappears, and there is nothing marvellous in what is alleged, since the created nature comes to be in itself[fn-17-P1704_977829:35-nf] . But we who have learnt from prophecy of \"the change of the right hand of the Most High[fn-17-P1705_977965:36-nf] ,\"-and by the \"Right Hand\" of the Father we understand that Power of God, which made all things, which is the Lord (not in the sense of depending upon Him as a part upon a whole, but as being indeed from Hint, and yet contemplated in individual existence),-say thus: that neither does the Right Hand vary from Him Whose Right Hand It is, in regard to the idea of Its Nature, nor can any other change in It be spoken of besides the dispensation of the Flesh. For verily the Right Hand of God was God Himself; manifested in the flesh, seen through that same flesh by those whose sight was clear; as He did the work of the Father, being, both in fact and in thought, the Right Hand of God, yet being changed, in respect of the veil of the flesh by which He was surrounded, as regarded that which was seen, from that which He was by Nature, as a subject of contemplation. Therefore He says to Philip, who was gazing only at that which was changed, \"Look through that which is changed to that which is unchangeable, and if thou seest this, thou hast seen that Father Himself, Whom thou seekest to see; for he that hath seen Me-not Him Who appears in a state of change, but My very self, Who am in the Father-will have seen that Father Himself in Whom I am, because the very same character of Godhead is beheld in both[fn-17-P1706_979487:37-nf] .\" If, then, we believe that the immortal and impossible and uncreated Nature came to be in the passible Nature of the creature, and conceive the \"change\" to consist in this, on what grounds are we charged with saying that He \"was emptied to become Himself,\" by those who keep prating their own statements about our doctrines? For the participation of the created with the created is no \"change of the Right Hand.\" To say that the Right Hand of the uncreated Nature is created belongs to Eunomius alone, and to those who adopt such opinions as he holds. For the man with an eye that looks on the truth will discern the Right Hand of the Highest to be such as he sees the Highest to be,-Uncreated of Uncreated, Good of Good, Eternal of Eternal without prejudice to Its eternity by Its being in the Father by way of generation. Thus our accuser has unawares been employing against us reproaches that properly fall upon himself.","title":"Book VI","author":"Gregory of Nyssa"},{"chapter":77,"verse":9,"source_code":"npnf1_03_npnf1_03_23_introductory_notice","source_chapter":114,"source_paragraph":"362","folder":"NPNF1-03","text":"It is in vain, then, that some, indeed very many, make moan over the eternal punishment, and perpetual, unintermitted torments of the lost, and say they do not believe it shall be so; not, indeed, that they directly oppose themselves to Holy Scripture, but, at the suggestion of their own feelings, they soften down everything that seems hard, and give a milder turn to statements which they think are rather designed to terrify than to be received as literally true For \"Hath God\" they say, forgotten to be gracious? hath He in anger shut up His tender mercies?\"[fn-27-P2741_1275030:216-nf] Now, they read this in one of the holy psalms. But without doubt we are to understand it as spoken of those who are elsewhere called \"vessels of mercy,\"[fn-27-P2742_1275205:217-nf] because even they are freed from misery not on account of any merit of their own, but solely through the pity of God. Or, if the men we speak of insist that this passage applies to all mankind, there is no reason why they should therefore suppose that there will be an end to the punishment of those of whom it is said, \"These shall go away into everlasting punishment;\" for this shall end in the same manner and at the same time as the happiness of those of whom it is said, \"but the righteous unto life eternal.[fn-27-P2743_1275739:218-nf] But let them suppose, if the thought gives them pleasure, that the pains of the damned are, at certain intervals, in some degree assuaged. For even in this case the wrath of God, that is, their condemnation (for it is this, and not any disturbed feeling in the mind of God that is called His wrath), abideth upon them;[fn-27-P2744_1276080:219-nf] that is, His wrath, though it still remains, does not shut up His tender mercies; though His tender mercies are exhibited, not in putting an end to their eternal punishment, but in mitigating, or in granting them a respite from, their torments; for the psalm does not say, \"to put an end to His anger,\" or, \"when His anger is passed by,\" but \"in His anger.\"[fn-27-P2745_1276459:220-nf] Now, if this anger stood alone, or if it existed in the smallest conceivable degree, yet to be lost out of the kingdom of God, to be an exile from the city of God, to be alienated from the life of God, to have no share in that great goodness which God hath laid up for them that fear Him, and hath wrought out for them that trust in Him,[fn-27-P2746_1276817:221-nf] would be a punishment so great, that, supposing it to be eternal, no torments that we know of, continued through as many ages as man's imagination can conceive, could be compared with it.","title":"Introductory Notice","author":"Augustine"},{"chapter":77,"verse":19,"source_code":"npnf2_07_npnf2_07_18_lecture_xiii_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-07","text":"9. Let us then seek the testimonies to the Passion of Christ: for we are met together, not now to make a speculative exposition of the Scriptures, but rather to be certified of the things which we already believe. Now thou hast received from me first the testimonies concerning the coming of Jesus; and concerning His walking on the sea, for it is written, Thy way is in the sea[fn-16-P1653_456981:43-nf] . Also concerning divers cures thou hast on another occasion received testimony. Now therefore I begin from whence the Passion began. Judas was the traitor, and he came against Him, and stood, speaking words of peace, but plotting war. Concerning him, therefore, the Psalmist says, My friends and My neighbours drew near against Me, and stood[fn-16-P1654_457509:44-nf] .And again, Their wards were softer than oil, yet be they spears[fn-16-P1655_457596:45-nf] . Hail, Master[fn-16-P1656_457628:46-nf] ; yet he was betraying his Master to death; he was not abashed at His warning, when He said, Judas, betrayest than the Son of Man with a kiss[fn-16-P1657_457791:47-nf] l for what He said to him was just this, Recollect thine own name; Judas means confession[fn-16-P1658_457901:48-nf] ; thou hast covenanted, thou hast received the money, make confession quickly. O God, pass not over My praise in silence; far the mouth of the wicked, and the mouth of the deceitful, are opened against Me; they have spoken against Me with a treacherous tongue, they have com-passed Me about also with words of hatred[fn-16-P1659_458599:49-nf] . But that some of the chief-priests also were present, and that He was put in bonds before the gates of the city, thou hast heard before, if thou rememberest the exposition of the Psalm, which has told the time and the place; how they returned at evening, and hungered like dogs, and encompassed the city[fn-16-P1660_458924:50-nf] .","title":"Lecture XIII.","author":"Cyril"},{"chapter":77,"verse":20,"source_code":"npnf2_07_npnf2_07_19_lecture_xiv_","source_chapter":1,"source_paragraph":"30","folder":"NPNF2-07","text":"20. Of this our Saviour the Prophet Jonas formed the type, when he prayed out of the belly of the whale, and said, I cried in my affliction, and so on; out of the belly of hell[fn-19-P1939_535958:97-nf] , and yet he was in the whale; but though in the whale, he says that he is in Hades; for he was a type of Christ, who was to descend into Hades. And after a few words, he says, in the person of Christ, prophesying most clearly, My head went down to the chasms of the mountains[fn-19-P1940_536246:98-nf] ; and yet he was in the belly of the whale. What mountains then encompass thee? I know, he says, that I am a type of Him, who is to be laid in the Sepulchre hewn out of the rock. And though he was in the sea, Jonas says, I went dawn to the earth, since he was a type of Christ, who went down into the heart of the earth. And foreseeing the deeds of the Jews who persuaded the soldiers to lie, and told them, Say that they stole Him away, he says, By regarding lying vanities they forsook their own mercy[fn-19-P1941_536813:99-nf]  . For He who had mercy on them came, and was crucified, and rose again, giving His own precious blood both for Jews and Gentiles; yet say they, Say that they stole Him away, having regard to lying vanities[fn-19-P1942_537696:100-nf] . But concerning His Resurrection, Esaias also says, He who brought up from the earth the great Shepherd of the sheep[fn-19-P1943_538095:101-nf] ; he added the word, great, lest He should be thought on a level with the shepherds who had gone before Him.","title":"Lecture XIV.","author":"Cyril"},{"chapter":77,"verse":20,"source_code":"npnf2_07_npnf2_07_19_lecture_xiv_","source_chapter":1,"source_paragraph":"30","folder":"NPNF2-07","text":"20. Of this our Saviour the Prophet Jonas formed the type, when he prayed out of the belly of the whale, and said, I cried in my affliction, and so on; out of the belly of hell[fn-19-P1939_535958:97-nf] , and yet he was in the whale; but though in the whale, he says that he is in Hades; for he was a type of Christ, who was to descend into Hades. And after a few words, he says, in the person of Christ, prophesying most clearly, My head went down to the chasms of the mountains[fn-19-P1940_536246:98-nf] ; and yet he was in the belly of the whale. What mountains then encompass thee? I know, he says, that I am a type of Him, who is to be laid in the Sepulchre hewn out of the rock. And though he was in the sea, Jonas says, I went dawn to the earth, since he was a type of Christ, who went down into the heart of the earth. And foreseeing the deeds of the Jews who persuaded the soldiers to lie, and told them, Say that they stole Him away, he says, By regarding lying vanities they forsook their own mercy[fn-19-P1941_536813:99-nf]  . For He who had mercy on them came, and was crucified, and rose again, giving His own precious blood both for Jews and Gentiles; yet say they, Say that they stole Him away, having regard to lying vanities[fn-19-P1942_537696:100-nf] . But concerning His Resurrection, Esaias also says, He who brought up from the earth the great Shepherd of the sheep[fn-19-P1943_538095:101-nf] ; he added the word, great, lest He should be thought on a level with the shepherds who had gone before Him.","title":"Lecture XIV.","author":"Cyril"},{"chapter":77,"verse":9,"source_code":"npnf1_02_npnf1_02_27_book_xxi","source_chapter":20,"source_paragraph":"102","folder":"NPNF1-02","text":"There are others, again, with whose opinions I have become acquainted in conversation, who, though they seem to reverence the holy Scriptures, are yet of reprehensible life, and who accordingly, in their own interest, attribute to God a still greater compassion towards men. For they acknowledge that it is truly predicted in the divine word that the wicked and unbelieving are worthy of punishment, but they assert that, when the judgment comes, mercy will prevail. For, say they, God, having compassion on them, will give them up to the prayers and intercessions of His saints. For if the saints used to pray for them when they suffered from their cruel hatred, how much more will they do so when they see them prostrate and humble suppliants? For we cannot, they say, believe that the saints shall lose their bowels of compassion when they have attained the most perfect and complete holiness; so that they who, when still sinners, prayed for their enemies, should now, when they are freed from sin, withhold from interceding for their suppliants. Or shall God refuse to listen to so many of His beloved children, when their holiness has purged their prayers of all hindrance to His answering them? And the passage of the psalm which is cited by those who admit that wicked men and infidels shall be punished for a long time, though in the end delivered from all sufferings, is claimed also by the persons we are now speaking of as making much more for them. The verse runs: \"Shall God forget to be gracious? Shall He in anger shut up His tender mercies?\"[fn-42-P4206_2305094:38-nf] His anger, they say, would condemn all that are unworthy of everlasting happiness to endless punishment. But if He suffer them to be punished for a long time, or even at all, must He not shut up His tender mercies, which the Psalmist implies He will not do? For he does not say, Shall He in anger shut up His tender mercies for a long period? but he implies that He will not shut them up at all.","title":"Book XXI","author":"Augustine"},{"chapter":77,"verse":9,"source_code":"npnf1_02_npnf1_02_27_book_xxi","source_chapter":26,"source_paragraph":"118","folder":"NPNF1-02","text":"Let no man then so understand the words of the Psalmist, \"Shall God forget to be gracious? shall He shut up in His anger His tender mercies\"[fn-42-P4248_2322775:58-nf] as if the sentence of God were true of good men, false of bad men, or true of good men and wicked angels, but false of bad men. For the Psalmist's words refer to the vessels of mercy and the children of the promise, of whom the prophet himself was one; for when he had said, \"Shall God forget to be gracious? shall He shut up in His anger His tender mercies?\" and then immediately subjoins, \"And I said, Now I begin: this is the change wrought by the right hand of the Most High,\"[fn-42-P4249_2323276:59-nf] he manifestly explained what he meant by the words, \"Shall he shut up in His anger His tender mercies?\" For God's anger is this mortal life, in which man is made like to vanity, and his days pass as a shadow.[fn-42-P4250_2323506:60-nf] Yet in this anger God does not forget to be gracious, causing His sun to shine and His. rain to descend on the just and the unjust;[fn-42-P4251_2323657:61-nf] and thus He does not in His anger cut short His tender mercies, and especially in what the Psalmist speaks of in the words, \"Now I begin: this change is from the right hand of the Most High;\" for He changes for the better the vessels of mercy, even while they are still in this most wretched life, which is God's anger, and even while His anger is manifesting itself in this miserable corruption; for \"in His anger He does not shut up His tender mercies.\" And since the truth of this divine canticle is quite satisfied by this application of it, there is no need to give it a reference to that place in which those who do not belong to the city of God are punished in eternal fire. But if any persist in extending its application to the torments of the wicked, let them at least understand it so that the anger of God, which has threatened the wicked with eternal punishment, shall abide, but shall be mixed with mercy to the extent of alleviating the torments which might justly be inflicted; so that the wicked shall neither w. holly escape, nor only for a time endure these threatened pains, but that they shall be less severe and more endurable than they deserve. Thus the anger of God shall continue, and at the same time He will not in this anger shut up His tender mercies. But even this hypothesis I am not to be supposed to affirm because I do not positively oppose it.[fn-42-P4252_2325054:62-nf] ","title":"Book XXI","author":"Augustine"},{"chapter":77,"verse":10,"source_code":"npnf1_02_npnf1_02_27_book_xxi","source_chapter":26,"source_paragraph":"118","folder":"NPNF1-02","text":"Let no man then so understand the words of the Psalmist, \"Shall God forget to be gracious? shall He shut up in His anger His tender mercies\"[fn-42-P4248_2322775:58-nf] as if the sentence of God were true of good men, false of bad men, or true of good men and wicked angels, but false of bad men. For the Psalmist's words refer to the vessels of mercy and the children of the promise, of whom the prophet himself was one; for when he had said, \"Shall God forget to be gracious? shall He shut up in His anger His tender mercies?\" and then immediately subjoins, \"And I said, Now I begin: this is the change wrought by the right hand of the Most High,\"[fn-42-P4249_2323276:59-nf] he manifestly explained what he meant by the words, \"Shall he shut up in His anger His tender mercies?\" For God's anger is this mortal life, in which man is made like to vanity, and his days pass as a shadow.[fn-42-P4250_2323506:60-nf] Yet in this anger God does not forget to be gracious, causing His sun to shine and His. rain to descend on the just and the unjust;[fn-42-P4251_2323657:61-nf] and thus He does not in His anger cut short His tender mercies, and especially in what the Psalmist speaks of in the words, \"Now I begin: this change is from the right hand of the Most High;\" for He changes for the better the vessels of mercy, even while they are still in this most wretched life, which is God's anger, and even while His anger is manifesting itself in this miserable corruption; for \"in His anger He does not shut up His tender mercies.\" And since the truth of this divine canticle is quite satisfied by this application of it, there is no need to give it a reference to that place in which those who do not belong to the city of God are punished in eternal fire. But if any persist in extending its application to the torments of the wicked, let them at least understand it so that the anger of God, which has threatened the wicked with eternal punishment, shall abide, but shall be mixed with mercy to the extent of alleviating the torments which might justly be inflicted; so that the wicked shall neither w. holly escape, nor only for a time endure these threatened pains, but that they shall be less severe and more endurable than they deserve. Thus the anger of God shall continue, and at the same time He will not in this anger shut up His tender mercies. But even this hypothesis I am not to be supposed to affirm because I do not positively oppose it.[fn-42-P4252_2325054:62-nf] ","title":"Book XXI","author":"Augustine"},{"chapter":77,"verse":9,"source_code":"npnf1_05_npnf1_05_37_book_ii_","source_chapter":25,"source_paragraph":"71","folder":"NPNF1-05","text":"Since these things are so, I see that nothing is commanded to man by the Lord in the Holy Scriptures, for the sake of trying his free will, which is not found either to begin by His goodness, or to be asked in order to demonstrate the aid of grace; nor does man at all begin to be changed by the beginning of faith from evil to good, unless the unbought and gratuitous mercy of God effects this in him. Of which one recalling his thought, as we read in the Psalms, says, \"Shall God forget to be gracious? or will He restrain His mercies in His anger? And I said, Now have I begun; this change is of the right hand of the Most High.\"[fn-53-P5374_2111991:54-nf] When, therefore, he had said,\" Now have I begun,\" he does not say, \"This change is of my will,\" but \"of the right hand of the Most High.\" So, therefore, let God's grace be thought of, that from the beginning of his good changing, even to the end of his completion, he who glorieth may glory in the Lord; because, as no one can perfect good without the Lord, so no one can begin it without the Lord. But let this be the end of this book, that the attention of the reader may be refreshed and strengthened for what follows. ","title":"Book II.","author":"Augustine"},{"chapter":77,"verse":9,"source_code":"npnf1_07_npnf1_07_129_tractate_cxxiv_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-07","text":"5. I shall therefore, in the manifested mercy of Him whose justice is hidden, set about the discussion, in order to the solution of a question of such importance, in accordance with the strength which He may graciously bestow: for hitherto it has only been proposed, not expounded. Let this, then, be the commencement of its exposition, namely, that we bear in mind that in this corruptible body, which burdens the soul,[fn-39-P3906_2156569:8-nf] we live a miserable life. But we who are now redeemed by the Mediator, and have received the earnest of the Holy Spirit, have a blessed life in prospect, although we possess it not as yet in reality. But a hope that is seen is not hope; for what a man seeth, why doth he yet hope for? But if we hope for that we see not, then do we with patience wait for it.[fn-39-P3907_2156945:9-nf] And it is in the evils that every one suffers, not in the good things that he enjoys, that he has need of patience. The present life, therefore, whereof it is written, \"Is not the life of man a term of trial upon earth?\"[fn-39-P3908_2157189:10-nf] in which we are daily crying to the Lord, \"Deliver us from evil,\"[fn-39-P3909_2157272:11-nf] a man is compelled to endure, even when his sins are forgiven him, although it was the first sin that caused his falling into such misery. For the penalty is more protracted than the fault; test the fault should be accounted small, were the penalty to end with itself. On this account it is also, either for the demonstration of our debt of misery, or for the amendment of our passing life, or for the exercise of the necessary patience, that man is kept through time in the penalty, even when he is no longer held by his sin as liable to everlasting damnation. This is the truly lamentable but unblameable condition of the present evil days we pass in this mortal state, even while in it we look with loving eyes to the days that are good. For it comes from the righteous anger of God, whereof the Scriptures say, \"Man, that is born of woman, is of few days and full of anger:\"[fn-39-P3910_2158170:12-nf] for the anger of God is not like that of man, the disturbance of an excited man, but the calm fixing of righteous punishment. In this anger of His, God restraineth not, as it is written, His tender mercies;[fn-39-P3911_2158394:13-nf] but, besides other consolations to the miserable, which He ceaseth not to bestow on mankind, in the fullness of time, when He knew that such had to be done, He sent His only-begotten Son,[fn-39-P3912_2158602:14-nf] by whom He created all things, that He might become man while remaining God, and so be the Mediator between God and men, the man Christ Jesus:[fn-39-P3913_2158762:15-nf] that those who believe in Him, being absolved by the layer of regeneration from the guilt of all their sins,-to wit, both of the original sin they have inherited by generation, and to meet which, in particular, regeneration was instituted, and of all others contracted by evil conduct,-might be delivered from perpetual condemnation, and live in faith and hope and love while sojourning in this world, and be walking onward to His visible presence amid its toilsome and perilous temptations on the one hand, but the consolations of God, bothbodily and spiritual, on the other, ever keeping to the way which Christ has become to them. And because, even while walking in Him, they are not exempt from sins, which creep in through the infirmities of this life, He has given them the salutary remedies of alms whereby their prayers might be aided when He taught them to say, \"Forgive us our debts, as we also forgive our debtors.\"[fn-39-P3914_2159709:16-nf] So does the Church act in blessed hope through this troublous life; and this Church symbolized in its generality, was personified in the Apostle Peter, on account of the primacy of his apostleship. For, as regards his proper personality, he was by nature one man, by grace one Christian, by still more abounding grace one, and yet also, the first apostle; but when it was said to him, \"I will give unto thee the keys of the kingdom of heaven, and whatsoever thou shalt bind on earth, shall be bound in heaven; and whatsoever thou shalt loose on earth, shall be loosed in heaven,\" he represented the universal Church, which in this world is shaken by divers temptations, that come upon it like torrents of rain, floods and tempests, and falleth not, because it is founded upon a rock (petra), from which Peter received his name. For petra (rock) is not derived from Peter, but Peter from petra; just as Christ is not called so from the Christian, but the Christian from Christ. For on this very account the Lord said, \"On this rock will I build my Church,\" because Peter had said, \"Thou art the Christ, the Son of the living God.\"[fn-39-P3915_2160858:17-nf] On this rock, therefore, He said, which thou hast confessed. I will build my Church. For the Rock (Petra) was Christ;[fn-39-P3916_2160999:18-nf] and on this foundation was Peter himself also built. For other foundation can no man lay than that is laid, which is Christ Jesus.[fn-39-P3917_2161148:19-nf] The Church, therefore, which is rounded in Christ received from Him the keys of the kingdom of heaven in the person of Peter, that is to say, the power of binding and loosing sins. For what the Church is essentially in Christ, such representatively is Peter in the rock (petra); and in this representation Christ is to be understood as the Rock, Peter as the Church. This Church, accordingly, which Peter represented, so long as it lives amidst evil, by loving and following Christ is delivered from evil. But its following is the closer in those who contend even unto death for the truth. But to the universality[fn-39-P3918_2161783:20-nf] [of the Church] is it said, \"Follow me,\" even as it was for the same universality that Christ suffered: of whom this same Peter saith, \"Christ suffered for us, leaving us an example, that we should follow His footsteps.\"[fn-39-P3919_2162023:21-nf] This, then, you see is why it was said to him, \"Follow me.\" But there is another, an immortal life, that is not in the midst of evil: there we shall see face to face what is seen here through a glass and in a riddle,[fn-39-P3920_2162260:22-nf] even when much progress is made in the beholding of the truth. There are two states of life, therefore, preached and commended to herself from heaven, that are known to the Church, whereof the one is in faith, the other in sight; one in the temporal sojourn in a foreign land, the other in the eternity of the [heavenly] abode; one in labor, the other in repose; one on the way, the other in the fatherland; one in active work, the other in the wages of contemplation; one declines from evil and makes for good, the other has no evil to decline from, and has great good to enjoy; the one fights with a foe, the other reigns without a foe; the one is brave in the midst of adversities, the other has no experience of adversity; the one is bridling its carnal lusts, the other has full scope for spiritual delights; the one is anxious with the care of conquering, the other secure in the peace of victory; the one is helped in temptations, the other, free from all temptations, rejoices in the Helper Himself; the one is occupied in relieving the indigent, the other is there, where no indigence is found; the one pardons the sins of others, that its own may be pardoned to itself, the other neither has anything to pardon nor does aught for which pardon has to be asked; the one is scourged with evils that it may not be elated with good things, the other is free from all evil by such a fullness of grace that, without any temptation to pride, it may cleave to that which is supremely good; the one discerneth both good and evil, the other has only that which is good presented to view: therefore the one is good, but miserable as yet; the other, better and blessed. This one was signified by the Apostle Peter, that other by John. The whole of the one is passed here to the end of this world, and there finds its termination, the other is deferred for its completion till after the end of this world, but has no end in the world to come. Hence it is said to the latter, \"Follow me;\" but of the former, \"Thus I will that he tarry till I come, what is that to thee follow thou me.\" For what means this last? So far as my wisdom goes, so far as I comprehend, what is it but this, Follow thou me by imitating me in the endurance of temporal evils; let him remain till I come to restore everlasting good? And this may be expressed more clearly in this way: Let perfected action, informed by the example of my passion, follow me; but let contemplation only begun remain [so] till I come, to be perfected when I come. For the godly plenitude of patience, reaching forward even unto death, followeth Christ; but the fullness of knowledge tarrieth till Christ come, to be manifested then. For here the evils of this world are endured in the land of the dying, while there shall be seen the good things of the Lord in the land of the living. For in saying, \"I wish him to tarry till I come,\" we are not to understand Him as meaning to remain on, or abide permanently, but to wait; seeing that what is signified by him shall certainly not be fulfilled now, but when Christ is come. But what is signified by him to whom it was said, \"Follow thou me,\" unless it be done now, will never attain to the expected end. And in this life of activity. the more we love Christ the more easily are we delivered from evil. But He loveth us less as we now are, and therefore delivers from it, that we may not be always such as we are. There, however, He loveth us more; for we shall not have aught about us to displease Him, or aught that He will have to separate us from: nor is it for aught else that He loveth us here but that He may heal and translate us from everything He loveth not. Here, therefore, the loveth us] less, where He would not have us remain; there in larger measure, whither He would have us to be passing, and out of that wherein He would not that we should perish. Let Peter therefore love Him, that we may obtain deliverance from our present mortality; let John be loved by Him, that we may be preserved in the immortality to come.","title":"Tractate CXXIV.","author":"Augustine"},{"chapter":77,"verse":13,"source_code":"npnf1_10_npnf1_10_43_homily_xxxvii_","source_chapter":1,"source_paragraph":"19","folder":"NPNF1-10","text":"Or if we should even grant that this was said by Him in the way of comparison, this was done in condescension,[fn-37-P3770_1209986:16-nf] because of the weakness of the hearers. For the men really had their gaze very much fixed upon John; and then he was rendered the more illustrious both by his imprisonment, and by his plainness of speech to the king; and it was a great point for the present, that even so much should be received among the multitude. And so too, the Old Testament uses in the same way to correct the souls of the erring, by putting together in a way of comparison things that cannot be compared; as when it saith, \"Among the gods there is none like unto Thee, O Lord:\"[fn-37-P3771_1210584:17-nf] and again, \"There is no god like our God.\"[fn-37-P3772_1210648:18-nf] ","title":"Homily XXXVII.","author":"St. John Chrysostom"},{"chapter":77,"verse":2,"source_code":"anf_04_anf04_62_book_vii_","source_chapter":35,"source_paragraph":"141","folder":"ANF-04","text":"And we do not ask the question, \"How shall we go to God? \"as though we thought that God existed in some place. God is of too excellent a nature for any place: He holds all things in His power, and is Himself not confined by anything whatever. The precept, therefore, \"Thou shall walk after the Lord thy God,\"[fn-110-P11020_2966656:74-nf] does not command a bodily approach to God; neither does the prophet refer to physical nearness to God, when he says in his prayer, \"My soul followeth hard after Thee.\"[fn-110-P11021_2966844:75-nf] Celsus therefore misrepresents us, when he says that we expect to see God with our bodily eyes, to hear Him with our ears, and to touch Him sensibly with our hands. We know that the holy Scriptures make mention of eyes, of ears, and of hands, which have nothing but the name in common with the bodily organs; and what is more wonderful, they speak of a diviner sense, which is very different from the senses as commonly spoken of. For when the prophet says, \"Open Thou mine eyes, that I may behold wondrous things out of thy law,\"[fn-110-P11022_2967394:76-nf] or, \"the commandment of the Lord is pure, enlightening the eyes,\"[fn-110-P11023_2967479:77-nf] or, \"Lighten mine eyes, lest I sleep the sleep of death,\"[fn-110-P11024_2967554:78-nf] no one is so foolish as to suppose that the eyes of the body behold the wonders of the divine law, or that the law of the Lord gives light to the bodily eyes, or that the sleep of death falls on the eyes of the body. When our Saviour says, \"He that hath ears to hear, let him hear,\"[fn-110-P11025_2967855:79-nf] any one will understand that the ears spoken of are of a diviner kind. When it is said that the word of the Lord was \"in the hand\" of Jeremiah or of some other prophet; or when the expression is used, \"the law by the hand of Moses,\" or, \"I sought the Lord with my hands, and was not deceived,[fn-110-P11026_2968168:80-nf] -no one is so foolish as not to see that the word \"hands\" is taken figuratively, as when John says, \"Our hands have handled the Word of life.\"[fn-110-P11027_2968353:81-nf] And if you wish further to learn from the sacred writings that there is a diviner sense than the senses of the body, you have only to hear what Solomon says, \"Thou shalt find a divine sense.\"[fn-110-P11028_2968563:82-nf] ","title":"Book VII.","author":"Origen"},{"chapter":77,"verse":16,"source_code":"anf_05_anf05_18_part_ii_dogmatical_and_historical_","source_chapter":1,"source_paragraph":"144","folder":"ANF-05","text":"2. Nor is this the only thing that proves the dignity[fn-39-P3918_1238472:373-nf] of the water. But there is also that which is more honourable than all-the fact that Christ, the Maker of all, came down as the rain,[fn-39-P3919_1238626:374-nf] and was known as a spring,[fn-39-P3920_1238672:375-nf] and diffused Himself as a river,[fn-39-P3921_1238725:376-nf] and was baptized in the Jordan.[fn-39-P3922_1238778:377-nf] For you have just heard how Jesus came to John, and was baptized by him in the Jordan. Oh things strange beyond compare! How should the boundless River[fn-39-P3923_1238952:378-nf] that makes glad the city of God have been dipped in a little water! The illimitable Spring that bears life to all men, and has no end, was covered by poor and temporary waters! He who is present everywhere, and absent nowhere-who is incomprehensible to angels and invisible to men-comes to the baptism according to His own good pleasure. When you hear these things, beloved, take them not as if spoken literally, but accept them as presented in a figure.[fn-39-P3924_1239427:379-nf] Whence also the Lord was not unnoticed by the watery element in what He did in secret, in the kindness of His condescension to man. \"For the waters saw Him, and were afraid.\"[fn-39-P3925_1239623:380-nf] They wellnigh broke from their place, and burst away from their boundary. Hence the prophet, having this in his view many generations ago, puts the question, \"What aileth thee, O sea, that thou reddest; and thou, Jordan, that thou wast driven back? \"[fn-39-P3926_1239897:381-nf] And they in reply said, We have seen the Creator of all things in the \"form of a servant,\"[fn-39-P3927_1240008:382-nf] and being ignorant of the mystery of the economy, we were lashed with fear.","title":"Part II.-Dogmatical and Historical.","author":"Hippolytus"},{"chapter":77,"verse":19,"source_code":"anf_08_anf08_164_melito_the_philosopher_","source_chapter":1,"source_paragraph":"134","folder":"ANF-08","text":"The footsteps of the Lord-the signs of His secret operations. As in the Psalm: \"And Thy footsteps shall not be known.\"[fn-121-P12148_3570743:130-nf] ","title":"Melito, the Philosopher.","author":"Memoirs of Edessa"},{"chapter":77,"verse":10,"source_code":"npnf2_04_npnf2_04_62_discourse_iv","source_chapter":1,"source_paragraph":"36","folder":"NPNF2-04","text":"26. But that the Son has no beginning of being, but before He was made man was ever with the Father, John makes clear in his first Epistle, writing thus: `That which was from the beginning, which we have heard, which we have seen with our eyes, which we have looked upon, and our hands have handled of the Word of Life; and the Life was manifested, and we have seen it; and we bear witness and declare unto you that Eternal Life, which was with the Father, and was manifested unto us[fn-72-P7236_2874805:113-nf] .' While he says here that `the Life,' not `became,' but `was with the Father,' in the end of his Epistle he says the Son is the Life, writing, `And we are in Him that is True, even in His Son, Jesus Christ; this is the True God and Eternal Life[fn-72-P7237_2875084:114-nf] .' But if the Son is the Life, and the Life was with the Father, and if the Son was with the Father, and the same Evangelist says, `And the Word was with God[fn-72-P7238_2875260:115-nf] ,' the Son must be the Word, which is ever with the Father. And as the `Son' is `Word,' so `God' must be `the Father.' Moreover, the Son, according to John, is not merely `God' but `True God;' for according to the same Evangelist, `And the Word was God;' and the Son said, `I am the Life[fn-72-P7239_2875566:116-nf] .' Therefore the Son is the Word and Life which is with the Father. And again, what is said in the same John, `The Only-begotten Son which is in the bosom of the Father[fn-72-P7240_2875754:117-nf] ,' shews that the Son was ever. For whom John calls Son, Him David mentions in the Psalm as God's Hand[fn-72-P7241_2875875:118-nf] , saying, `Why stretchest Thou not forth Thy Right Hand out of Thy bosom[fn-72-P7242_2875969:119-nf] ?' Therefore if the Hand is in the bosom, and the Son in the bosom, the Son will be the Hand, and the Hand will be the Son, through whom the Father made all things; for it is written, `Thy Hand made all these things,' and `He led out His people with His Hand[fn-72-P7243_2876256:120-nf] ;' therefore through the Son. And if `this is the changing of the Right Hand of the Most Highest,' and again, `Unto the end, concerning the things that shall be changed, a song for My Well-beloved[fn-72-P7244_2876492:121-nf] ;' the Well-beloved then is the Hand that was changed; concerning whom the Divine Voice also says, `This is My Beloved Son.' This `My Hand' then is equivalent to `This My Son.'","title":"Discourse IV","author":"Athanasius"},{"chapter":77,"verse":10,"source_code":"npnf2_04_npnf2_04_62_discourse_iv","source_chapter":1,"source_paragraph":"36","folder":"NPNF2-04","text":"26. But that the Son has no beginning of being, but before He was made man was ever with the Father, John makes clear in his first Epistle, writing thus: `That which was from the beginning, which we have heard, which we have seen with our eyes, which we have looked upon, and our hands have handled of the Word of Life; and the Life was manifested, and we have seen it; and we bear witness and declare unto you that Eternal Life, which was with the Father, and was manifested unto us[fn-72-P7236_2874805:113-nf] .' While he says here that `the Life,' not `became,' but `was with the Father,' in the end of his Epistle he says the Son is the Life, writing, `And we are in Him that is True, even in His Son, Jesus Christ; this is the True God and Eternal Life[fn-72-P7237_2875084:114-nf] .' But if the Son is the Life, and the Life was with the Father, and if the Son was with the Father, and the same Evangelist says, `And the Word was with God[fn-72-P7238_2875260:115-nf] ,' the Son must be the Word, which is ever with the Father. And as the `Son' is `Word,' so `God' must be `the Father.' Moreover, the Son, according to John, is not merely `God' but `True God;' for according to the same Evangelist, `And the Word was God;' and the Son said, `I am the Life[fn-72-P7239_2875566:116-nf] .' Therefore the Son is the Word and Life which is with the Father. And again, what is said in the same John, `The Only-begotten Son which is in the bosom of the Father[fn-72-P7240_2875754:117-nf] ,' shews that the Son was ever. For whom John calls Son, Him David mentions in the Psalm as God's Hand[fn-72-P7241_2875875:118-nf] , saying, `Why stretchest Thou not forth Thy Right Hand out of Thy bosom[fn-72-P7242_2875969:119-nf] ?' Therefore if the Hand is in the bosom, and the Son in the bosom, the Son will be the Hand, and the Hand will be the Son, through whom the Father made all things; for it is written, `Thy Hand made all these things,' and `He led out His people with His Hand[fn-72-P7243_2876256:120-nf] ;' therefore through the Son. And if `this is the changing of the Right Hand of the Most Highest,' and again, `Unto the end, concerning the things that shall be changed, a song for My Well-beloved[fn-72-P7244_2876492:121-nf] ;' the Well-beloved then is the Hand that was changed; concerning whom the Divine Voice also says, `This is My Beloved Son.' This `My Hand' then is equivalent to `This My Son.'","title":"Discourse IV","author":"Athanasius"},{"chapter":77,"verse":24,"source_code":"npnf1_06_npnf1_06_97_sermon_lxxx_cxxx_ben_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-06","text":"2. Let us turn to Him who did these things He is Himself \"The Bread which came down from heaven;\"[fn-62-P6240_2641325:3-nf] but Bread which refresheth the failing, and doth not fail; Bread which can be tasted,[fn-62-P6241_2641427:4-nf] cannot be wasted. This Bread did the manna also figure. Wherefore it is said, \"He gave them the Bread of heaven, man ate Angels' Bread.\"[fn-62-P6242_2641604:5-nf] Who is the Bread of heaven, but Christ? But in order that man might eat Angels' Bread, the Lord of Angels was made Man. For if He had not been made Man, we should not have His Flesh; if we had not His Flesh, we should not eat the Bread of the Altar. Let us hasten to the inheritance, seeing we have hereby received a great earnest of it. My brethren, let us long for the life of Christ, seeing we hold as an earnest the Death of Christ. How shall He not give us His good things, who hath suffered our evil things? In this our earth, in this evil world, what abounds, but to be born, to labour, and to die? Examine thoroughly man's estate, convict me if I lie : consider all men whether they are in this world for any other end than to be born, to labour, and to die? This is the merchandize of our country: these things here abound. To such merchandize did that Merchantman descend. And forasmuch as every merchant gives and receives; gives what he has, and receives what hehas not; when he procures anything, he gives money, and receives what he buys: so Christ too in this His traffic gave and received. But what received He? That which aboundeth here, to be born, to labour, and to die, And what did He give? To be born again, to rise again, and to reign for ever. O Good Merchant, buy us. Why should I say buy us, when we ought to give Thee thanks that Thou hast bought us? Thou dost deal out our Price to us, we drink Thy Blood; so dost thou deal out to us our Price. And we read the Gospel, our title[fn-62-P6243_2643168:6-nf] deed. We are Thy servants, we are Thy creatures: Thou hast made us, Thou hast redeemed us. Any one can buy his servant, create him he cannot; but the Lord hath both created and redeemed His servants; created them, that they might be; redeemed them, that they might not be captives ever. For we fell into the hands of the prince of this world, who seduced Adam, and made him his servant, and began to possess us as his slaves. But the Redeemer came, and the seducer was overcome. And what did our Redeemer to him who held us captive? For our ransom he held out His Cross as a trap; he placed in It as a bait His Blood. He indeed had power to shed His Blood, he did not attain[fn-62-P6244_2643860:7-nf] to drink it. And in that he shed the Blood of Him who was no debtor, he was commanded to render up the debtors; he shed the Blood of the Innocent, he was commanded to withdraw from the guilty. He verily shed His Blood to this end, that He might wipe out our sins. That then whereby he held us fast was effaced by the Redeemer's Blood. For he only held us fast by the bonds of our own sins. They were the captive's chains. He came, He bound the strong one with the bonds of His Passion; He entered into his house[fn-62-P6245_2644383:8-nf] into the hearts, that is, of those where he did dwell, and took away his vessels. We are his vessels. He had filled then with his own bitterness. This bitterness too he pledged to our Redeemer in the gall. He had filled us then as his vessels; but our Lord spoiling his vessels, and making them His Own, poured out the bitterness, filled them with sweetness.","title":"Sermon LXXX. [CXXX. Ben.]","author":"Augustine"},{"chapter":77,"verse":10,"source_code":"npnf2_12_npnf2_12_204_sermon_lxiii_on_the_passion_xii_preached_on_wednesday_","source_chapter":1,"source_paragraph":"22","folder":"NPNF2-12","text":"This change, dearly-beloved, is the handiwork of the Most High[fn-37-P3756_945659:19-nf] , Who \"worketh all things in all,\" so that by the good manner of life observed in each one of the faithful, we know Him to be the Author of all just works, and give thanks to God's mercy, Who so adorns the whole body of the Church with countless gracious gifts, that through the many rays of the one Light the same brightness is everywhere diffused, and that which is well done by any Christian whatsoever cannot but be part the glory of Christ. This is that true which justifies and enlightens every man. This it is that rescues from the power of darkness and transfers us into the Kingdom of the Son of God. This it is that by newness of life exalts the desires of the mind and quenches the lusts of the flesh. This it is whereby the Lord's Passover is duly kept \"With the unleavened bread of sincerity and truth\" by the casting away of \"the old leaven of wickedness[fn-37-P3757_946578:20-nf] \" and the inebriating and feeding of the new creature with the very Lord. For naught else is brought about by the partaking of the and Blood of Christ than that we pass into that which we then take[fn-37-P3758_946794:21-nf] , and both in spirit and in body carry everywhere Him, in and with Whom we were dead, buried, and rose again, as the Apostle says, \"For ye are dead, and your life is hid with Christ in God. For when Christ, your life, shall appear, then shall ye also appear with Him in glory[fn-37-P3759_947261:22-nf] .\" Who with the Father, &c.","title":"Sermon LXIII. (on the Passion, XII.: Preached on Wednesday.)","author":false}]