[{"chapter":81,"verse":8,"source_code":"npnf1_03_npnf1_03_09_book_iii_","source_chapter":12,"source_paragraph":"48","folder":"NPNF1-03","text":"20. But because these things are known to men, in that they are done by men, they may well meet with reverence as being holy things, but they cannot cause wonder as being miracles. And therefore those things which are done by angels are the more wonderful to us, in that they are more difficult and more known; but they are known and easy to them as being their own actions. An angel speaks in the person of God to man, saying, \"I am the God of Abraham, and the God of Isaac, and the God of Jacob;\" the Scripture having said just before, \"The angel of the Lord appeared to him.\"[fn-7-P748_286662:49-nf] And a man also speaks in the person of God, saying, \"Hear, O my people, and I will testify unto thee, O Israel: I am the Lord thy God.\"[fn-7-P749_286818:50-nf] A rod was taken to serve as a sign, and was changed into a serpent by angelical power;[fn-7-P750_286928:51-nf] but although that power is wanting to man, yet a stone was taken also by man for a similar sign.[fn-7-P751_287043:52-nf] There is a wide difference between the deed of the angel and the deed of the man. The former is both to be wondered at and to be understood, the latter only to be understood. That which is understood from both, is perhaps one and the same; but those things from which it is understood, are different. Just as if the name of God were written both in gold and in ink; the former would be the more precious, the latter the more worthless; yet that which is signified in both is one and the same. And although the serpent that came from Moses' rod signified the same thing as Jacob's stone, yet Jacob's stone signified something better than did the serpents of the magicians. For as the anointing of the stone signified Christ in the flesh, in which He was anointed with the oil of gladness above His fellows;[fn-7-P752_287871:53-nf] so the rod of Moses, turned into a serpent, signified Christ Himself made obedient unto death, even the death of the cross.[fn-7-P753_288012:54-nf] Whence it is said, \"And as Moses lifted up the serpent in the wilderness, even so must the Son of man be lifted up, that whosoever believeth in Him should not perish, but have everlasting life;.\"[fn-7-P754_288226:55-nf] just as by gazing on that serpent which was lifted up in the wilderness, they did not perish by the bites of the serpents. For \"our old man is crucified with Him, that the body of sin might be destroyed.\"[fn-7-P755_288454:56-nf] For by the serpent death is understood, which was wrought by the serpent in paradise,[fn-7-P756_288557:57-nf] the mode of speech expressing the effect by the efficient. Therefore the rod passed into the serpent, Christ into death; and the serpent again into the rod, whole Christ with His body into the resurrection; which body is the Church;[fn-7-P757_288805:58-nf] and this shall be in the end of time, signified by the tail, which Moses held, in order that it might return into a rod.[fn-7-P758_288943:59-nf] But the serpents of the magicians, like those who are dead in the world, unless by believing in Christ they shall have been as it were swallowed up by,[fn-7-P759_289111:60-nf] and have entered into, His body, will not be able to rise again in Him. Jacob's stone, therefore, as I said, signified something better than did the serpents of the magicians; yet the deed of the magicians was much more wonderful. But these things in this way are no hindrance to the understanding of the matter; just as if the name of a man were written in gold, and that of God in ink.","title":"Book III.","author":"Augustine"},{"chapter":81,"verse":17,"source_code":"npnf2_05_npnf2_05_13_book_ii","source_chapter":1,"source_paragraph":"80","folder":"NPNF2-05","text":"Let us now see further what he adds to this \"sanctifying the saints.\" If any one says this also of the Father and of the Son, he will speak truly. For those in whom the Holy One dwells, He makes holy, even as the Good One makes men good. And the Father, the Son, and the Holy Ghost are holy and good, as has been shown. \"Acting as a guide to those who approach the mystery.\" This may well be said of Apollos who watered what Paul planted. For the Apostle plants by his guidance[fn-12-P1272_692308:250-nf] , and Apollos, when he baptizes, waters by Sacramental regeneration, bringing to the mystery those who were instructed by Paul. Thus he places on a level with Apollos that Spirit Who perfects men through baptism. \"Distributing every gift.\" With this we too agree; for everything that is good is a portion of the gifts of the Holy Spirit. \"Co-operating with the faithful for the understanding and contemplation of things appointed.\" As he does not add by whom they are appointed, he leaves his meaning doubtful, whether it is correct or the reverse. But we will by a slight addition advance his statement so as to make it consistent with godliness. For since, whether it be the word of wisdom, or the word of knowledge, or faith, or help, or government, or aught else that is enumerated in the lists of saving gifts, \"all these worketh that one and the self-same Spirit, dividing to every man severally as He will[fn-12-P1273_693352:251-nf] ,\" we therefore do not reject the statement of Eunomius when he says that the Spirit \"co-operates with the faithful for understanding and contemplation of things appointed\" by Him, because by Him all good teachings are appointed for us. \"Sounding an accompaniment to those who pray.\" It would be foolish seriously to examine the meaning of this expression, of which the ludicrous and meaningless character is at once manifest to all. For who is so demented and beside himself as to wait for us to tell him that the Holy Spirit is not a bell nor an empty cask sounding an accompaniment and made to ring by the voice of him who prays as it were by a blow? \"Leading us to that which is expedient for us.\" This the Father and the Son likewise do: for \"He leadeth Joseph like a sheep[fn-12-P1274_694154:252-nf] ,\" and, \"led His people like sheep[fn-12-P1275_694209:253-nf] ,\" and, \"the good Spirit leadeth us in a land of righteousness[fn-12-P1276_694295:254-nf] .\" \"Strengthening us to godliness.\" To strengthen man to godliness David says is the work of God; \"For Thou art my strength and my refuge[fn-12-P1277_694460:255-nf] ,\" says the Psalmist, and \"the Lord is the strength of His people[fn-12-P1278_694550:256-nf] ,\" and, \"He shall give strength and power unto His people[fn-12-P1279_694630:257-nf] .\" If then the expressions of Eunomius are meant in accordance with the mind of the Psalmist, they are a testimony to the Divinity of the Holy Ghost: but if they are opposed to the word of prophecy, then by this very fact a charge of blasphemy lies against Eunomius, because he sets up his own opinions in opposition to the holy prophets. Next he says, \"Lightening souls with the light of knowledge.\" This grace also the doctrine of godliness ascribes alike to the Father, to the Son, and to the Holy Ghost. For He is called a light by David[fn-12-P1280_695195:258-nf] , and from thence the light of knowledge shines in them who are enlightened. In like manner also the cleansing of our thoughts of which the statement speaks is proper to the power of the Lord. For it was \"the brightness of the Father's glory, and the express image of His person,\" Who \"purged our sins[fn-12-P1281_695518:259-nf] .\" Again, to banish devils, which Eunomius says is a property of the Spirit, this also the only-begotten God, Who said to the devil, \"I charge thee[fn-12-P1282_695684:260-nf] ,\" ascribes to the power of the Spirit, when He says, \"If I by the Spirit of God cast out devils[fn-12-P1283_695808:261-nf] ,\" so that the expulsion of devils is not destructive of the glory of the Spirit, but rather a demonstration of His divine and transcendent power. \"Healing the sick,\" he says, \"curing the infirm, comforting the afflicted, raising up those who stumble, recovering the distressed.\" These are the words of those who think reverently of the Holy Ghost, for no one would ascribe the operation of any one of these effects to any one except to God. If then heresy affirms that those things which it belongs to none save God alone to effect, are wrought by the power of the Spirit, we have in support of the truths for which we are contending the witness even of our adversaries. How does the Psalmist seek his healing from God, saying, \"Have mercy upon me, O Lord, for I am weak; O Lord, heal me, for my hones are vexed[fn-12-P1284_696647:262-nf] !\" It is to God that Isaiah says, \"The dew that is from Thee is healing unto them[fn-12-P1285_696747:263-nf] .\" Again, prophetic language attests that the conversion of those in error is the work of God. For \"they went astray in the wilderness in a thirsty land,\" says the Psalmist, and he adds, \"So He led them forth by the right way, that they might go to the city where they dwelt[fn-12-P1286_697050:264-nf] :\" and, \"when the Lord turned again the captivity of Sion[fn-12-P1287_697131:265-nf] .\" In like manner also the comfort of the afflicted is ascribed to God, Paul thus speaking, \"Blessed be God, even the Father of our Lord Jesus Christ, Who comforteth us in all our tribulation[fn-12-P1288_697344:266-nf] .\" Again, the Psalmist says, speaking in the person of God \"Thou calledst upon Me in trouble and I delivered thee[fn-12-P1289_697491:267-nf] .\" And the setting upright of those who stumble is innumerable times ascribed by Scripture to the power of the Lord: \"Thou hast thrust sore at me that I might fall, but the Lord was my help[fn-12-P1290_697703:268-nf] ,\" and \"Though he fall, he shall not be cast away, for the Lord upholdeth him with His hand[fn-12-P1291_697818:269-nf] ,\" and \"The Lord helpeth them that are fallen[fn-12-P1292_697887:270-nf] .\" And to the loving-kindness of God confessedly belongs the recovery of the distressed, if Eunomius means the same thing of which we learn in prophecy, as the Scripture says, \"Thou laidest trouble upon our loins; Thou sufferedst men to ride over our heads; we went through fire and water, and Thou broughtest us out into a wealthy place[fn-12-P1293_698246:271-nf] .\"","title":"Book II","author":"Gregory of Nyssa"},{"chapter":81,"verse":10,"source_code":"npnf2_05_npnf2_05_19_book_viii","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-05","text":"One mark of the true Godhead is indicated by the words of Holy Scripture, which Moses learnt by the voice from heaven, when He heard Him Who said, \"I am He that is[fn-18-P1817_1057940:2-nf] .\" We think it right, then, to believe that to be alone truly Divine which is represented as eternal and infinite in respect of being; and all that is contemplated therein is always the same, neither growing nor being consumed; so that if one should say of God, that formerly He was, but now is not, or that He now is, but formerly was not, we should consider each of the savings alike to be godless: for by both alike the idea of eternity is mutilated, being cut short on one side or the other by non-existence, whether one contemplates \"nothing\" as preceding \"being[fn-18-P1818_1058525:3-nf] ,\" or declares that \"being\" ends in \"nothing\"; and the frequent repetition of \"first of all\" or \"last of all\" concerning God's non-existence does not make amends for the impious conception touching the Divinity. For this reason we declare the maintenance of their doctrine as to the non-existence at some time of Him Who truly is, to be a denial and rejection of His true Godhead; and this on the ground that, on the one hand, He Who showed Himself to Moses by the light speaks of Himself as being, when He says, \"I am He that is[fn-18-P1819_1059094:4-nf] ,\" while on the other, Isaiah (being made, so to say, the instrument of Him Who spoke in him) says in the person of Him that is, \"I am the first, and hereafter am I[fn-18-P1820_1059276:5-nf] ,\" so that hereby, whichever way we consider it, we conceive eternity in God. And so, too, the word that was spoken to Manoah shows the fact that the Divinity is not comprehensible by the significance of His name, because, when Manoah asks to know His name, that, when the promise has come actually to pass, he may by name glorify his benefactor, He says to him, \"Why askest thou this? It also is wonderful[fn-18-P1821_1059752:6-nf] \"; so that by this we learn that there is one name significant of the Divine Nature-the wonder, namely, that arises unspeakably in our hearts concerning It. So, too, great David, in his discourses with himself, proclaims the same truth, in the sense that all the creation was brought into being by God, while He alone exists always in the same manner, and abides for ever, where he says, \"But Thou art the same, and Thy years shall not fail[fn-18-P1822_1060224:7-nf] .\" When we hear these sayings, and others like them, from men inspired by God, let us leave all that is not from eternity to the worship of idolaters, as a new thing alien from the true Godhead. For that which now is, and formerly was not, is clearly new and not eternal, and to have regard to any new object of worship is called by Moses the service of demons, when he says, \"They sacrificed to devils and not to God, to gods whom their fathers knew not; new gods were they that came newly up[fn-18-P1823_1060734:8-nf] .\" If then everything that is new in worship is a service of demons, and is alien from the true Godhead, and if what is now, but was not always, is new and not eternal, we who have regard to that which is, necessarily reckon those who contemplate non-existence as attaching to Him Who is, and who say that \"He once was not,\" among the worshippers of idols. For we may also see that the great John, when declaring in his own preaching the Only-begotten God, guards his own statement in every way, so that the conception of non-existence shall find no access to Him Who is. For he says[fn-18-P1824_1061377:9-nf] that He \"was in the beginning,\" and \"was with God,\" and \"was God,\" and was light, and life, and truth, and all good things at all times, and never at any time failed to be anything that is excellent, Who is the fulness of all good, and is in the bosom of the Father. If then Moses lays down as a law for us some such mark of true Godhead as this, that we know nothing else of God but this one thing, that He is (for to this point the words, \"I am He that is[fn-18-P1825_1061854:10-nf] \"); while Isaiah in his preaching declares aloud the absolute infinity of Him Who is, defining the existence of God as having no regard to beginning or to end (for He Who says \"I am the first, and hereafter am I,\" places no limit to His eternity in either direction, so that neither, if we look to the beginning, do we find any point marked since which He is, and beyond which He was not, nor, if 'we turn our thought to the future, can we cut short by any boundary the eternal progress of Him Who is),-and if the prophet David forbids us to worship any new and strange God[fn-18-P1826_1062447:11-nf] (both of which are involved in the heretical doctrine; \"newness\" is clearly indicated in that which is not eternal, and \"strangeness\" is alienation from the Nature of the very God),-if, I say, these things are so, we declare all the sophistical fabrication about the non-existence at some time of Him Who truly is, to be nothing else than a departure from Christianity, and a turning to idolatry. For when the Evangelist, in his discourse concerning the Nature of God, separates at all points non-existence from Him Who is, and, by his constant repetition of the word \"was,\" carefully destroys the suspicion of non-existence, and calls Him the Only-begotten God, the Word of God, the Son of God, equal with God, and all such names, we have this judgment fixed and settled in us, that if the Only-begotten Son is God, we must believe that He Who is believed to be God is eternal. And indeed He is verily God, and assuredly is eternal, and is never at any time found to be non-existent. For God, as we have often said, if He now is, also assuredly always was, and if He once was not, neither does He now exist at all. But since even the enemies of the truth confess that the Son is and continually abides the Only-begotten God, we say this, that, being in the Father, He is not in Him in one respect only, but He is in Him altogether, in respect of all that the Father is conceived to be. As, then, being in the incorruptibility of the Father, He is incorruptible, good in His goodness, powerful in His might, and, as being in each of these attributes of special excellence which are conceived of the Father, He is that particular thing, so, also, being in His eternity, He is assuredly eternal. Now the eternity of the Father is marked by His never having taken His being from nonexistence, and never terminating His being in non-existence. He, therefore, Who hath all things that are the Father's[fn-18-P1827_1064368:12-nf] , and is contemplated in all the glory of the Father, even as, being in the endlessness of the Father, He has no end, so, being in the unoriginateness of the Father, has, as the Apostle says, \"no beginning of days[fn-18-P1828_1064604:13-nf] ,\" but at once is \"of the Father,\" and is regarded in the eternity of the Father:and in this respect, more especially, is seen the complete absence of divergence in the Likeness, as compared with Him Whose Likeness He is. And herein is His saying found true which tells us, \"He that hath seen Me hath seen the Father[fn-18-P1829_1064939:14-nf] .\" Moreover, it is in this way that those words of the Apostle, that the Son is \"the brightness of His glory, and the express image of His Person[fn-18-P1830_1065106:15-nf] ,\" are best understood to have an excellent and close application. For the Apostle conveys to those hearers who are unable, by the contemplation of purely intellectual objects, to elevate their thought to the height of the knowledge of God, a sort of notion of the truth, by means of things apparent to sense. For as the body of the sun is expressly imaged by the whole disc that surrounds it, and he who looks on the sun argues, by means of what he sees, the existence of the whole solid substratum, so, he says, the majesty of the Father is expressly imaged in the greatness of the power of the Son, that the one may be believed to be as great as the other is known to be: and again, as the radiance of light sheds its brilliancy from the whole of the sun's disc (for in the disc one part is not radiant, and the rest dim), so all that glory which the Father is, sheds its brilliancy from its whole extent by means of the brightness that comes from it, that is, by the true Light; and as the ray is of the sun (for there would be no ray if the sun were not), yet the sun is never conceived as existing by itself without the ray of brightness that is shed from it, so the Apostle delivering to us the continuity and eternity of that existence which the Only-begotten has of the Father, calls the Son \"the brightness of His glory.\"","title":"Book VIII","author":"Gregory of Nyssa"},{"chapter":81,"verse":9,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":13,"source_paragraph":"114","folder":"NPNF2-10","text":"68. You ask me whether it is possible that He Who is the Father should not be prior in existence. I ask you to tell me when the Father existed, the Son as yet being not; prove this, gather it from argument or evidence of Scripture. If you lean upon arguments, you have doubtless been taught that God's power is eternal. Again, you have read the Scripture that saith: \"O Israel, if thou wilt hearken unto Me, there shall be no new God in thee, neither shalt thou worship a strange God.\"[fn-41-P4163_1069473:149-nf] The first of these commands betokens [the Son's] eternity, the second His possession of an identical nature, so that we can neither believe Him to have come into existence after the Father, nor suppose Him the Son of another Divinity. For if He existed not always with the Father, He is a \"new\" [God]; if He is not of one Divinity with the Father, He is a \"strange\" [God]. But He is not after the Father, for He is not \"a new God;\" nor is He \"a strange God,\" for He is begotten of the Father, and because, as it is written, He is \"God above all, blessed for ever.\"[fn-41-P4164_1070074:150-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":81,"verse":10,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":13,"source_paragraph":"114","folder":"NPNF2-10","text":"68. You ask me whether it is possible that He Who is the Father should not be prior in existence. I ask you to tell me when the Father existed, the Son as yet being not; prove this, gather it from argument or evidence of Scripture. If you lean upon arguments, you have doubtless been taught that God's power is eternal. Again, you have read the Scripture that saith: \"O Israel, if thou wilt hearken unto Me, there shall be no new God in thee, neither shalt thou worship a strange God.\"[fn-41-P4163_1069473:149-nf] The first of these commands betokens [the Son's] eternity, the second His possession of an identical nature, so that we can neither believe Him to have come into existence after the Father, nor suppose Him the Son of another Divinity. For if He existed not always with the Father, He is a \"new\" [God]; if He is not of one Divinity with the Father, He is a \"strange\" [God]. But He is not after the Father, for He is not \"a new God;\" nor is He \"a strange God,\" for He is begotten of the Father, and because, as it is written, He is \"God above all, blessed for ever.\"[fn-41-P4164_1070074:150-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":81,"verse":5,"source_code":"npnf2_05_npnf2_05_25_answer_to_eunomius_second_book","source_chapter":1,"source_paragraph":"53","folder":"NPNF2-05","text":"But some who have carefully studied the Scriptures tell us that the Hebrew tongue is not even ancient[fn-22-P2265_1461649:55-nf] like the others, but that along with other miracles this miracle was wrought in behalf of the Israelites, that after the Exodus from Egypt, the language was hastily improvised[fn-22-P2266_1461972:56-nf] for the use of the nation. And there is a[fn-22-P2267_1463642:57-nf] passage in the Prophet which confirms this. For he says, \"when he came out of the land of Egypt he heard a strange language[fn-22-P2268_1464015:58-nf] .\" If, then, Moses was a Hebrew, and the language of the Hebrews was subsequent to the others, Moses, I say, who was born some thousands of years after the Creation of the world, and who relates the words of God in his own language-does he not clearly teach us that he does not attribute to God such a language of human fashion, but that he speaks as he does because it was impossible otherwise than in human language to express his meaning, though the words he uses have some Divine and profound significance?","title":"Answer to Eunomius' Second Book","author":"Gregory of Nyssa"},{"chapter":81,"verse":10,"source_code":"npnf2_13_npnf2_13_25_hymn_x_","source_chapter":1,"source_paragraph":"2","folder":"NPNF2-13","text":"In Thee will I begin to speak, Thou Head that didst begin all created things.[fn-27-P2798_1004694:1-nf] I, even I will open my mouth, but it is Thou that fillest my mouth.[fn-27-P2799_1004779:2-nf] I am the earth to Thee, and Thou art the husbandman. Sow Thy voice in me,[fn-28-P2800_1004871:3-nf] Thou that sowedst Thyself in the womb of thy Mother.","title":"Hymn X.","author":"Ephraim Syrus"},{"chapter":81,"verse":9,"source_code":"npnf2_05_npnf2_05_29_on_the_faith","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-05","text":"God commands us by His prophet not to esteem any new God to be God, and not to worship any strange God[fn-26-P2611_1786554:1-nf] . Now it is clear that that is called new which is not from everlasting, and on the contrary, that is called everlasting which is not new. He, then, who does not believe that the Only-begotten God is from everlasting of the Father does not deny that He is new, for that which is not everlasting is confessedly new; and that which is new is not God, according to the saying of Scripture, \"there shall not be in thee any new God[fn-26-P2612_1787017:2-nf] .\" Therefore he who says that the Son \"once was not[fn-26-P2613_1787105:3-nf] ,\" denies His Godhead. Again, He Who says \"thou shalt never worship a strange God[fn-26-P2614_1787302:4-nf] \" forbids us to worship another God; and the strange God is so called in contradistinction to our own God. Who, then, is our own God? Clearly, the true God. And who is the strange God? Surely, he who is alien from the nature of the true God. If, therefore, our own God is the true God, and if, as the heretics say, the Only-begotten God is not of the nature of the true God, He is a strange God, and not our God. But the Gospel says, the sheep \"will not follow a stranger[fn-26-P2615_1787792:5-nf] .\" He that says He is created will make Him alien from the nature of the true God. What then will they do, who say that He is created? Do they worship that same created being as God[fn-26-P2616_1787991:6-nf] , or do they not? For if they do not worship Him, they follow the Jews in denying the worship of Christ: and if they do worship Him, they are idolaters, for they worship one alien from the true God. But surely it is equally impious not to worship the Son, and to worship the strange God. We must then say that the Son is the true Son of the true Father, that we may both worship Him, and avoid condemnation as worshipping a strange God. But to those who quote from the Proverbs the passage, \"the Lord created me[fn-26-P2617_1788562:7-nf] ,\" and think that they hereby produce a strong argument that the Creator and Maker of all things was created, we must answer that the Only-begotten God was made for us many things. For He was the Word, and was made flesh; and He was God, and was made man; and He was without body, and was made a body; and besides, He was made \"sin,\" and \"a curse,\" and \"a stone,\" and \"an axe,\" and \"bread,\" and \"a lamb,\" and \"a way,\" and \"a door,\" and \"a rock,\" and many such things; not being by nature any of these, but being made these things for our sakes, by way of dispensation. As, therefore, being the Word, He was for our sakes made flesh, and as, being God, He was made man, so also, being the Creator, He was made for our sakes a creature; for the flesh is created. As, then, He said by the prophet, \"Thus saith the Lord, He that formed me from the womb to be His servant[fn-26-P2618_1789448:8-nf] ;\" so He said also by Solomon, \"The Lord created me as the beginning of His ways, for His works[fn-26-P2619_1789559:9-nf] .\" For all creation, as the Apostle says, is in servitude[fn-26-P2620_1789637:10-nf] . Therefore both He Who was formed in the Virgin's womb, according to the word of the prophet, is the servant, and not the Lord (that is to say, the man according to the flesh, in whom God was manifested), and also, in the other passage, He Who was created as the beginning of His ways is not God, but the man in whom God was manifested to us for the renewing again of the ruined way of man's salvation. So that, since we recognize two things in Christ, one Divine, the other human (the Divine by nature, but the human in the Incarnation), we accordingly claim for the Godhead that which is eternal, and that which is created we ascribe to His human nature. For as, according to the prophet, He was formed in the womb as a servant, so also, according to Solomon, He was manifested in the flesh by means of this servile creation. But when they say, \"if He was, He was not begotten, and if He was begotten He was not,\" let them learn that it is not fitting to ascribe to His Divine nature the attributes which belong to His fleshly origin[fn-26-P2621_1790745:11-nf] . For bodies which do not exist, are generated, and God makes those things to be which are not, but does not Himself come into being from that which is not. And for this reason also Paul calls Him \"the brightness of glory[fn-26-P2622_1791088:12-nf] ,\" that we may learn that as the light from the lamp is of the nature of that which sheds the brightness, and is united with it (for as soon as the lamp appears the light that comes from it shines out simultaneously), so in this place the Apostle would have us consider both that the Son is of the Father, and that the Father is never without the Son; for it is impossible that glory should be without radiance, as it is impossible that the lamp should be without brightness. But it is clear that as His being brightness is a testimony to His being in relation with the glory (for if the glory did not exist, the brightness shed from it would not exist), so, to say that the brightness \"once was not[fn-26-P2623_1791804:13-nf] \" is a declaration that the glory also was not, when the brightness was not; for it is impossible that the glory should be without the brightness. As therefore it is not possible to say in the case of the brightness, \"If it was, it did not come into being, and if it came into being it was not,\" so it is in vain to say this of the Son, seeing that the Son is the brightness. Let those also who speak of \"less\" and \"greater,\" in the case of the Father and the Son, learn from Paul not to measure things immeasurable. For the Apostle says that the Son is the express image of the Person of the Father[fn-26-P2624_1792464:14-nf] . It is clear then that however great the Person of the Father is, so great also is the express image of that Person; for it is not possible that the express image should be less than the Person contemplated in it. And this the great John also teaches when he says, \"In the beginning was the Word, and the Word was with God[fn-26-P2625_1792804:15-nf] .\" For in saying that he was \"in the beginning\" and not \"after the beginning,\" he showed that the beginning was never without the Word; and in declaring that \"the Word was with God,\" he signified the absence of defect in the Son in relation to the Father; for the Word is contemplated as a whole together with the whole being of God. For if the Word were deficient in His own greatness so as not to be capable of relation with the whole being of God, we are compelled to suppose that that part of Godwhich extends beyond the Word is without the Word. But in fact the whole magnitude of the Word is contemplated together with the whole magnitude of God: and consequently in statements concerning the Divine nature, it is not admissible to speak of \"greater\" and \"less.\"","title":"On the Faith","author":"Gregory of Nyssa"},{"chapter":81,"verse":9,"source_code":"npnf2_05_npnf2_05_29_on_the_faith","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-05","text":"God commands us by His prophet not to esteem any new God to be God, and not to worship any strange God[fn-26-P2611_1786554:1-nf] . Now it is clear that that is called new which is not from everlasting, and on the contrary, that is called everlasting which is not new. He, then, who does not believe that the Only-begotten God is from everlasting of the Father does not deny that He is new, for that which is not everlasting is confessedly new; and that which is new is not God, according to the saying of Scripture, \"there shall not be in thee any new God[fn-26-P2612_1787017:2-nf] .\" Therefore he who says that the Son \"once was not[fn-26-P2613_1787105:3-nf] ,\" denies His Godhead. Again, He Who says \"thou shalt never worship a strange God[fn-26-P2614_1787302:4-nf] \" forbids us to worship another God; and the strange God is so called in contradistinction to our own God. Who, then, is our own God? Clearly, the true God. And who is the strange God? Surely, he who is alien from the nature of the true God. If, therefore, our own God is the true God, and if, as the heretics say, the Only-begotten God is not of the nature of the true God, He is a strange God, and not our God. But the Gospel says, the sheep \"will not follow a stranger[fn-26-P2615_1787792:5-nf] .\" He that says He is created will make Him alien from the nature of the true God. What then will they do, who say that He is created? Do they worship that same created being as God[fn-26-P2616_1787991:6-nf] , or do they not? For if they do not worship Him, they follow the Jews in denying the worship of Christ: and if they do worship Him, they are idolaters, for they worship one alien from the true God. But surely it is equally impious not to worship the Son, and to worship the strange God. We must then say that the Son is the true Son of the true Father, that we may both worship Him, and avoid condemnation as worshipping a strange God. But to those who quote from the Proverbs the passage, \"the Lord created me[fn-26-P2617_1788562:7-nf] ,\" and think that they hereby produce a strong argument that the Creator and Maker of all things was created, we must answer that the Only-begotten God was made for us many things. For He was the Word, and was made flesh; and He was God, and was made man; and He was without body, and was made a body; and besides, He was made \"sin,\" and \"a curse,\" and \"a stone,\" and \"an axe,\" and \"bread,\" and \"a lamb,\" and \"a way,\" and \"a door,\" and \"a rock,\" and many such things; not being by nature any of these, but being made these things for our sakes, by way of dispensation. As, therefore, being the Word, He was for our sakes made flesh, and as, being God, He was made man, so also, being the Creator, He was made for our sakes a creature; for the flesh is created. As, then, He said by the prophet, \"Thus saith the Lord, He that formed me from the womb to be His servant[fn-26-P2618_1789448:8-nf] ;\" so He said also by Solomon, \"The Lord created me as the beginning of His ways, for His works[fn-26-P2619_1789559:9-nf] .\" For all creation, as the Apostle says, is in servitude[fn-26-P2620_1789637:10-nf] . Therefore both He Who was formed in the Virgin's womb, according to the word of the prophet, is the servant, and not the Lord (that is to say, the man according to the flesh, in whom God was manifested), and also, in the other passage, He Who was created as the beginning of His ways is not God, but the man in whom God was manifested to us for the renewing again of the ruined way of man's salvation. So that, since we recognize two things in Christ, one Divine, the other human (the Divine by nature, but the human in the Incarnation), we accordingly claim for the Godhead that which is eternal, and that which is created we ascribe to His human nature. For as, according to the prophet, He was formed in the womb as a servant, so also, according to Solomon, He was manifested in the flesh by means of this servile creation. But when they say, \"if He was, He was not begotten, and if He was begotten He was not,\" let them learn that it is not fitting to ascribe to His Divine nature the attributes which belong to His fleshly origin[fn-26-P2621_1790745:11-nf] . For bodies which do not exist, are generated, and God makes those things to be which are not, but does not Himself come into being from that which is not. And for this reason also Paul calls Him \"the brightness of glory[fn-26-P2622_1791088:12-nf] ,\" that we may learn that as the light from the lamp is of the nature of that which sheds the brightness, and is united with it (for as soon as the lamp appears the light that comes from it shines out simultaneously), so in this place the Apostle would have us consider both that the Son is of the Father, and that the Father is never without the Son; for it is impossible that glory should be without radiance, as it is impossible that the lamp should be without brightness. But it is clear that as His being brightness is a testimony to His being in relation with the glory (for if the glory did not exist, the brightness shed from it would not exist), so, to say that the brightness \"once was not[fn-26-P2623_1791804:13-nf] \" is a declaration that the glory also was not, when the brightness was not; for it is impossible that the glory should be without the brightness. As therefore it is not possible to say in the case of the brightness, \"If it was, it did not come into being, and if it came into being it was not,\" so it is in vain to say this of the Son, seeing that the Son is the brightness. Let those also who speak of \"less\" and \"greater,\" in the case of the Father and the Son, learn from Paul not to measure things immeasurable. For the Apostle says that the Son is the express image of the Person of the Father[fn-26-P2624_1792464:14-nf] . It is clear then that however great the Person of the Father is, so great also is the express image of that Person; for it is not possible that the express image should be less than the Person contemplated in it. And this the great John also teaches when he says, \"In the beginning was the Word, and the Word was with God[fn-26-P2625_1792804:15-nf] .\" For in saying that he was \"in the beginning\" and not \"after the beginning,\" he showed that the beginning was never without the Word; and in declaring that \"the Word was with God,\" he signified the absence of defect in the Son in relation to the Father; for the Word is contemplated as a whole together with the whole being of God. For if the Word were deficient in His own greatness so as not to be capable of relation with the whole being of God, we are compelled to suppose that that part of Godwhich extends beyond the Word is without the Word. But in fact the whole magnitude of the Word is contemplated together with the whole magnitude of God: and consequently in statements concerning the Divine nature, it is not admissible to speak of \"greater\" and \"less.\"","title":"On the Faith","author":"Gregory of Nyssa"},{"chapter":81,"verse":9,"source_code":"npnf2_05_npnf2_05_29_on_the_faith","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-05","text":"God commands us by His prophet not to esteem any new God to be God, and not to worship any strange God[fn-26-P2611_1786554:1-nf] . Now it is clear that that is called new which is not from everlasting, and on the contrary, that is called everlasting which is not new. He, then, who does not believe that the Only-begotten God is from everlasting of the Father does not deny that He is new, for that which is not everlasting is confessedly new; and that which is new is not God, according to the saying of Scripture, \"there shall not be in thee any new God[fn-26-P2612_1787017:2-nf] .\" Therefore he who says that the Son \"once was not[fn-26-P2613_1787105:3-nf] ,\" denies His Godhead. Again, He Who says \"thou shalt never worship a strange God[fn-26-P2614_1787302:4-nf] \" forbids us to worship another God; and the strange God is so called in contradistinction to our own God. Who, then, is our own God? Clearly, the true God. And who is the strange God? Surely, he who is alien from the nature of the true God. If, therefore, our own God is the true God, and if, as the heretics say, the Only-begotten God is not of the nature of the true God, He is a strange God, and not our God. But the Gospel says, the sheep \"will not follow a stranger[fn-26-P2615_1787792:5-nf] .\" He that says He is created will make Him alien from the nature of the true God. What then will they do, who say that He is created? Do they worship that same created being as God[fn-26-P2616_1787991:6-nf] , or do they not? For if they do not worship Him, they follow the Jews in denying the worship of Christ: and if they do worship Him, they are idolaters, for they worship one alien from the true God. But surely it is equally impious not to worship the Son, and to worship the strange God. We must then say that the Son is the true Son of the true Father, that we may both worship Him, and avoid condemnation as worshipping a strange God. But to those who quote from the Proverbs the passage, \"the Lord created me[fn-26-P2617_1788562:7-nf] ,\" and think that they hereby produce a strong argument that the Creator and Maker of all things was created, we must answer that the Only-begotten God was made for us many things. For He was the Word, and was made flesh; and He was God, and was made man; and He was without body, and was made a body; and besides, He was made \"sin,\" and \"a curse,\" and \"a stone,\" and \"an axe,\" and \"bread,\" and \"a lamb,\" and \"a way,\" and \"a door,\" and \"a rock,\" and many such things; not being by nature any of these, but being made these things for our sakes, by way of dispensation. As, therefore, being the Word, He was for our sakes made flesh, and as, being God, He was made man, so also, being the Creator, He was made for our sakes a creature; for the flesh is created. As, then, He said by the prophet, \"Thus saith the Lord, He that formed me from the womb to be His servant[fn-26-P2618_1789448:8-nf] ;\" so He said also by Solomon, \"The Lord created me as the beginning of His ways, for His works[fn-26-P2619_1789559:9-nf] .\" For all creation, as the Apostle says, is in servitude[fn-26-P2620_1789637:10-nf] . Therefore both He Who was formed in the Virgin's womb, according to the word of the prophet, is the servant, and not the Lord (that is to say, the man according to the flesh, in whom God was manifested), and also, in the other passage, He Who was created as the beginning of His ways is not God, but the man in whom God was manifested to us for the renewing again of the ruined way of man's salvation. So that, since we recognize two things in Christ, one Divine, the other human (the Divine by nature, but the human in the Incarnation), we accordingly claim for the Godhead that which is eternal, and that which is created we ascribe to His human nature. For as, according to the prophet, He was formed in the womb as a servant, so also, according to Solomon, He was manifested in the flesh by means of this servile creation. But when they say, \"if He was, He was not begotten, and if He was begotten He was not,\" let them learn that it is not fitting to ascribe to His Divine nature the attributes which belong to His fleshly origin[fn-26-P2621_1790745:11-nf] . For bodies which do not exist, are generated, and God makes those things to be which are not, but does not Himself come into being from that which is not. And for this reason also Paul calls Him \"the brightness of glory[fn-26-P2622_1791088:12-nf] ,\" that we may learn that as the light from the lamp is of the nature of that which sheds the brightness, and is united with it (for as soon as the lamp appears the light that comes from it shines out simultaneously), so in this place the Apostle would have us consider both that the Son is of the Father, and that the Father is never without the Son; for it is impossible that glory should be without radiance, as it is impossible that the lamp should be without brightness. But it is clear that as His being brightness is a testimony to His being in relation with the glory (for if the glory did not exist, the brightness shed from it would not exist), so, to say that the brightness \"once was not[fn-26-P2623_1791804:13-nf] \" is a declaration that the glory also was not, when the brightness was not; for it is impossible that the glory should be without the brightness. As therefore it is not possible to say in the case of the brightness, \"If it was, it did not come into being, and if it came into being it was not,\" so it is in vain to say this of the Son, seeing that the Son is the brightness. Let those also who speak of \"less\" and \"greater,\" in the case of the Father and the Son, learn from Paul not to measure things immeasurable. For the Apostle says that the Son is the express image of the Person of the Father[fn-26-P2624_1792464:14-nf] . It is clear then that however great the Person of the Father is, so great also is the express image of that Person; for it is not possible that the express image should be less than the Person contemplated in it. And this the great John also teaches when he says, \"In the beginning was the Word, and the Word was with God[fn-26-P2625_1792804:15-nf] .\" For in saying that he was \"in the beginning\" and not \"after the beginning,\" he showed that the beginning was never without the Word; and in declaring that \"the Word was with God,\" he signified the absence of defect in the Son in relation to the Father; for the Word is contemplated as a whole together with the whole being of God. For if the Word were deficient in His own greatness so as not to be capable of relation with the whole being of God, we are compelled to suppose that that part of Godwhich extends beyond the Word is without the Word. But in fact the whole magnitude of the Word is contemplated together with the whole magnitude of God: and consequently in statements concerning the Divine nature, it is not admissible to speak of \"greater\" and \"less.\"","title":"On the Faith","author":"Gregory of Nyssa"},{"chapter":81,"verse":9,"source_code":"npnf2_05_npnf2_05_29_on_the_faith","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-05","text":"God commands us by His prophet not to esteem any new God to be God, and not to worship any strange God[fn-26-P2611_1786554:1-nf] . Now it is clear that that is called new which is not from everlasting, and on the contrary, that is called everlasting which is not new. He, then, who does not believe that the Only-begotten God is from everlasting of the Father does not deny that He is new, for that which is not everlasting is confessedly new; and that which is new is not God, according to the saying of Scripture, \"there shall not be in thee any new God[fn-26-P2612_1787017:2-nf] .\" Therefore he who says that the Son \"once was not[fn-26-P2613_1787105:3-nf] ,\" denies His Godhead. Again, He Who says \"thou shalt never worship a strange God[fn-26-P2614_1787302:4-nf] \" forbids us to worship another God; and the strange God is so called in contradistinction to our own God. Who, then, is our own God? Clearly, the true God. And who is the strange God? Surely, he who is alien from the nature of the true God. If, therefore, our own God is the true God, and if, as the heretics say, the Only-begotten God is not of the nature of the true God, He is a strange God, and not our God. But the Gospel says, the sheep \"will not follow a stranger[fn-26-P2615_1787792:5-nf] .\" He that says He is created will make Him alien from the nature of the true God. What then will they do, who say that He is created? Do they worship that same created being as God[fn-26-P2616_1787991:6-nf] , or do they not? For if they do not worship Him, they follow the Jews in denying the worship of Christ: and if they do worship Him, they are idolaters, for they worship one alien from the true God. But surely it is equally impious not to worship the Son, and to worship the strange God. We must then say that the Son is the true Son of the true Father, that we may both worship Him, and avoid condemnation as worshipping a strange God. But to those who quote from the Proverbs the passage, \"the Lord created me[fn-26-P2617_1788562:7-nf] ,\" and think that they hereby produce a strong argument that the Creator and Maker of all things was created, we must answer that the Only-begotten God was made for us many things. For He was the Word, and was made flesh; and He was God, and was made man; and He was without body, and was made a body; and besides, He was made \"sin,\" and \"a curse,\" and \"a stone,\" and \"an axe,\" and \"bread,\" and \"a lamb,\" and \"a way,\" and \"a door,\" and \"a rock,\" and many such things; not being by nature any of these, but being made these things for our sakes, by way of dispensation. As, therefore, being the Word, He was for our sakes made flesh, and as, being God, He was made man, so also, being the Creator, He was made for our sakes a creature; for the flesh is created. As, then, He said by the prophet, \"Thus saith the Lord, He that formed me from the womb to be His servant[fn-26-P2618_1789448:8-nf] ;\" so He said also by Solomon, \"The Lord created me as the beginning of His ways, for His works[fn-26-P2619_1789559:9-nf] .\" For all creation, as the Apostle says, is in servitude[fn-26-P2620_1789637:10-nf] . Therefore both He Who was formed in the Virgin's womb, according to the word of the prophet, is the servant, and not the Lord (that is to say, the man according to the flesh, in whom God was manifested), and also, in the other passage, He Who was created as the beginning of His ways is not God, but the man in whom God was manifested to us for the renewing again of the ruined way of man's salvation. So that, since we recognize two things in Christ, one Divine, the other human (the Divine by nature, but the human in the Incarnation), we accordingly claim for the Godhead that which is eternal, and that which is created we ascribe to His human nature. For as, according to the prophet, He was formed in the womb as a servant, so also, according to Solomon, He was manifested in the flesh by means of this servile creation. But when they say, \"if He was, He was not begotten, and if He was begotten He was not,\" let them learn that it is not fitting to ascribe to His Divine nature the attributes which belong to His fleshly origin[fn-26-P2621_1790745:11-nf] . For bodies which do not exist, are generated, and God makes those things to be which are not, but does not Himself come into being from that which is not. And for this reason also Paul calls Him \"the brightness of glory[fn-26-P2622_1791088:12-nf] ,\" that we may learn that as the light from the lamp is of the nature of that which sheds the brightness, and is united with it (for as soon as the lamp appears the light that comes from it shines out simultaneously), so in this place the Apostle would have us consider both that the Son is of the Father, and that the Father is never without the Son; for it is impossible that glory should be without radiance, as it is impossible that the lamp should be without brightness. But it is clear that as His being brightness is a testimony to His being in relation with the glory (for if the glory did not exist, the brightness shed from it would not exist), so, to say that the brightness \"once was not[fn-26-P2623_1791804:13-nf] \" is a declaration that the glory also was not, when the brightness was not; for it is impossible that the glory should be without the brightness. As therefore it is not possible to say in the case of the brightness, \"If it was, it did not come into being, and if it came into being it was not,\" so it is in vain to say this of the Son, seeing that the Son is the brightness. Let those also who speak of \"less\" and \"greater,\" in the case of the Father and the Son, learn from Paul not to measure things immeasurable. For the Apostle says that the Son is the express image of the Person of the Father[fn-26-P2624_1792464:14-nf] . It is clear then that however great the Person of the Father is, so great also is the express image of that Person; for it is not possible that the express image should be less than the Person contemplated in it. And this the great John also teaches when he says, \"In the beginning was the Word, and the Word was with God[fn-26-P2625_1792804:15-nf] .\" For in saying that he was \"in the beginning\" and not \"after the beginning,\" he showed that the beginning was never without the Word; and in declaring that \"the Word was with God,\" he signified the absence of defect in the Son in relation to the Father; for the Word is contemplated as a whole together with the whole being of God. For if the Word were deficient in His own greatness so as not to be capable of relation with the whole being of God, we are compelled to suppose that that part of Godwhich extends beyond the Word is without the Word. But in fact the whole magnitude of the Word is contemplated together with the whole magnitude of God: and consequently in statements concerning the Divine nature, it is not admissible to speak of \"greater\" and \"less.\"","title":"On the Faith","author":"Gregory of Nyssa"},{"chapter":81,"verse":10,"source_code":"npnf1_05_npnf1_05_37_book_ii_","source_chapter":22,"source_paragraph":"65","folder":"NPNF1-05","text":"For as it is said, \"It is man's part to prepare his heart, and the answer of the tongue is from the Lord;\" so also is it said, \"Open thy mouth, and I will fill it.\"[fn-53-P5351_2105190:40-nf] For although, save by His assistance without whom we can do nothing, we cannot open our mouth, yet we open it by His aid and by our own agency, while the Lord fills it without our agency. For what is to prepare the heart and to open the mouth, but to prepare the will? And yet in the same scriptures is read, \"The will is prepared by the Lord,\"[fn-53-P5352_2105555:41-nf] and, \"Thou shalt open my lips, and my mouth shall show forth Thy praise.\"[fn-53-P5353_2105646:42-nf] So God admonishes us to prepare our will in what we read,\" It is man's part to prepare his heart;\" and yet, that man may do this, God helps him, because the will is prepared by the Lord. And,\" Open thy mouth.\" This He so says by way of command, as that nobody can do this unless it is done by His aid, to whom it is said, \"Thou shalt open my lips.\" Are any of these men so foolish as to contend that the mouth is one thing, the lips another; and to say with marvellous triviality that man opens his own mouth, and God opens man's lips? And yet God restrains them from even that absurdity where He says to Moses His servant,\" I will open thy mouth, and I will instruct thee what thou oughtest to speak.\"[fn-53-P5354_2106366:43-nf] In that clause, therefore, where He says, \"Open thy mouth and I will fill it,\" it seems, as it were, that one of them pertains to man, the other to God. But in this, where it is said, \"I will open thy mouth and will instruct thee,\" both belong to God. Why is this, except that in one of these cases He co-operates with man as the agent, in the other He does it alone?","title":"Book II.","author":"Augustine"},{"chapter":81,"verse":1,"source_code":"npnf1_05_npnf1_05_38_book_iii_","source_chapter":19,"source_paragraph":"62","folder":"NPNF1-05","text":"But who can bear their objecting to us, \"that we say that after the resurrection such is to be our progress, that there men can begin to fulfil the commands of God, which they would not here;\" since we say that there there will be no sin at all, no struggle with any desire of sin; as if they themselves would dare to deny this? That wisdom also and the knowledge of God, is then perfected in us, and that in the Lord there is such rejoicing that it is a full and a true security, who will deny, unless he is so averse from the truth that on this very account he cannot attain unto it?But these things will not be in precepts, but in reward of those precepts which should here be observed; the neglect of which precepts, indeed, does not lead thither to the reward. But here the grace of God gives the desire of keeping His commandments; and if anything in these commandments is less perfectly observed, He forgives it on account of what we say in prayer, as well \"Thy will be done,\" as \"Forgive us our debts.\" Here, then, it is prescribed that we sin not; there, the reward is that we cannot sin. Here, the precept is that we obey not the desires of sin; there, the reward that we have no desires of sin. Here, the precept is,\" Understand, ye senseless among the people; and ye fools, be at some time wise;\"[fn-54-P5495_2156858:65-nf] there, the reward is full wisdom and perfect knowledge. \"For we see now through a glass in an enigma,\" says the apostle, \"but then face to face: now I know in part; but then I shall know even as also I am known.\"[fn-54-P5496_2157089:66-nf] Here, the precept is, \"Exult unto the Lord, our helper,\"[fn-54-P5497_2157168:67-nf] and, \"Rejoice, ye righteous, in the Lord;\"[fn-54-P5498_2157230:68-nf] there, the reward is to rejoice with a perfect and unspeakable joy. Lastly, in the precept it is written, \"Blessed are they which hunger and thirst after righteousness;\" but in the reward, \"Because they shall be filled.\"[fn-54-P5499_2157471:69-nf] Whence, I ask, shall they be filled, except with what they hunger and thirst after?Who, then, is so abhorrent, not only from the divine perception, but also from the human perception, as to say that in man there can be such righteousness while he is hungering and thirsting for it, as there will be when he shall be filled with it?But when we are hungering and thirsting after righteousness, if the faith of Christ is watchful in us, what is it to be believed that we are hungering and thirsting for, save Christ?\"For He is made unto us wisdom from God, and righteousness, and sanctification, and redemption; that, as it is written, He that glorieth, let him glory in the Lord.\"[fn-55-P5500_2158167:70-nf] And because we only believe on Him not seeing Him, therefore we thirst and hunger after righteousness. For as long as we are in the body, we wander from the Lord; for we walk by faith, not by appearance. But when we shall see Him, and attain certainly to the appearance, we shall rejoice with joy unspeakable; and then we shall be filled with righteousness, since now we say to Him with pious longing, \"I shall be satisfied when Thy glory shall be manifested.\"[fn-55-P5501_2158651:71-nf] ","title":"Book III.","author":"Augustine"},{"chapter":81,"verse":11,"source_code":"npnf2_07_npnf2_07_38_oration_xvi_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-07","text":"1. Why do you infringe upon the approved order of things? Why would you do violence to a tongue which is under obligation to the law? Why do you challenge a speech which is in subjection to the Spirit? Why, when you have excused the head, have you hastened to the feet? Why do you pass by Aaron[fn-37-P3722_1083141:1-nf] and urge forward Eleazar? I cannot allow the fountain to be dammed up, while the rivulet runs its course; the sun to be hidden, while the star shines forth; hoar hairs to be in retirement, while youth lays down the law; wisdom to be silent, while inexperience speaks with assurance. A heavy rain is not always more useful than a gentle shower. Nay, indeed, if it be too violent, it sweeps away the earth, and increases the proportion of the farmer's loss: while a gentle fall, which sinks deep, enriches the soil, benefits the tiller and makes the corn grow to a fine crop. So the fluent Speech is not more profitable than the wise. For the one, though it perhaps gave a slight pleasure, passes away, and is dispersed as soon, and with as little effect, as the air on which it struck, though it charms with its eloquence the greedy ear. But the other sinks into the mind, and opening wide its mouth, fills it[fn-37-P3723_1084113:2-nf] with the Spirit, and, showing itself nobler than its origin, produces a rich harvest by a few syllables.","title":"Oration XVI.","author":"Gregory Nazianzen"},{"chapter":81,"verse":13,"source_code":"anf_04_anf04_47_book_iii_","source_chapter":3,"source_paragraph":"26","folder":"ANF-04","text":"6. And now, to confirm the deductions of reason by the authority of Scripture-viz., that it is our own doing whether we live rightly or not, and that we are not compelled, either by those causes which come to us from without, or, as some think, by the presence of fate-we adduce the testimony of the prophet Micah, in these words: \"If it has been announced to thee, O man, what is good, or what the Lord requires of thee, except that thou shouldst do justice, and love mercy, and be ready to walk with the Lord thy God.\"[fn-68-P6818_1440464:36-nf] Moses also speaks as follows: \"I have placed before thy face the way of life and the way of death: choose what is good, and walk in it.\"[fn-68-P6819_1440618:37-nf] Isaiah, moreover, makes this declaration: \"If you are willing, and hear me, ye shall eat the good of the land. But if you be unwilling, and will not hear me, the sword shall consume you; for the mouth of the Lord has spoken this.\"[fn-68-P6820_1440869:38-nf] In the Psalm, too, it is written: \"If My people had heard Me, if Israel had walked in My ways, I would have humbled her enemies to nothing; \"[fn-68-P6821_1441032:39-nf] by which he shows that it was in the power of the people to hear, and to walk in the ways of God. The Saviour also saying, \"I say unto you, Resist not evil; \"[fn-68-P6822_1441215:40-nf] and, \"Whoever shall be angry with his brother, shall be in danger of the judgment; \"[fn-68-P6823_1441318:41-nf] and, \"Whosoever shall look upon a woman to lust after her, hath already committed adultery with her in his heart; \"[fn-68-P6824_1441452:42-nf] and in issuing certain other commands,-conveys no other meaning than this, that it is in our own power to observe what is commanded. And therefore we are rightly rendered liable to condemnation if we transgress those commandments which we are able to keep. And hence He Himself also declares: \"Every one who hears my words, and doeth them, I will show to whom he is like: he is like a wise man who built his house upon a rock,\" etc.[fn-68-P6825_1441904:43-nf] So also the declaration: \"Whoso heareth these things, and doeth them not, is like a foolish man, who built his house upon the sand,\" etc.[fn-68-P6826_1442062:44-nf] Even the words addressed to those who are on His right hand, \"Come unto Me, all ye blessed of My Father,\" etc.; \"for I was an hungered, and ye gave Me to eat; I was thirsty, and ye gave Me drink,\"[fn-68-P6827_1442279:45-nf] manifestly show that it depended upon themselves, that either these should be deserving of praise for doing what was commanded and receiving what was promised, or those deserving of censure who either heard or received the contrary, and to whom it was said, \"Depart, ye cursed, into everlasting fire.\" Let us observe also, that the Apostle Paul addresses us as having power over our own will, and as possessing in ourselves the causes either of our salvation or of our ruin: \"Dost thou despise the riches of His goodness, and of His patience, and of His long-suffering, not knowing that the goodness of God leadeth thee to repentance? But, according to thy hardness and impenitent heart, thou art treasuring up for thyself wrath on the day of judgment and of the revelation of the just judgment of God, who will render to every one according to his work: to those who by patient continuance in well-doing seek for glory and immortality, eternal life;[fn-68-P6828_1443253:46-nf] while to those who are contentious, and believe not the truth, but who believe iniquity, anger, indignation, tribulation, and distress, on every soul of man that worketh evil, on the Jew first, and (afterwards) on the Greek; but glory, and honour, and peace to every one that doeth good, to the Jew first, and (afterwards) to the Greek.\"[fn-68-P6829_1443715:47-nf] You will find also innumerable other passages in holy Scripture, which manifestly show that we possess freedom of will. Otherwise there would be a contrariety in commandments being given us, by observing which we may be saved, or by transgressing which we may be condemned, if the power of keeping them were not implanted in us.","title":"Book III.","author":"Origen"},{"chapter":81,"verse":13,"source_code":"anf_04_anf04_47_book_iii_","source_chapter":3,"source_paragraph":"27","folder":"ANF-04","text":"6. Now, that it is our business to live virtuously, and that God asks this of us, as not being dependent on Him nor on any other, nor, as some think, upon fate, but as being our own doing, the prophet Micah will prove when he says: \"If it has been announced to thee, O man, what is good, or what does the Lord require of thee, except to do justice and to love mercy? \"[fn-68-P6831_1444433:48-nf] Moses also: \"I have placed before thy face the way of life, and the way of death: choose what is good, and walk in it.\"[fn-68-P6832_1444570:49-nf] Isaiah too: \"If you are willing, and hear me, ye shall eat the good of the land; but if ye be unwilling, and Will not hear me, the sword will consume you: for the mouth of the Lord hath spoken it.\"[fn-68-P6833_1444804:50-nf] And in the Psalms: \"If My people had heard Me, and Israel had walked in My ways, I would have humbled their enemies to nothing, and laid My hand upon those that afflicted them; \"[fn-68-P6834_1445004:51-nf] showing that it was in the power of His people to hear and to walk in the ways of God. And the Saviour also, when He commands, \"But I say unto you, Resist not evil; \"[fn-68-P6835_1445195:52-nf] and, \"Whosoever shall be angry with his brother, shall be in danger of the judgment; \"[fn-68-P6836_1445300:53-nf] and, \"Whosoever shall look upon a woman to lust after her, hath already committed adultery with her in his heart; \"[fn-68-P6837_1445434:54-nf] and by any other commandment which He gives, declares that it lies with ourselves to keep what is enjoined, and that we shall reasonably[fn-68-P6838_1445589:55-nf] be liable to condemnation if we transgress. And therefore He says in addition: \"He that heareth My words, and doeth them, shall be likened to a prudent man, who built his house upon a rock,\" etc., etc.; \"while he that heareth them, but doeth them not, is like a foolish man, who built his house upon the sand,\" etc.[fn-68-P6839_1445919:56-nf] And when He says to those on His right hand, \"Come, ye blessed of My Father,\" etc.; \"for I was an hungered, and ye gave Me to eat; I was athirst, and ye gave Me to drink,\"[fn-68-P6840_1446115:57-nf] it is exceedingly manifest that He gives the promises to these as being deserving of praise. But, on the contrary, to the others, as being censurable in comparison with them, He says, \"Depart, ye cursed, into everlasting fire!\"[fn-68-P6841_1446363:58-nf] And let us observe how Paul also converses[fn-68-P6842_1446426:59-nf] with us as having freedom of will, and as being ourselves the cause of ruin or salvation, when he says, \"Dost thou despise the riches of His goodness, and of His patience, and of His long-suffering; not knowing that the goodness of God leadeth thee to repentance? But, according to thy hardness and impenitent heart, thou art treasuring up for thyself wrath on the day of wrath and revelation of the righteous judgment of God; who will render to every one according to his works: to those who, by patient continuance in well-doing, seek for glory and immortality, eternal life; while to those who are contentious, and believe not the truth, but who believe iniquity, anger, wrath, tribulation, and distress, on every soul of man that worketh evil; on the Jew first, and on the Greek: but glory, and honour, and peace to every one that worketh good; to the Jew first, and to the Greek.\"[fn-68-P6843_1447329:60-nf] There are, indeed, innumerable passages in the Scriptures which establish with exceeding clearness the existence of freedom of will.","title":"Book III.","author":"Origen"},{"chapter":81,"verse":5,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"19","folder":"NPNF2-13","text":"14. For Abel, because of his faith his offering was accepted. And Enoch, because he was\nwell-pleasing through his faith, was removed from death. Noah, because he believed, was preserved\nfrom the deluge. Abraham, through his faith, obtained blessing, and it was accounted to him for\nrighteousness. Isaac, because he believed, was loved. Jacob, because of his faith, was preserved.\nJoseph, because of his faith, was tried in the waters of contention, and was delivered from his\ntrial, and his Lord established a witness in him, as David said:-Witness hath he established in\nJoseph.\"[fn-40-P4006_1335583:59-nf] Moses also by his faith\nperformed many wonderful works of power. By his faith he destroyed the Egyptians with ten plagues.\nAgain, by faith he divided the sea, and caused his people to cross over and sank the Egyptians in the\nmidst of it. By faith he cast the wood into the bitter waters and they became sweet. By faith he\nbrought down manna and satisfied his people. By faith he spread out his hands and conquered Amalek,\nas is written:-His hands continued in faith till the selling of the sun.[fn-40-P4007_1336097:60-nf] Also by faith he went up to Mount Sinai, when he\ntwice fasted for the space of forty days. Again by faith he conquered Sihon and Og, the Kings of the\nAmorites.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":81,"verse":5,"source_code":"anf_04_anf04_57_book_iii_","source_chapter":7,"source_paragraph":"95","folder":"ANF-04","text":"In like manner, as the statement is false \"that the Hebrews, being (originally) Egyptians, dated the commencement (of their political existence) from the time of their rebellion,\" so also is this, \"that in the days of Jesus others who were Jews rebelled against the Jewish state, and became His followers; \"for neither Celsus nor they who think with him are able to point out any act on the part of Christians which savours of rebellion. And yet, if a revolt had led to the formation of the Christian commonwealth, so that it derived its existence in this way from that of the Jews, who were permitted to take up arms in defence of the members of their families, and to slay their enemies, the Christian Lawgiver would not have altogether forbidden the putting of men to death; and yet He nowhere teaches that it is right for His own disciples to offer violence to any one, however wicked. For He did not deem it in keeping with such laws as His, which were derived from a divine source, to allow the killing of any individual whatever. Nor would the Christians, had they owed their origin to a rebellion, have adopted laws of so exceedingly mild a character as not to allow them, when it was their fate to be slain as sheep, on any occasion to resist their persecutors. And truly, if we look a little deeper into things, we may say regarding the exodus from Egypt., that it is a miracle if a whole nation at once adopted the language called Hebrew, as if it had been a gift from heaven, when one of their own prophets said, \"As they went forth from Egypt, they heard a language which they did not understand.\"[fn-85-P8513_2146930:22-nf] ","title":"Book III.","author":"Origen"},{"chapter":81,"verse":9,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":8,"source_paragraph":"54","folder":"ANF-01","text":"3. When, however, the Scripture terms them [gods] which are no gods, it does not, as I have already remarked, declare them as gods in every sense, but with a certain addition and signification, by which they are shown to be no gods at all. As with David: \"The gods of the heathen are idols of demons; \"[fn-73-P7365_1967054:34-nf] and, \"Ye shall not follow other gods\"[fn-73-P7366_1967110:35-nf] For in that he says \"the gods of the heathen\"-but the heathen are ignorant of the true God-and calls them \"other gods,\" he bars their claim [to be looked upon] as gods at all. But as to what they are in their own person, he speaks concerning them; \"for they are,\" he says, \"the idols of demons.\" And Esaias: \"Let them be confounded, all who blaspheme God, and carve useless things;[fn-73-P7367_1967511:36-nf] even I am witness, saith God.\"[fn-73-P7368_1967671:37-nf] He removes them from [the category of] gods, but he makes use of the word alone, for this [purpose], that we may know of whom he speaks. Jeremiah also says the same: \"The gods that have not made the heavens and earth, let them perish from the earth which is under the heaven.\"[fn-73-P7369_1967967:38-nf] For, from the fact of his having subjoined their destruction, he shows them to be no gods at all. Elias, too, when all Israel was assembled at Mount Carmel, wishing to turn them from idolatry, says to them, \"How long halt ye between two opinions?[fn-73-P7370_1968231:39-nf] If the Lord be God,[fn-73-P7371_1968311:40-nf] follow Him.\"[fn-73-P7372_1968501:41-nf] And again, at the burnt-offering, he thus addresses the idolatrous priests: \"Ye shall call upon the name of your gods, and I will call on the name of the Lord my God; and the Lord that will hearken by fire,[fn-73-P7373_1968737:42-nf] He is God.\" Now, from the fact of the prophet having said these words, he proves that these gods which were reputed so among those men, are no gods at all. He directed them to that God upon whom he believed, and who was truly God; whom invoking, he exclaimed, \"Lord God of Abraham, God of Isaac, and God of Jacob, hear me to-day, and let all this people know that Thou art the God of Israel.\"[fn-73-P7374_1969218:43-nf] ","title":"Book III.","author":"Irenaeus"},{"chapter":81,"verse":3,"source_code":"npnf2_04_npnf2_04_72_letter_i_for_329_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-04","text":"2. And, on this account, the blessed Paul, urging us to note this season, wrote, saying, `Behold, now is the accepted time; behold, now is the day of salvation[fn-88-P8802_3235588:9-nf] .' At set seasons also He called the children of Israel to the Levitical feasts by Moses, saying, `Three times in a year ye shall keep a feast to Me[fn-88-P8803_3235755:10-nf] ' (one of which, my beloved, is that now at hand), the trumpets of the priests sounding and urging its observance; as the holy Psalmist commanded, saying, `Blow with the trumpet in the new moon, on the [solemn] day of your feast[fn-88-P8804_3236006:11-nf] .' Since this sentence enjoins upon us to blow both on the new moons, and on the solemn[fn-88-P8805_3236127:12-nf] days, He hath made a solemn day of that in which the light of the moon is perfected in the full; which was then a type, as is this of the trumpets. At one time, as has been said, they called to the feasts; at another time to fasting and to war. And this was not done without solemnity, nor by chance, but this sound of the trumpets was appointed, so that every man should come to that which was proclaimed. And this ought to be learned not merely from me, but from the divine Scriptures, when God was revealed to Moses, and said, as it is written in the book of Numbers; `And the Lord spake unto Moses, saying, Make to thee two trumpets; of silver shalt thou make them, and they shall be for thee to call the congregation[fn-88-P8806_3236884:13-nf] ;'-very properly for those who here love Him. So that we may know that these things had reference to the time of Moses-yea, were to be observed so long as the shadow lasted, the whole being appointed for use, `till the time of reformation[fn-88-P8807_3237150:14-nf] .' `For' (said He) `if ye shall go out to battle in your land against your enemies that rise up against you[fn-88-P8808_3237276:15-nf] ' (for such things as these refer to the land, and no further), `then ye shall proclaim with the trumpets, and shall be remembered before the Lord, and be delivered from your enemies.' Not only in wars did they blow the trumpet, but under the law, there was a festal trumpet also. Hear him again, going on to say, `And in the day of your gladness, and in your feasts, and your new moons, ye shall blow with the trumpets[fn-88-P8809_3237713:16-nf] .' And let no man think it a light and contemptible matter, if he hear the law command respecting trumpets; it is a wonderful and fearful thing. For beyond any other voice or instrument, the trumpet is awakening and terrible; so Israel received instruction by these means, because he was then but a child. But in order that the proclamation should not be thought merely human, being superhuman, its sounds resembled those which were uttered when they trembled before the mount[fn-88-P8810_3238206:17-nf] ; and they were reminded of the law that was then given them, and kept it.","title":"Letter I. For 329.","author":"Athanasius"},{"chapter":81,"verse":3,"source_code":"npnf2_04_npnf2_04_74_letter_iii_for_331_","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-04","text":"Again, my beloved brethren, the day of the feast draws near to us, which, above all others, should be devoted to prayer, which the law commands to be observed, and which it would be an unholy thing for us to pass over in silence. For although we have been held under restraint by those who afflict us, that, because of them, we should not announce to you this season; yet thanks be to `God, who comforteth the afflicted[fn-89-P8918_3268134:1-nf] ,' that we have not been overcome by the wickedness of our accusers and silenced; but obeying the voice of truth, we together with you cry aloud in the day of the feast. For the God of all hath commanded, saying, `Speak[fn-89-P8919_3268525:2-nf] , and the children of Israel shall keep the Passover.' And the Spirit exhorts in the Psalm; `Blow the trumpet in the new moons[fn-89-P8920_3268690:3-nf] , in the solemn day of your feast.' And the prophet cries; `Keep thy feasts, O Judah[fn-89-P8921_3268829:4-nf] .' I do not send word to you as though you were ignorant; but I publish it to those who know it, that ye may perceive that although men have separated us, yet God having made us companions, we approach the same feast, and worship the same Lord continually. And we do not keep the festival as observers of days, knowing that the Apostle reproves those who do so, in those words which he spake; `Ye observe days, and months, and times, and years[fn-89-P8922_3269315:5-nf] .' But rather do we consider the day solemn because of the feast; so that all of us, who serve God in every place, may together in our prayers be well-pleasing to God. For the blessed Paul, announcing the nearness of gladness like this, did not announce days, but the Lord, for whose sake we keep the feast, saying, `Christ, our Passover, is sacrificed[fn-89-P8923_3269684:6-nf] ;' so that we all, contemplating the eternity of the Word, may draw near to do Him service.","title":"Letter III. For 331.","author":"Athanasius"},{"chapter":81,"verse":3,"source_code":"npnf2_04_npnf2_04_74_letter_iii_for_331_","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-04","text":"Again, my beloved brethren, the day of the feast draws near to us, which, above all others, should be devoted to prayer, which the law commands to be observed, and which it would be an unholy thing for us to pass over in silence. For although we have been held under restraint by those who afflict us, that, because of them, we should not announce to you this season; yet thanks be to `God, who comforteth the afflicted[fn-89-P8918_3268134:1-nf] ,' that we have not been overcome by the wickedness of our accusers and silenced; but obeying the voice of truth, we together with you cry aloud in the day of the feast. For the God of all hath commanded, saying, `Speak[fn-89-P8919_3268525:2-nf] , and the children of Israel shall keep the Passover.' And the Spirit exhorts in the Psalm; `Blow the trumpet in the new moons[fn-89-P8920_3268690:3-nf] , in the solemn day of your feast.' And the prophet cries; `Keep thy feasts, O Judah[fn-89-P8921_3268829:4-nf] .' I do not send word to you as though you were ignorant; but I publish it to those who know it, that ye may perceive that although men have separated us, yet God having made us companions, we approach the same feast, and worship the same Lord continually. And we do not keep the festival as observers of days, knowing that the Apostle reproves those who do so, in those words which he spake; `Ye observe days, and months, and times, and years[fn-89-P8922_3269315:5-nf] .' But rather do we consider the day solemn because of the feast; so that all of us, who serve God in every place, may together in our prayers be well-pleasing to God. For the blessed Paul, announcing the nearness of gladness like this, did not announce days, but the Lord, for whose sake we keep the feast, saying, `Christ, our Passover, is sacrificed[fn-89-P8923_3269684:6-nf] ;' so that we all, contemplating the eternity of the Word, may draw near to do Him service.","title":"Letter III. For 331.","author":"Athanasius"},{"chapter":81,"verse":3,"source_code":"npnf2_04_npnf2_04_74_letter_iii_for_331_","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-04","text":"Again, my beloved brethren, the day of the feast draws near to us, which, above all others, should be devoted to prayer, which the law commands to be observed, and which it would be an unholy thing for us to pass over in silence. For although we have been held under restraint by those who afflict us, that, because of them, we should not announce to you this season; yet thanks be to `God, who comforteth the afflicted[fn-89-P8918_3268134:1-nf] ,' that we have not been overcome by the wickedness of our accusers and silenced; but obeying the voice of truth, we together with you cry aloud in the day of the feast. For the God of all hath commanded, saying, `Speak[fn-89-P8919_3268525:2-nf] , and the children of Israel shall keep the Passover.' And the Spirit exhorts in the Psalm; `Blow the trumpet in the new moons[fn-89-P8920_3268690:3-nf] , in the solemn day of your feast.' And the prophet cries; `Keep thy feasts, O Judah[fn-89-P8921_3268829:4-nf] .' I do not send word to you as though you were ignorant; but I publish it to those who know it, that ye may perceive that although men have separated us, yet God having made us companions, we approach the same feast, and worship the same Lord continually. And we do not keep the festival as observers of days, knowing that the Apostle reproves those who do so, in those words which he spake; `Ye observe days, and months, and times, and years[fn-89-P8922_3269315:5-nf] .' But rather do we consider the day solemn because of the feast; so that all of us, who serve God in every place, may together in our prayers be well-pleasing to God. For the blessed Paul, announcing the nearness of gladness like this, did not announce days, but the Lord, for whose sake we keep the feast, saying, `Christ, our Passover, is sacrificed[fn-89-P8923_3269684:6-nf] ;' so that we all, contemplating the eternity of the Word, may draw near to do Him service.","title":"Letter III. For 331.","author":"Athanasius"},{"chapter":81,"verse":10,"source_code":"npnf2_12_npnf2_12_201_sermon_lviii_on_the_passion_vii_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-12","text":"I know indeed, dearly-beloved, that the Easter festival partakes of so sublime a mystery as to surpass not only the slender perceptions of my humility, but even the powers of great intellects. But I must not consider the greatness of the Divine work in such a way as to distrust or to feel ashamed of the service which I owe; for we may not hold our peace upon the mystery of man's salvation, even if it cannot be explained. But, your prayers aiding us, we believe God's Grace will be granted, to sprinkle the barrenness of our heart with the dew of His inspira- tion: that by the pastor's mouth things may be proclaimed which are useful to the ears of his holy flock. For when the Lord, the Giver of all good things, says: \"open thy mouth, and I will fill it[fn-36-P3610_903223:1-nf] ,\" we dare likewise to reply in the prophet's words: \"Lord, Thou shale open my lips, and my mouth shall shew forth Thy praise[fn-36-P3611_903367:2-nf] .\" Therefore beginning, dearly-beloved, to handle once more the Gospel-story of the Lord's Passion, we understand it was part of the Divine plan that the profane chiefs of the Jews and the unholy priests, who had often sought occasion of venting their rage on Christ, should receive the power of exercising their fury at no other time than the Paschal festival. For the things which had long been promised under mysterious figures had to be fulfilled in all clearness; for instance, the True Sheep had to supersede the sheep which was its antitype, and the One Sacrifice to bring to an end the multitude of different sacrifices. For all those things which had been divinely ordained through Moses about the sacrifice of the lamb had prophesied of Christ and truly announced the slaying of Christ. In order, therefore, that the shadows should yield to the substance and types cease in the presence of the Reality, the ancient observance is removed by a new Sacrament, victim passes into Victim, blood is wiped away by Blood, and the law-ordained Feast is fulfilled by being changed.","title":"Sermon LVIII. (on the Passion, VII.)","author":false},{"chapter":81,"verse":7,"source_code":"npnf2_12_npnf2_12_234_book_vii","source_chapter":1,"source_paragraph":"107","folder":"NPNF2-12","text":"When I was sending Romanus the guardian (defensorem) to the royal city, he sought long your letters, but they could not be found: but afterwards they were found among many letters from other persons, your Sweetness, therein telling me of your afflictions and tribulations of spirit, and making known the oppositions to you of bad men. But, I pray you, in all this recall to your mind what I believe too that you never forget, That all who will live godly in Christ stiffer persecution. (2 Tim. iii. 12). And with regard to this I confidently say that you would live less godly if you suffered persecution less. For let us hear what else the same teacher of the Gentiles says to his disciples; Yourselves know, brethren, our entrance in unto you, that it was not in vain; for we lead before suffered and been shamefully entreated (1 Thess. ii. 1). Lo, most sweet son, the holy preacher declared that his entrance would have been of no effect, if he had not been shamefully entreated; and thy Charity wishes to say good things, but refuses to endure evil things. Wherefore thou must needs gird thyself up more tightly in the midst of adverse circumstances, that adversity itself may the more increase thy desire for the love of God and thy earnestness in good works. So the seeds of harvests germinate the more fruitfully for being covered over with frost; so fire is kept down by a blast, that it may grow greater. I know indeed that from the perverse speeches of so many evil tongues thou endurest a violent storm, and bearest in thy soul billows of contradictions. But remember what the Lord says by the Psalmist, I heard thee in the secret place of storm; I proved thee at the waters of contradiction (Psal. lxxx. 8)[fn-63-P6378_2244411:29-nf] . For, if in the midst of them that contradict thou doest the things that are of God, then thou art proved a true worker.","title":"Book VII","author":"Gregory the Great"}]