{"verses":["And the second lot came forth for the children of Simeon by their\nkindreds:  and their inheritance was","In the midst of the possession of the children of Juda:  Bersabee\nand Sabee and Molada","And Hasersual, Bala and Asem,","And Eltholad, Bethul and Harma,","And Siceleg and Bethmarchaboth and Hasersusa,","And Bethlebaoth and Sarohen:  thirteen cities, and their villages.","And Remmon and Athor and Asan:  four cities, and their villages.","And all the villages round about these cities to Baalath Beer\nRamath to the south quarter.  This is the inheritance of the children of\nSimeon according to their kindreds,","In the possession and lot of the children of Juda:  because it was\ntoo great, and therefore the children of Simeon had their possession in\nthe midst of their inheritance.","And the third lot fell to the children of Zabulon by their\nkindreds:  and the border of their possession was unto Sarid.","And It went up from the sea and from Merala, and came to\nDebbaseth:  as far as the torrent, which is over against Jeconam.","And it returneth from Sarid eastward to the borders of\nCeseleththabor:  and it goeth out to Dabereth and ascendeth towards\nJaphie.","And it passeth along from thence to the east side of Gethhepher\nand Thacasin:  and goeth out to Remmon, Amthar and Noa.","And it turneth about to the north of Hanathon:  and the outgoings\nthereof are the valley of Jephtahel,","And Cateth and Naalol and Semeron and Jedala and Bethlehem:\ntwelve cities and their villages.","This is the inheritance of the tribe of the children of Zabulon\nby their kindreds, the cities and their villages.","The fourth lot came out to Issachar by their kindreds.","And his inheritance was Jezrael and Casaloth and Sunem,","And Hapharaim and Seon and Anaharath,","And Rabboth and Cesion, Abes,","And Rameth and Engannim and Enhadda and Bethpheses.","And the border thereof cometh to Thabor and Sehesima and\nBethsames:  and the outgoings thereof shall be at the Jordan:  sixteen\ncities, and their villages.","This is the possession of the sons of Issachar by their\nkindreds, the cities and their villages.","And the fifth lot fell to the tribe of the children of Aser by\ntheir kindreds:","And their border was Halcath and Chali and Beten and Axaph,","And Elmelech and Amaad and Messal:  and it reacheth to Carmel by\nthe sea and Sihor and Labanath,","And it returneth towards the east to Bethdagon:  and passeth\nalong to Zabulon and to the valley of Jephthael towards the north to\nBethemec and Nehiel.  And it goeth out to the left side of Cabul,","And to Abaran and Rohob and Hamon and Cana, as far as the great\nSidon.","And it returneth to Horma to the strong city of Tyre, and to\nHosa:  and the outgoings thereof shall be at the sea from the portion of\nAchziba:","And Amma and Aphec and Rohob:  twenty-two cities, and their\nvillages.","This is the possession of the children of Aser by their\nkindreds, and the cities and their villages.","The sixth lot came out to the sons of Nephtali by their\nfamilies:","And the border began from Heleph and Elon to Saananim, and\nAdami, which is Neceb, and Jebnael even to Lecum:","And the border returneth westward to Azanotthabor, and goeth out\nfrom thence to Hucuca, and passeth along to Zabulon southward, and to\nAser westward, and to Juda upon the Jordan towards the rising of the\nsun.","And the strong cities are Assedim, Ser, and Emath, and Reccath\nand Cenereth,","And Edema and Arama, Asor,","And Cedes and Edri, Enhasor,","And Jeron and Magdalel, Horem, and Bethanath and Bethsames:\nnineteen cities, and their villages.","This is the possession of the tribe of the children of Nephtali\nby their kindreds, the cities and their villages.","The seventh lot came out to the tribe of the children of Dan by\ntheir families","And the border of their possession was Saraa and Esthaol, and\nHirsemes, that is, the city of the sun,","Selebin and Aialon and Jethela,","Elon and Themna and Acron,","Elthece, Gebbethon and Balaath,","And Juda and Bane and Barach and Gethremmon:","And Mejarcon and Arecon, with the border that looketh towards\nJoppe,","And is terminated there.  And the children of Dan went up and\nfought against Lesem, and took it:  and they put it to the sword, and\npossessed it, and dwelt in it, calling the name of it Lesem Dan, by the\nname of Dan their father.","This is the possession of the tribe of the sons of Dan, by their\nkindreds, the cities and their villages.","And when he had made an end of dividing the land by lot to each\none by their tribes, the children of Israel gave a possession to Josue\nthe son of Nun in the midst of them,","According to the commandment of the Lord, the city which he\nasked for, Thamnath Saraa, in mount Ephraim:  and he built up the city,\nand dwelt in it.","These are the possessions which Eleazar the priest, and Josue\nthe son of Nun, and the princes of the families, and of the tribes of\nthe children of Israel, distributed by lot in Silo, before the Lord at\nthe door of the tabernacle of the testimony, and they divided the land."]}