[{"chapter":13,"verse":17,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":22,"source_paragraph":"104","folder":"ANF-01","text":"Take heed, beloved, lest His many kindnesses lead to the condemnation of us all. [For thus it must be] unless we walk worthy of Him, and with one mind do those things which are good and well-pleasing in His sight. For [the Scripture] saith in a certain place, \"The Spirit of the Lord is a candle searching the secret parts of the belly.\"[fn-3-P325_53301:89-nf] Let us reflect how near He is, and that none of the thoughts or reasonings in which we engage are hid from Him. It is right, therefore, that we should not leave the post which His will has assigned us. Let us rather offend those men who are foolish, and inconsiderate, and lifted up, and who glory in the pride of their speech, than [offend] God. Let us reverence the Lord Jesus Christ, whose blood was given for us; let us esteem those who have the rule over us;[fn-3-P326_53784:90-nf] let us honour the aged[fn-3-P327_53853:91-nf] among us; let us train up the young men in the fear of God; let us direct our wives to that which is good. Let them exhibit the lovely habit of purity [in all their conduct]; let them show forth the sincere disposition of meekness; let them make manifest the command which they have of their tongue, by their manner[fn-3-P328_54196:92-nf] of speaking; let them display their love, not by preferring[fn-3-P329_54292:93-nf] one to another, but by showing equal affection to all that piously fear God. Let your children be partakers of true Christian training; let them learn of how great avail humility is with God-how much the spirit of pure affection can prevail with Him-how excellent and great His fear is, and how it saves all those who walk in[fn-3-P330_54643:94-nf] it with a pure mind. For He is a Searcher of the thoughts and desires [of the heart]: His breath is in us; and when He pleases, He will take it away.","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":13,"verse":17,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":22,"source_paragraph":"104","folder":"ANF-01","text":"Take heed, beloved, lest His many kindnesses lead to the condemnation of us all. [For thus it must be] unless we walk worthy of Him, and with one mind do those things which are good and well-pleasing in His sight. For [the Scripture] saith in a certain place, \"The Spirit of the Lord is a candle searching the secret parts of the belly.\"[fn-3-P325_53301:89-nf] Let us reflect how near He is, and that none of the thoughts or reasonings in which we engage are hid from Him. It is right, therefore, that we should not leave the post which His will has assigned us. Let us rather offend those men who are foolish, and inconsiderate, and lifted up, and who glory in the pride of their speech, than [offend] God. Let us reverence the Lord Jesus Christ, whose blood was given for us; let us esteem those who have the rule over us;[fn-3-P326_53784:90-nf] let us honour the aged[fn-3-P327_53853:91-nf] among us; let us train up the young men in the fear of God; let us direct our wives to that which is good. Let them exhibit the lovely habit of purity [in all their conduct]; let them show forth the sincere disposition of meekness; let them make manifest the command which they have of their tongue, by their manner[fn-3-P328_54196:92-nf] of speaking; let them display their love, not by preferring[fn-3-P329_54292:93-nf] one to another, but by showing equal affection to all that piously fear God. Let your children be partakers of true Christian training; let them learn of how great avail humility is with God-how much the spirit of pure affection can prevail with Him-how excellent and great His fear is, and how it saves all those who walk in[fn-3-P330_54643:94-nf] it with a pure mind. For He is a Searcher of the thoughts and desires [of the heart]: His breath is in us; and when He pleases, He will take it away.","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":13,"verse":17,"source_code":"anf_02_anf02_07_vision_third","source_chapter":11,"source_paragraph":"34","folder":"ANF-02","text":"Give ear unto me, O Sons: I have brought you up in much simplicity, and guilelessness, and chastity, on account of the mercy of the Lord,[fn-3-P363_65538:36-nf] who has dropped His righteousness down upon you, that ye may be made righteous and holy[fn-3-P364_65669:37-nf] from all your iniquity and depravity; but you do not wish to rest from your iniquity. Now, therefore, listen to me, and be at peace one with another, and visit each other, and bear each other's burdens, and do not partake of God's creatures alone,[fn-3-P365_65967:38-nf] but give abundantly of them to the needy. For some through the abundance of their food produce weakness in their flesh, and thus corrupt their flesh; while the flesh of others who have no food is corrupted, because they have not sufficient nourishment. And on this account their bodies waste away. This intemperance in eating is thus injurious to you who have abundance and do not distribute among those who are needy. Give heed to the judgment that is to come. Ye, therefore, who are high in position, seek out the hungry as long as the tower is not yet finished; for after the tower is finished, you will wish to do good, but will find no opportunity. Give heed, therefore, ye who glory in your wealth, lest those who are needy should groan, and their groans should ascend to the Lord,[fn-3-P366_67007:39-nf] and ye be shut out with all your goods beyond the gate of the tower. Wherefore I now say to you who preside over the Church and love the first seats,[fn-3-P367_67177:40-nf] \"Be not like to drug-mixers. For the drug-mixers carry their drugs in boxes, but ye carry your drug and poison m your heart. Ye are hardened, and do not wish to cleanse your hearts, and to add unity of aim to purity of heart, that you may have mercy from the great King. Take heed, therefore, children, that these dissensions of yours do not deprive you of your life. How will you instruct the elect of the Lord, if you yourselves have not instruction? Instruct each other therefore, and be at peace among yourselves, that[fn-3-P368_68025:41-nf] I also, standing joyful before your Father, may give an account of you all to your Lord.\"[fn-3-P369_68151:42-nf] ","title":"Vision Third","author":"The Pastor of Hermas"},{"chapter":13,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"311","folder":"NPNF2-06","text":"2. I write to you thus, Lady Eustochium (I am bound to call my Lord's bride \"lady\"), to show yon by my opening words that my object is not to praise the virginity which you follow, and of which you have proved the value, or yet to recount the drawbacks of marriage, such as pregnancy, the crying of infants, the torture caused by a rival, the cares of household management, and all those fancied blessings which death at last cuts short. Not that married women are as such outside the pale; they have their own place, the marriage that is honorable and the bed undefiled.[fn-6-P601_114419:344-nf] My purpose is to show you that you are fleeing from Sodom and should take warning by Lot's wife.[fn-6-P602_114537:345-nf] There is no flattery, I can tell you, in these pages. A flatterer's words are fair, but for all that he is an enemy. You need expect no rhetorical flourishes setting you among the angels, and while they extol virginity as blessed, putting the world at your feet.","title":"The Letters of St. Jerome","author":false},{"chapter":13,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"516","folder":"NPNF2-06","text":"2. Certain persons find fault with me because in the books which I have written against Jovinian I have been excessive (so they say) in praise of virginity and in depreciation of marriage; and they affirm that to preach up chastity till no comparison is left between a wife and a virgin is equivalent to a condemnation of matrimony. If I remember aright the point of the dispute, the question at issue between myself and Jovinian is that he puts marriage on a level with virginity, while I make it inferior; he declares that there is little or no difference between the two states, I assert that there is a great deal. Finally-a result due under God to your agency-he has been condemned because he has dared to set matrimony on an equality with perpetual chastity. Or, if a virgin and a wife are to be looked on as the same, how comes it that Rome has refused to listen to this impious doctrine? A virgin owes her being to a man, but a man does not owe his to a virgin. There can be no middle course. Either my view of the matter must be embraced, or else that of Jovinian. If I am blamed for putting wedlock below virginity, he must be praised for putting the two states on a level. If, on the other hand, he is condemned for supposing them equal, his condemnation must be taken as testimony in favor of my treatise. If men of the world chafe under the notion that they occupy a position inferior to that of virgins, I wonder that clergymen and monks-who both live celibate lives-refrain from praising what they consistently practise. They cut themselves off from their wives to imitate the chastity of virgins, and yet they will have it that married women are as good as these. They should either be joined again to their wives whom they have renounced, or, if they persist in living apart from them, they will have to confess-by their lives if not by their words-that, in preferring virginity to marriage, they have chosen the better course, Am I then a mere novice in the Scriptures, reading the sacred volumes for the first time? And is the line there drawn between virginity and marriage so fine that I have been unable to observe it? I could know nothing, forsooth, of the saying, \"Be not righteous overmuch!\"[fn-15-P1526_344276:1038-nf] Thus, while I try to protect myself on one side, I am wounded on the other; to speak more plainly still, while I close with Jovinian in hand-to-hand combat, Manichaeus stabs me in the back. Have I not, I would ask, in the very forefront of my work set the following preface:[fn-15-P1527_344595:1039-nf] \"We are no disciples of Marcion[fn-15-P1528_344655:1040-nf] or of Manichaeus,[fn-15-P1529_344756:1041-nf] to detract from marriage. Nor are we deceived by the error of Tatian,[fn-15-P1530_344947:1042-nf] the chief of the Encratites,[fn-15-P1531_345104:1043-nf] into supposing all cohabitation unclean. For he condemns and reprobates not marriage only, but foods also which God has created for us to enjoy.[fn-15-P1532_345339:1044-nf] We know that in a large house there are vessels not only of silver and of gold, but of wood also and of earth.[fn-15-P1533_345473:1045-nf] We know, too, that on the foundation of Christ which Paul the master builder has laid, some build up gold, silver, and precious stones; others, on the contrary, hay, wood, and stubble.[fn-15-P1534_345682:1046-nf] We are not ignorant that `marriage is honorable ...and the bed undefiled.'[fn-15-P1535_345783:1047-nf] We have read the first decree of God: `Be fruitful and multiply and replenish the earth.'[fn-15-P1536_345896:1048-nf] But while we allow marriage, we prefer the virginity which springs from it. Gold is more precious than silver, but is silver on that account the less silver? Is it an insult to a tree to prefer its apples to its roots or its leaves? Is it an injury to corn to put the ear before the stalk and the blade? As apples come from the tree and grain from the straw, so virginity comes from wedlock. Yields of one hundredfold, of sixtyfold, and of thirtyfold[fn-15-P1537_346368:1049-nf] may all come from one soil and from one sowing, yet they will differ widely in quantity. The yield thirtyfold signifies wedlock, for the joining together of the fingers to express that number, suggestive as it is of a loving gentle kiss or embracing, aptly represents the relation of husband and wife. The yield sixtyfold refers to widows who are placed in a position of distress and tribulation. Accordingly, they are typified by that finger which is placed under the other to express the number sixty; for, as it is extremely trying when one has once tasted pleasure to abstain from its enticements, so the reward of doing this is proportionately great. Moreover, a hundred-I ask the reader to give me his best attention-necessitates a change from the left hand to the right; but while the hand is different the fingers are the same as those which on the left hand signify married women and widows; only in this instance the circle formed by them indicates the crown of virginity.\"[fn-15-P1538_347376:1050-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":13,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"801","folder":"NPNF2-06","text":"3. Let me use for a moment the language of philosophy. According to the Stoics there are four virtues so closely related and mutually coherent that he who lacks one lacks all. They are prudence, justice, fortitude, and temperance.[fn-27-P2713_708762:1922-nf] While all of you possess the four, yet each is remarkable for one. You have prudence, your mother has justice, your virgin sister has fortitude, your wedded wife has temperance. I speak of you as wise, for who can be wiser than one who, despising the folly of the world, has followed Christ \"the power of God and the wisdom of God\"?[fn-27-P2714_709125:1923-nf] Or what better instance can there be of justice than your mother, who having divided her substance among her offspring has taught them by her own contempt of riches the true object on which to fix their affections? Who has set a better example of courage than Eustochium, who by resolving to be a virgin has breached the gates of the nobility and broken down the pride of a consular house? The first of Roman ladies, she has brought under the yoke the first of Roman families. Has there ever been temperance greater than that of Paulina, who, reading the words of the apostle: \"marriage is honourable in all and the bed unde filed,\"[fn-27-P2715_709781:1924-nf] and not presuming to aspire to the happiness of her virgin sister or the continence of her widowed mother, has preferred to keep to the safe track of a lower path rather than treading on air to lose herself in the clouds? When once she had entered upon the married state, her one thought day and night was that, as soon as her union should be blessed with offspring, she would live thenceforth in the second degree of chastity,[fn-27-P2716_710232:1925-nf] and","title":"The Letters of St. Jerome","author":false},{"chapter":13,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"832","folder":"NPNF2-06","text":"4. Let every man examine his own conscience and let him deplore the violence he has done to it at every period of his life; and then when he has brought himself to deliver a true judgment on his own former misdeeds, let him give ear to the chiding of Jesus: \"Thou hypocrite, first cast out the beam out of thine own eye; and then shall thou see clearly to cast out the mote out of thy brother's eye.\"[fn-28-P2856_755013:2031-nf] Truly like the scribes and pharisees we strain out the gnat and swallow the camel, we pay tithe of mint and anise, and we omit the just judgment which God requires.[fn-28-P2857_755201:2032-nf] What parallel can be drawn between a wife and a prostitute? Is it fair to make a marriage now dissolved by death a ground of accusation, while dissolute living wins for itself a garland of praise? He, had his former wife lived, would not have married another; but as for you, bow can you defend the bestial unions you indiscriminately make? Perhaps indeed you will say that you feared to contract marriage lest by so doing you might disqualify yourself for ordination. He took a wife that he might have children by her; you by taking a harlot have lost the hope of children. He withdrew into the privacy of his own chamber when he sought to obey nature and to win God's blessing: \"Be fruitful and multiply and replenish the earth.\"[fn-28-P2858_755981:2033-nf] You on the contrary outraged public decency in the hot eagerness of your lust. He covered a lawful indulgence beneath a veil of modesty; you pursued an unlawful one shamelessly before the eyes of all. For him it is written \"Marriage is honourable and the bed undefiled.\" while to you the words areread, \"but whoremongers and adulterers Godwilt judge,\"[fn-28-P2859_756354:2034-nf] and \"if any man destroyeth thetemple of God, him shall God destroy.\"[fn-28-P2860_756446:2035-nf] All iniquities, we are told, are forgiven us at our baptism, and when once we have received God's mercy we need not afterwards dread from Him the severity of a judge. Theapostle says:-\"And such were some of you: but ye are washed, but ye are sanctified, but ye are justified in the name of the Lord Jesus,and by the Spirit of our God.\"[fn-28-P2861_756811:2036-nf] All sins thenare forgiven; it is an honest and faithful saying. But I ask you, how comes it that, whileyour uncleanness is washed away, my cleanness is made unclean? You reply, \"No, it is not made unclean, it remains just what it was.Had it been uncleanness, it would have beenwashed away like mine.\" I want to knowwhat you mean by this shuffling. Your remarks seem to have no more point in them than the round end of a pestle. Is a thing sin because it is not sin? or is a thing unclean because it is not unclean? The Lord, you say, has not forgiven because He had nothingto forgive; yet because He has not forgiven, that which has not been forgiven still remains.","title":"The Letters of St. Jerome","author":false},{"chapter":13,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"928","folder":"NPNF2-06","text":"10. Why do I write thus? To shew you that you are but human and subject, unless you guard against them, to human passions. We are all of us made of the same clay and formed of the same elements. Whether we wear silk or rags we are all at the mercy of the same desire. It does not fear the royal purple; it does not disdain the squalor of the mendicant. It is better then to suffer in stomach than in soul to rule the body than to serve it, to lose one's balance than to lose one's chastity. Let us not lull ourselves with the delusion that we can always fall back on penitence. For this is at best but a remedy for misery. Let us shrink from incurring a wound which must be painful to cure. For it is one thing to enter the haven of salvation with ship safe and merchandise uninjured, and another to cling naked to a plank and, as the waves toss you this way and that, to be dashed again and again on the sharp rocks. A widow should be ignorant that second marriage is permitted; she should know nothing of the apostle's words:-\"It is better to marry than to burn.\"[fn-33-P3397_891111:2466-nf] Remove what is said to be worse, the risk of burning, and marriage will cease to be regarded as good. Of course I repudiate the slanders of the heretics; I know that \"marriage is honourable ...and the bed undefiled.\"[fn-33-P3398_891350:2467-nf] Yet Adam even after he was expelled from paradise had but one wife. The accursed and blood-stained Lamech, descended from the stock of Cain, was the first to make out of one rib two wives; and the seedling of digamy then planted was altogether destroyed by the doom of the deluge. It is true that in writing to Timothy the apostle from fear of fornication is forced to countenance second marriage. His words are these:-\"I will therefore that the younger women marry, bear children, guide the house, give none occasion to the adversary to speak reproachfully.\" But he immediately adds as a reason for this concession; \"for some are already turned aside after Satan.\"[fn-33-P3399_892039:2468-nf] Thus we see that he is offering not a crown to those who stand but a helping hand to those who are down. What must a second marriage be if it is looked on merely as an alternative to the brothel! \"For some,\" he writes, \"are already turned aside after Satan.\" The upshot of the whole matter is that, if a young widow cannot or will not contain herself, she had better take a husband to her bed than the devil.","title":"The Letters of St. Jerome","author":false},{"chapter":13,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1427","folder":"NPNF2-06","text":"12. Follow the example of your Spouse:[fn-52-P5205_1430957:3724-nf] be subject to your grandmother and to your mother. Never look upon a man, especially upon a young man, except in their company. Never know a man whom they do not know. It is a maxim of the world that the only sure friendship is one based on an identity of likes and dislikes.[fn-52-P5206_1431255:3725-nf] You have been taught by their example as well as instructed by the holy life of your home to aspire to virginity, to recognize the commandments of Christ, to know what is expedient for you and what course you ought to choose. But do not regard what is your own as absolutely your own. Remember that part of it belongs to those who have communicated their chastity to you and from whose honourable marriages and beds undefiled[fn-52-P5207_1431708:3726-nf] you have sprung up like a choice flower. For you are destined to produce perfect fruit if only you will humble yourself under the mighty hand of God,[fn-52-P5208_1431881:3727-nf] always remembering that it is written: \"God resisteth the proud and giveth grace to the humble.\"[fn-52-P5209_1432000:3728-nf] Now where there is grace, this is not given in return for works but is the free gift of the giver, so that the apostles' words are fulfilled: \"it is not of him that willeth nor of him that runneth, but of God that sheweth mercy.\"[fn-52-P5210_1432252:3729-nf] And yet it is ours to will and not to will; and all the while the very liberty that is ours is only ours by the mercy of God.","title":"The Letters of St. Jerome","author":false},{"chapter":13,"verse":8,"source_code":"npnf2_02_npnf2_02_06_book_i_","source_chapter":8,"source_paragraph":"63","folder":"NPNF2-02","text":"Some one accordingly asked them whether the Word of God could be changed, as the devil has been? and they feared not to say, `Yes, he could; for being begotten, he is susceptible of change' We then, with the bishops of Egypt and Libya, being assembled together to the number of nearly a hundred, have anathematized Arius for his shameless avowal of these heresies, together with all such as have countenanced them. Yet the partisans of Eusebius have received them; endeavoring to blend falsehood with truth, and that which is impious with what is sacred. But they shall not prevail, for the truth must triumph; and `light has no fellowship with darkness, nor has Christ any concord with Belial.'[fn-2-P217_57819:16-nf] Who ever heard such blasphemies? or what man of any piety is there now hearing them that is not horror-struck, and stops his ears, lest the filth of these expressions should pollute his sense of hearing? Who that hears John saying, `In the beginning was the Word,'[fn-2-P218_58104:17-nf] does not condemn those that say, `There was a period when the Word was not'? or who, hearing in the Gospel of `the only-begotten Son,' and that `all things were made by him,' will not abhor those that pronounce the Son to be one of the things made? How can he be one of the things which were made by himself? Or how can he be the only-begotten, if he is reckoned among created things? And how could he have had his existence from nonentities, since the Father has said, `My heart has indited a good matter';[fn-2-P219_58643:18-nf] and `I begat thee out of my bosom before the dawn'?[fn-2-P220_58735:19-nf] Or how is he unlike the Father's essence, who is `his perfect image,'[fn-2-P221_58901:20-nf] and `the brightness of his glory'[fn-2-P222_58952:21-nf] and says: `He that hath seen me, hath seen the Father'? Again how if the Son is the Word and Wisdom of God, was there a period when he did not exist? for that is equivalent to their saying that God was once destitute both of Word and Wisdom. How can he be mutable and susceptible of change, who says of himself, `I am in the Father, and the Father in me';[fn-2-P223_59324:22-nf] and `I and the Father are one';[fn-2-P224_59375:23-nf] and again by the Prophet,[fn-2-P225_59418:24-nf] `Behold me because I am, and have not changed'? But if any one may also apply the expression to the Father himself, yet would it now be even more fifty said of the Word; because he was not changed by having become man, but as the Apostle says,[fn-2-P226_59680:25-nf] `Jesus Christ, the same yesterday, to-day, and forever' But what could persuade them to say that he was made on our account, when Paul has expressly declared[fn-2-P227_59857:26-nf] that `all things are for him, and by him'? One need not wonder indeed at their blasphemous assertion that the Son does not perfectly know the Father; for having once determined to fight against Christ, they reject even the words of the Lord himself, when he says,[fn-2-P228_60139:27-nf] `As the Father knows me, even so know I the Father' If therefore the Father but partially knows the Son, it is manifest that the Son also knows the Father but in part. But if it would be improper to affirm this, and it be admitted that the Father perfectly knows the Son, it is evident that as the Father knows his own Word, so also does the Word know his own Father, whose Word he is. And we, by stating these things, and unfolding the divine Scriptures, have often confuted them: but again as chameleons they were changed, striving to apply to themselves that which is written, `When the ungodly has reached the depths of iniquity, he becomes contemptuous.'[fn-2-P229_60817:28-nf] Many heresies have arisen before these, which exceeding all bounds in daring, have lapsed into complete infatuation: but these persons, by attempting in all their discourses to subvert the Divinity of The Word, as hating made a nearer approach to Antichrist, have comparatively lessened the odium of former ones. Wherefore they have been publicly repudiated by the Church, and anathematized. We are indeed grieved on account of the perdition of these persons, and especially so because, after having been previously instructed in the doctrines of the Church, they have now apostatized from them. Nevertheless we are not greatly surprised at this, for Hymenaeus and Philetus[fn-2-P230_61534:29-nf] fell in like manner; and before them Judas, who had been a follower of the Saviour, but afterwards deserted him became his betrayer. Nor were we without forewarning respecting these very persons: for the Lord himself said: `Take heed that no man deceive you: for many shall come in my name, saying, I am Christ: and shall many deceive many';[fn-2-P231_61911:30-nf] and `the time is at hand; Go ye not therefore after them.'[fn-2-P232_61990:31-nf] And Paul, having learned these things from the Saviour, wrote, `That in the latter times some should apostatize from the faith, giving heed to deceiving spirits, and doctrines of devils,'[fn-2-P233_62196:32-nf] who pervert the truth. Seeing then that our Lord and Saviour Jesus Christ has himself enjoined this, and has also by the apostle given us intimation respecting such men, we having ourselves heard their impiety have in consequence anathematized them, as we before said, and declared them to be alienated from the Catholic Church and faith. Moreover we have intimated this to your piety, beloved and most honored fellow-ministers, in order the ye might neither receive any of them, if they should presume to come to you, nor be induced to put confidence in Eusebius, or any other who may write to you about them. For it is incumbent on us who are Christians, to turn away from all those who speak or entertain a thought against Christ, as from those who are resisting God, and are destroyers of the souls of men: neither does it become us even `to saute such men,'[fn-2-P234_63088:33-nf] as the blessed John has prohibited, `lest we should at any time be made partakers of their sins.' Greet the brethren which are with you; those who are with me salute you.","title":"Book I.","author":"Socrates Scholasticus"},{"chapter":13,"verse":4,"source_code":"npnf2_02_npnf2_02_06_book_i_","source_chapter":13,"source_paragraph":"123","folder":"NPNF2-02","text":"As we have promised above[fn-3-P353_132705:87-nf] to make some mention of Paphnutius and Spyridon, it is time to speak of them here. Paphnutius then was bishop of one of the cities in Upper Thebes: he was a man so favored divinely that extraordinary miracles were done by him. In the time of the persecution he had been deprived of one of his eyes. The emperor honored this man exceedingly, and often sent for him to the place, and kissed the part where the eye had been torn out. So great devoutness characterized the emperor Constantine. Let this single fact respecting Paphnutius suffice: I shall now explain another thing which came to pass in consequence of his advice, both for the good of the Church and the honor of the clergy. It seemed fit to the bishops to introduce a new law into the Church, that those who were in holy orders, I speak of bishops, presbyters, and deacons, should have no conjugal intercourse with the wives whom they had married while still hymen.[fn-3-P354_133654:88-nf] Now when discussion on this matter was impending, Paphnutius having arisen in the midst of the assembly of bishops, earnestly entreated them not to impose so heavy a yoke on the ministers of religion: asserting that `marriage itself is honorable, and the bed undefiled';[fn-3-P355_134045:89-nf] urging before God that they ought not to injure the Church by too stringent restrictions. `For all men,' said he, `cannot bear the practice of rigid continence; neither perhaps would the chastity of the wife of each be preserved': and he termed the intercourse of a man with his lawful wife chastity. It would be sufficient, he thought, that such as had previously entered on their sacred calling should abjure matrimony, according to the ancient tradition of the Church: but that none should be separated from her to whom, while yet unordained, he had been united. And these sentiments he expressed, although himself without experience of marriage, and, to speak plainly, without ever having known a woman: for from a boy he had been brought up in a monastery,[fn-3-P356_134826:90-nf] and was specially renowned above all men for his chastity. The whole assembly of the clergy assented to the reasoning of Paphnutius: wherefore they silenced all further debate on this point, leaving it to the discretion of those who were husbands to exercise abstinence if they so wished in reference to their wives. Thus much concerning Paphnutius.","title":"Book I.","author":"Socrates Scholasticus"},{"chapter":13,"verse":23,"source_code":"npnf2_01_npnf2_01_08_book_iii_","source_chapter":5,"source_paragraph":"60","folder":"NPNF2-01","text":"6 Timothy, so it is recorded, was the first to receive the episcopate of the parish in Ephesus,[fn-15-P1566_737756:45-nf] Titus of the churches in Crete.[fn-15-P1567_739159:46-nf] ","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":13,"verse":23,"source_code":"npnf2_01_npnf2_01_08_book_iii_","source_chapter":5,"source_paragraph":"60","folder":"NPNF2-01","text":"6 Timothy, so it is recorded, was the first to receive the episcopate of the parish in Ephesus,[fn-15-P1566_737756:45-nf] Titus of the churches in Crete.[fn-15-P1567_739159:46-nf] ","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":13,"verse":17,"source_code":"npnf2_01_npnf2_01_08_book_iii_","source_chapter":24,"source_paragraph":"196","folder":"NPNF2-01","text":"8 But the presbyter[fn-18-P1867_850140:191-nf] taking home the youth committed to him, reared, kept, cherished, and finally baptized[fn-18-P1868_856118:192-nf] him. After this he relaxed his stricter care and watchfulness, with the idea that in putting upon him the seal of the Lord[fn-18-P1869_856505:193-nf] he had given him a perfect protection.","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":13,"verse":17,"source_code":"npnf2_01_npnf2_01_08_book_iii_","source_chapter":24,"source_paragraph":"196","folder":"NPNF2-01","text":"8 But the presbyter[fn-18-P1867_850140:191-nf] taking home the youth committed to him, reared, kept, cherished, and finally baptized[fn-18-P1868_856118:192-nf] him. After this he relaxed his stricter care and watchfulness, with the idea that in putting upon him the seal of the Lord[fn-18-P1869_856505:193-nf] he had given him a perfect protection.","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":13,"verse":15,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":27,"source_paragraph":"172","folder":"NPNF2-08","text":"63. In relation to the originate,[fn-18-P1840_475165:551-nf] then, the Spirit is said to be in them\"in divers portions and in divers manners,\"[fn-18-P1841_475269:552-nf] while in relation to the Father and the Son it is more consistent with true religion to assert Him not to be in but to be with. For the grace flowing from Him when He dwells in those that are worthy, and carries out His own operations, is well described as existing in those that are able to receive Him. On the other hand His essential existence before the ages, and His ceaseless abiding with Son and Father, cannot be contemplated without requiring titles expressive of eternal conjunction. For absolute and real co-existence is predicated in the case of things which are mutually inseparable. We say, for instance, that beat exists in the hot iron, but in the case of the actual fire it co-exists; and, similarly, that health exists in the body, but that life co-exists with the soul. It follows that wherever the fellowship is intimate, congenital,[fn-18-P1842_476145:553-nf] and inseparable, the word with is more expressive, suggesting, as it does, the idea of inseparable fellowship. Where on the other hand the grace flowing from the Spirit naturally comes and goes, it is properly and truly said to exist in, even if on account of the firmness of the recipients' disposition to good the grace abides with them continually. Thus whenever we have in mind the Spirit's proper rank, we contemplate Him as being with the Father and the Son, but when we think of the grace that flows from Him operating on those who participate in it, we say that the Spirit is in us. And the doxology which we offer \"in the Spirit\" is not an acknowledgment of His rank; it is rather a confession of our own weakness, while we shew that we are not sufficient to glorify Him of ourselves, but our sufficiency[fn-18-P1843_479376:554-nf] is in the Holy Spirit. Enabled in, [or by,] Him we render thanks to our God for the benefits we have received, according to the measure of our purification from evil, as we receive one a larger and another a smaller share of the aid of the Spirit, that we may offer \"the sacrifice of praise to God.\"[fn-18-P1844_479694:555-nf] According to one use, then, it is thus that we offer our thanksgiving, asthe true religion requires, in the Spirit; although it is not quite unobjectionable that any one should testify of himself \"the Spirit of God is in me, and I offer glory after being made wise through the grace that flows from Him.\" For to a Paul it is becoming to say \"I think also that I have the Spirit of God,\"[fn-18-P1845_480099:556-nf] and again, \"that good thing which was committed to thee keep by the Holy Ghost which dwelleth in us.\"[fn-18-P1846_480227:557-nf] And of Daniel it is fitting to say that \"the Holy Spirit of God is in him,\"[fn-18-P1847_480325:558-nf] and similarly of men who are like these in virtue.","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":13,"verse":17,"source_code":"npnf1_09_npnf1_09_11_book_vi_","source_chapter":1,"source_paragraph":"2","folder":"NPNF1-09","text":"1. Our condition here, indeed, is such as thou hast heard. But our condition hereafter how shall we endure, when we are compelled to give our account for each of those who have been entrusted to us? For our penalty is not limited to shame, but everlasting chastisement awaits us as well. As for the passage, \"Obey them that have the rule over you, and submit to them, for they watch in behalf of your souls as they that shall give account;\"[fn-5-P547_280449:1-nf] though I have mentioned it once already, yet I will break silence about it now, for the fear of its warning is continually agitating my soul. For if for him who causes one only, and that the least, to stumble, it is profitable that \"a great millstone should be hanged about his neck, and that he should be sunk in the depth of the sea;\"[fn-5-P548_280805:2-nf] and if they who wound the consciences of the brethren, sin against Christ Himself,[fn-5-P549_280908:3-nf] what then will they one day suffer, what kind of penalty will they pay, who destroy not one only, or two, or three, but so many multitudes? For it is not possible for inexperience to be urged as an excuse, nor to take refuge in ignorance, nor for the plea of necessity or force to be put forward. Yea, if it were possible, one of those under their charge could more easily make use of this refuge for his own sins than bishops in the case of the sins of others. Dost thou ask why? Because he who has been appointed to rectify the ignorance of others, and to warn them beforehand of the conflict with the devil which is coming upon them, will not be able to put forward ignorance as his excuse, or to say, \"I have never heard the trumpet sound, I did not foresee the conflict.\" For he is set for that very purpose, says Ezekiel, that he may sound the trumpet for others, and warn them of the dangers at hand. And therefore his chastisement is inevitable, though he that perishes happen to be but one. \"For if when the sword comes, the watchman does not sound the trumpet to the people, nor give them a sign, and the sword come and take any man away, he indeed is taken away on account of his iniquity, but his blood will I require at the watchman's hands.\"[fn-5-P550_282185:4-nf] ","title":"Book VI.","author":"St. John Chrysostom"},{"chapter":13,"verse":17,"source_code":"anf_01_anf01_18_the_epistle_of_ignatius_to_the_trallians","source_chapter":4,"source_paragraph":"25","folder":"ANF-01","text":"Be ye subject to the bishop as to the Lord, for \"he watches for your souls, as one that shall give account to God.\"[fn-16-P1630_280467:9-nf] Wherefore also, ye appear to me to live not after the manner of men, but according to Jesus Christ, who died for us, in order that, by believing in His death, ye may by baptism be made partakers of His resurrection. It is therefore necessary, whatsoever things ye do, to do nothing without the bishop. And be ye subject also to the presbytery, as to the apostles of Jesus Christ, who is our hope, in whom, if we live, we shall be found in Him. It behoves you also, in every way, to please the deacons, who are [ministers] of the mysteries of Christ Jesus; for they are not ministers of meat and drink, but servants of the Church of God. They are bound, therefore, to avoid all grounds of accusation [against them], as they would a burning fire. Let them, then, prove themselves to be such.","title":"The Epistle of Ignatius to the Trallians","author":"Ignatius"},{"chapter":13,"verse":4,"source_code":"npnf2_07_npnf2_07_09_lecture_iv","source_chapter":1,"source_paragraph":"58","folder":"NPNF2-07","text":"25. Nor again, on the other hand, in maintaining thy chastity be thou puffed up against those who walk in the humbler path of matrimony. For as the Apostle saith, Let marriage be had in honour among all, and let the bed be undefiled[fn-5-P589_128573:86-nf] . Thou too who retainest thy chastity, wast thou not begotten of those who had married? Because thou hast a possession of gold, do not on that account reprobate the silver. But let those also be of good cheer, who being married use marriage lawfully; who make a marriage according to God's ordinance, and not of wantonness for the sake of unbounded license; who recognise seasons of abstinence, that they may give themselves unto prayer[fn-5-P590_129029:87-nf] ; who in our assemblies bring clean bodies as welt as clean garments into the Church; who have entered upon matrimony for the procreation of children, but not for indulgence.","title":"Lecture IV","author":"Cyril"},{"chapter":13,"verse":8,"source_code":"anf_06_anf06_106_epistles_on_the_arian_heresy","source_chapter":1,"source_paragraph":"31","folder":"ANF-06","text":"3. Since those about Arius speak these things and shamelessly maintain them, we, coming together with the Bishops of Egypt and the Libyas, nearly a hundred in number, have anathematized them, together with their followers. But those about Eusebius have received them, earnestly endeavouring to mix up falsehood with truth, impiety with piety. But they will not prevail; for the truth prevails, and there is no communion betwixt light and darkness, no concord between Christ and Belial.[fn-47-P4726_1421425:47-nf] For who ever heard such things? or who, now hearing them, is not astonished, and does not stop his ears that the pollution of these words should not touch them? Who that hears John saying, \"In the beginning was the Word,\"[fn-47-P4727_1421667:48-nf] does not condemn those who say there was a time when He was not? Who that hears these words of the Gospel, \"the only-begotten Son; \"[fn-47-P4728_1421816:49-nf] and, \"by Him were all things made,\"[fn-47-P4729_1421869:50-nf] will not hate those who declare He is one of the things made? For how can He be one of the things made by Him? or how shall He be the only-begotten who, as they say, is reckoned with all the rest, if indeed He is a thing made and created? And how can He be made of things which are not, when the Father says, \"My heart belched forth a good Word; \"[fn-47-P4730_1422233:51-nf] and, \"From the womb, before the morning have I begotten Thee? \"[fn-47-P4731_1422314:52-nf] Or how is He unlike to the substance of the Father, who is the perfect image and brightness of the Father, and who says, \"He that hath seen Me hath seen the Father? \"[fn-47-P4732_1422508:53-nf] And how, if the Son is the Word or Wisdom and Reason of God, was there a time when He was not? It is all one as if they said, that there was a time when God was without reason and wisdom. How, also, can He be changeable and mutable, who says indeed by Himself: \"I am in the Father, and the Father in Me,\"[fn-47-P4733_1422832:54-nf] and, \"I and My Father are one; \"[fn-47-P4734_1422884:55-nf] and by the prophet, \"I am the Lord, I change not? \"[fn-47-P4735_1422953:56-nf] For even though one saying may refer to the Father Himself, yet it would now be more aptly spoken of the Word, because when He became man, He changed not; but, as says the apostle, \"Jesus Christ, the same yesterday, today, and for ever.\"[fn-47-P4736_1423209:57-nf] Who hath induced them to say, that for our sakes He was made; although Paul says, \"for whom are all things, and by whom are all things? \"[fn-47-P4737_1423366:58-nf] ","title":"Epistles on the Arian Heresy","author":"Alexander"},{"chapter":13,"verse":4,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"20","folder":"NPNF2-06","text":"5. First of all, he says, God declares that[fn-61-P6158_1846979:20-nf] \"therefore shall a man leave his father and his mother, and shall cleave unto his wife: and they shall be one flesh.\" And lest we should say that this is a quotation from the Old Testament, he asserts that it has been[fn-61-P6159_1847215:21-nf] confirmed by the Lord in the Gospel-\"What God hath joined together, let not man put asunder\": and he immediately adds,[fn-61-P6160_1847353:22-nf] \"Be fruitful, and multiply, and replenish the earth.\" He next repeats the names of Seth, Enos, Cainan, Mahalalel, Jared, Enoch, Methuselah, Lamech, Noah, and tells us that they all had wives and in accordance with the will of God begot sons, as though there could be any table of descent or any history of mankind without wives and children. \"There,\" says he, \"is Enoch, who walked with God and was carried up to heaven. There is Noah, the only person who, except his wife, and his sons and their wives, was saved at the deluge, although there must have been many persons not of marriageable age, and therefore presumably virgins. Again, after the deluge, when the human race started as it were anew, men and women were paired together and a fresh blessing was pronounced on procreation, [fn-61-P6161_1848172:23-nf] \"Be fruitful, and multiply, and replenish the earth.\" Moreover, free permission was given to eat flesh,[fn-61-P6162_1848293:24-nf] \"Every moving thing that liveth shall be food for you; as the green herb have I given you all.\" He then flies off to Abraham, Isaac, and Jacob, of whom the first had three wives, the second one, the third four, Leah, Rachel, Billah, and Zilpah, and he declares that Abraham by his faith merited the blessing which he received in begetting his son. Sarah, typifying the Church, when it had ceased to be with her after the manner of women, exchanged the curse of barrenness for the blessing of child-bearing. We are informed that Rebekah went like a prophet to inquire of the Lord, and was told,[fn-61-P6163_1848904:25-nf] \"Two nations and two peoples are in thy womb.\" that Jacob served for his wife, and that when Rachel, thinking it was in the power of her husband to give her children, said,[fn-61-P6164_1849096:26-nf] \"Give me children, or else I die,\" he replied,[fn-61-P6165_1849161:27-nf] \"Am I in God's stead, who hath withheld from thee the fruit of the womb?\" so well aware was he that the fruit of marriage cometh from the Lord and not from the husband. We next learn that Joseph, a holy man of spotless chastity, and all the patriarchs, had wives, and that God blessed them all alike through the lips of Moses. Judah also and Thamar are brought upon the scene, and he censures Onan, slain by the Lord, because he, grudging to raise up seed to his brother, marred the marriage rite. He refers to Moses and the leprosy of Miriam, who, because she chided her brother on account of his wife, was stricken by the avenging hand of God. He praises Samson, I may even say extravagantly panegyrizes the uxorious Nazarite. Deborah also and Barak are mentioned, because, although they had not the benefit of virginity, they were victorious over the iron chariots of Sisera and Jabin. He brings forward Jael, the wife of Heber the Kenite, and extols her for arming herself with the[fn-61-P6166_1850165:28-nf] stake. He says there was no difference between Jephthah and his virgin daughter, who was sacrificed to the Lord: nay, of the two, he prefers the faith of the father to that of the daughter who met death with grief and tears. He then comes to Samuel, another Nazarite of the Lord, who from infancy was brought up in the tabernacle and was clad in a linen ephod, or, as the words are rendered, in linen vestments: he, too, we are told, begot sons without a stain upon his priestly purity. He places Boaz and his wife Ruth side by side in his repository, and traces the descent of Jesse and David from them. He then points out how David himself, for the price of two hundred foreskins and at the peril of his life, was bedded with the king's daughter. What shall I say of Solomon, whom he includes in the list of husbands, and represents as a type of the Saviour, maintaining that of him it was written,[fn-61-P6167_1851098:29-nf] \"Give the king thy judgments, O God, and thy righteousness unto the king's son\"? And[fn-61-P6168_1851202:30-nf] \"To him shall be given of the gold of Sheba, and men shall pray for him continually.\" Then all at once he makes a jump to Elijah and Elisha, and tells us as a great secret that the spirit of Elijah rested on Elisha. Why he mentioned this he does not say. It can hardly be that he thinks Elijah and Elisha, like the rest, were married men. The next step is to Hezekiah, upon whose praises he dwells, and yet (I wonder why) forgets to mention that he said,[fn-61-P6169_1851677:31-nf] \"Henceforth I will beget children.\" He relates that Josiah, a righteous man, in whose time the book of Deuteronomy was found in the temple, was instructed by Huldah, wife of Shallum. Daniel also and the three youths are classed by him with the married. Suddenly he betakes himself to the Gospel, and adduces Zachariah and Elizabeth, Peter and his father-in-law, and the rest of the Apostles. His inference is thus expressed: \"If they idly urge in defence of themselves the plea that the world in its early stage needed to be replenished, let them listen to the words of Paul,[fn-61-P6170_1852281:32-nf] `I desire therefore that the younger widows marry, bear children.' And[fn-61-P6171_1852371:33-nf] `Marriage is honourable and the bed undefiled.' And[fn-61-P6172_1852463:34-nf] `A wife is bound for so long time as her husband liveth; but if the husband be dead, she is free to be married to whom she will; only in the Lord.' And[fn-61-P6173_1852636:35-nf] `Adam was not beguiled, but the woman being beguiled hath fallen into transgression: but she shall be saved through the child-bearing, if they continue in faith and love and sanctification with sobriety.' Surely we shall hear no more of the famous Apostolic utterance,[fn-61-P6174_1852925:36-nf] `And they who have wives as though they had them not.' It can hardly be that you will say the reason why he wished them to be married was that some widows had already turned back after Satan: as though virgins never fell and their fall was not more ruinous. All this makes it clear that in forbidding to marry, and to eat food which God created for use, you have consciences seared as with a hot iron, and are followers of the Manichaeans.\" Then comes much more which it would be unprofitable to discuss. At last he dashes into rhetoric and apostrophizes virginity thus: \"I do you no wrong, Virgin: you have chosen a life of chastity on account of the present distress: you determined on the course in order to be holy in body and spirit: be not proud: you and your married sisters are members of the same Church.\"","title":"Book I.","author":false},{"chapter":13,"verse":16,"source_code":"npnf1_02_npnf1_02_16_book_x","source_chapter":7,"source_paragraph":"47","folder":"NPNF1-02","text":"And who is so foolish as to suppose that the things offered to God are needed by Him for some uses of His own? Divine Scripture in many places explodes this idea. Not to be wearisome, suffice it to quote this brief saying from a psalm: \"I have said to the Lord, Thou art my God: for Thou needest not my goodness.\"[fn-16-P1617_912254:14-nf] We must believe, then, that God has no need, not only of cattle, or any other earthly and material thing, but even of man's righteousness, and that whatever right worship is paid to God profits not Him, but man. For no man would say he did a benefit to a fountain by drinking, or to the light by seeing. And the fact that the ancient church offered animal sacrifices, which the people of God now-a-days read of without imitating, proves nothing else than this, that those sacrifices signified the things which we do for the purpose of drawing near to God, and inducing our neighbor to do the same. A sacrifice, therefore, is the visible sacrament or sacred sign of an invisible sacrifice. Hence that penitent in the psalm, or it may be the Psalmist himself, entreating God to be merciful to his sins, says, \"If Thou desiredst sacrifice, I would give it: Thou delightest not in whole burnt-offerings. The sacrifice of God is a broken heart: a heart contrite and humble God will not despise.\"[fn-16-P1618_913263:15-nf] Observe how, in the very words in which he is expressing God's refusal of sacrifice, he shows that God requires sacrifice. He does not desire the sacrifice of a slaughtered beast, but He desires the sacrifice of a contrite heart. Thus, that sacrifice which he says God does not wish, is the symbol of the sacrifice which God does wish. God does not wish sacrifices in the sense in which foolish people think He wishes them, viz., to gratify His own pleasure. For if He had not wished that the sacrifices He requires, as, e.g., a heart Contrite and humbled by penitent sorrow, should be symbolized by those sacrifices which He was thought to desire because pleasant to Himself, the old law would never have enjoined their presentation; and they were destined to be merged when the fit opportunity arrived, in order that men might not suppose that the sacrifices themselves, rather than the things symbolized by them, were pleasing to God or acceptable in us. Hence, in another passage from another psalm, he says, \"If I were hungry, I would not tell thee; for the world is mine and the fullness thereof. Will I eat the flesh of bulls, or drink the blood of goats?\"[fn-16-P1619_914448:16-nf] as if He should say, Supposing such things were necessary to me, I would never ask thee for what I have in my own hand. Then he goes on to mention what these signify: \"Offer unto God the sacrifice of praise, and pay thy vows unto the Most High. And call upon me in the day of trouble: I will deliver thee, and thou shall glorify me.\"[fn-16-P1620_914803:17-nf] So in another prophet: \"Wherewith shall I come before the Lord, and bow myself before the High God? Shall I come before Him with burnt-offerings, with calves of a year old? Will the Lord be pleased with thousands of rams, or with ten thousands of rivers of oil? Shall I give my first-born for my transgression, the fruit of my body for the sin of my soul? Hath He showed thee, 0 man, what is good; and what doth the Lord require of thee, but to do justly, and to love mercy, and to walk humbly with thy God?\"[fn-16-P1621_915333:18-nf] In the words of this prophet, these two things are distinguished and set forth with sufficient explicitness, that God does not require these sacrifices for their own sakes, and that He does require the sacrifices which they symbolize. In the epistle entitled \"To the Hebrews\" it is said, \"To do good and to communicate, forget not: for with such sacrifices God is well pleased.\"[fn-16-P1622_915735:19-nf] And. so, when it is written,\" I desire mercy rather than sacrifice,\"[fn-16-P1623_915825:20-nf] nothing else is meant than that one sacrifice is preferred to another; for that which in common speech is called sacrifice is only the symbol of the true sacrifice. Now mercy is the true sacrifice, and therefore it is said, as I have just quoted, \"with such sacrifices God is well pleased.\" All the divine ordinances, therefore, which we read concerning the sacrifices in the service of the tabernacle or the temple, we are to refer to the love of God and our neighbor. For \"on these two commandments,\" as it is written, \"hang all the law and the prophets.\"[fn-16-P1624_916401:21-nf] ","title":"Book X","author":"Augustine"},{"chapter":13,"verse":10,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":16,"source_paragraph":"132","folder":"ANF-03","text":"Learn now (over and above the immediate question) the clue to your error. We affirm, two characters of the Christ demonstrated by the prophets, and as many advents of His forenoted: one, in humility (of course the first), when He has to be led \"as a sheep for a victim; and, as a lamb voiceless before the shearer, so He opened not His mouth,\" not even in His aspect comely. For \"we have announced,\" says the prophet, \"concerning Him, (He is) as a little child, as a root in a thirsty land; and there was not in Him attractiveness or glory. And we saw Him, and He had not attractiveness or grace; but His mien was unhonoured, deficient in comparison of the sons of men,\"[fn-24-P2475_806304:320-nf] \"a man set in the plague,[fn-24-P2476_806362:321-nf] and knowing how to bear infirmity: \"to wit as having been set by the Father \"for a stone of offence,\"[fn-24-P2477_806560:322-nf] and \"made a little lower\" by Him \"than angels,\"[fn-24-P2478_806761:323-nf] He pronounces Himself \"a worm, and not a man, an ignominy of man, and the refuse of the People.\"[fn-24-P2479_806917:324-nf] Which evidences of ignobility suit the First Advent, just as those of sublimity do the Second; when He shall be made no longer \"a stone of offence nor a rock of scandal,\" but \"the highest corner-stone,\"[fn-24-P2480_807218:325-nf] after reprobation (on earth) taken up (into heaven) and raised sublime for the purpose of consummation,[fn-24-P2481_807374:326-nf] and that \"rock\"-so we must admit-which is read of in Daniel as forecut from a mount, which shall crush and crumble the image of secular kingdoms.[fn-24-P2482_807545:327-nf] Of which second advent of the same (Christ) Daniel has said: \"And, behold, as it were a Son of man, coming with the clouds of the heaven, came unto the Ancient of days, and was present in His sight; and they who were standing by led (Him) unto Him. And there was given Him royal power; and all nations of the earth, according to their race, and all glory, shall serve Him: and His power is eternal, which shall not be taken away, and His kingdom one which shall not be corrupted.\"[fn-24-P2483_808083:328-nf] Then, assuredly, is He to have an honourable mien, and a grace not \"deficient more than the sons of men; \"for (He will then be) \"blooming in beauty in comparison with the sons of men.\"[fn-24-P2484_808296:329-nf] \"Grace,\" says the Psalmist, \"hath been outpoured in Thy lips: wherefore God hath blessed Thee unto eternity. Gird Thee Thy sword around Thy thigh, most potent in Thy bloom and beauty!\"[fn-24-P2485_808504:330-nf] while the Father withal afterwards, after making Him somewhat lower than angels, \"crowned Him with glory and honour and subjected all things beneath His feet.\"[fn-24-P2486_808687:331-nf] And then shall they \"learn to know Him whom they pierced, and shall beat their breasts tribe by tribe; \"[fn-24-P2487_808847:332-nf] of course because in days bygone they did not know Him when conditionedin the humility of human estate. Jeremiah says: \"He is a human being, and who will learn to know Him? \"[fn-24-P2488_809141:333-nf] because, \"His nativity,\" says Isaiah, \"who shall declare? \"So, too, in Zechariah, in His own person, nay, in the very mystery[fn-24-P2489_809298:334-nf] of His name withal, the most true Priest of the Father, His own[fn-24-P2490_809381:335-nf] Christ, is delineated in a twofold garb with reference to the Two Advents.[fn-24-P2491_809861:336-nf] First, He was clad in \"sordid attire,\" that is, in the indignity of passible and mortal flesh, when the devil, withal, was opposing himself to Him-the instigator, to wit, of Judas the traitor[fn-24-P2492_810164:337-nf] -who even after His baptism had tempted Him. In the next place, He was stripped of His former sordid raiment, and adorned with a garment down to the foot, and with a turban and a clean mitre, that is, (with the garb) of the Second Advent; since He is demonstrated as having attained \"glory and honour.\" Nor will you be able to say that the man (there depicted) is \"the son of Jozadak,\"[fn-24-P2493_810658:338-nf] who was never at all clad in a sordid garment, but was always adorned with the sacerdotal garment, nor ever deprived of the sacerdotal function. But the \"Jesus\"[fn-24-P2494_810941:339-nf] there alluded to is Christ, the Priest of God the most high Father; who at His First Advent came in humility, in human form, and passible, even up to the period of His passion; being Himself likewise made, through all (stages of suffering) a victim for us all; who after His resurrection was\"clad with a garment down to the foot,\"[fn-24-P2495_811293:340-nf] and named the Priest of God the Father unto eternity.[fn-24-P2496_811370:341-nf] So, again, I will make an interpretation of the two goats which were habitually offered on the fast-day.[fn-24-P2497_811526:342-nf] Do not they, too, point to each successive stage in the character of the Christ who is already come? A pair, on the one hand, and consimilar (they were), because of the identity of the Lord's general appearance, inasmuch as He is not to come in some other form, seeing that He has to be recognised by those by whom He was once hurt. But the one of them, begirt with scarlet, amid cursing and universal spitting, and tearing, and piercing, was cast away by the People outside the city into perdition, marked with manifest tokens of Christ's passion; who, after being begirt with scarlet garment, and subjected to universal spitting, and afflicted with all contumelies, was crucified outside the city.[fn-24-P2498_812247:343-nf] The other, however: offered for sins, and given as food to the priests merely of the temple,[fn-24-P2499_812479:344-nf] gave signal evidences of the second appearance; in so far as, after the expiation of all sins, the priests of the spiritual temple, that is, of the church, were to enjoy[fn-25-P2500_812702:345-nf] a spiritual public distribution (as it were) of the Lord's grace, while all others are fasting from salvation.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":13,"verse":4,"source_code":"npnf2_04_npnf2_04_102_letter_xlviii_letter_to_amun_written_before_354_a_d_","source_chapter":1,"source_paragraph":"2","folder":"NPNF2-04","text":"All things made by God are beautiful and pure, for the Word of God has made nothing useless or impure. For `we are a sweet savour of Christ in them that are being saved[fn-98-P9809_3502695:2-nf] ,' as the Apostle says. But since the devil's darts are varied and subtle, and he contrives to trouble those who are of simpler mind, and tries to hinder the ordinary exercises of the brethren, scattering secretly among them thoughts of uncleanness and defilement; come let us briefly dispel the error of the evil one by the grace of the Saviour, and confirm the mind of the simple. For `to the pure all things are pure,' but both the conscience and all that belongs to the unclean are defiled[fn-98-P9810_3503206:3-nf] . I marvel also at the craft of the devil, in that, although he is corruption and mischief itself, he suggests thoughts under the show of purity; but with the result of a snare rather than a test. For with the object, as I said before, of distracting ascetics from their customary and salutary meditation, and of appearing to overcome them, he stirs some such buzzing thoughts as are of no profit in life, vain questions and frivolities which one ought to put aside. For tell me, beloved and most pious friend, what sin or uncleanness there is in any natural secretion,-as though a man were minded to make a culpable matter of the cleanings of the nose or the sputa from the mouth? And we may add also the secretions of the belly, such as are a physical necessity of animal life. Moreover if we believe man to be, as the divine Scriptures say, a work of God's hands, how could any defiled work proceed from a pure Power? and if, according to the divine Acts of the Apostles[fn-98-P9811_3504195:4-nf] , `we are God's offspring,' we have nothing unclean in ourselves. For then only do we incur defilement, when we commit sin, that foulest of things. But when any bodily excretion takes place independently of will, then we experience this, like other things, by a necessity of nature. But since those whose only pleasure is to gainsay what is said aright, or rather what is made by God, pervert even a saying in the Gospels, alleging that `not that which goeth in defileth a man, but that which goeth out[fn-98-P9812_3504717:5-nf] ,' we are obliged to make plain this unreasonableness,-for I cannot call it a question-of theirs. For firstly, like unstable persons, they wrest the Scriptures[fn-98-P9813_3504894:6-nf] to their own ignorance. Now the sense of the divine oracle is as follows. Certain persons, like these of today, were in doubt about meats. The Lord Himself, to dispel their ignorance, or it may be to unveil their deceitfulness, lays down that, not what goes in defiles the man, but what goes out. Then he adds exactly whence they go out, namely from the heart. For there, as he knows, are the evil treasures of profane thoughts and other sins. But the Apostle teaches the same thing more concisely, saying, `But meat shall not bring us before God[fn-98-P9814_3505460:7-nf] .' Moreover, one might reasonably say no natural secretion will bring us before him for punishment. But possibly medical men (to put these people to shame even at the hands of outsiders) will support us on this point, telling us that there are certain necessary passages accorded to the animal body, to provide for the dismissal of the superfluity of what is secreted in our several parts; for example, for the superfluity of the head, the hair and the watery discharges from the head, and the purgings of the belly, and that superfluity again of the seminative channels. What sin then is there in God's name, elder most beloved of God, if the Master who made the body willed and made these parts to have such passages? But since we must grapple with the objections of evil persons, as they may say, `If the organs have been severally fashioned by the Creator, then there is no sin in their genuine use,' let us stop them by asking this question: What do you mean by use? That lawful use which God permitted when He said, `Increase and multiply, and replenish the earth[fn-98-P9815_3506549:8-nf] ,' and which the Apostle approves in the words, `Marriage is honourable and the bed undefiled[fn-98-P9816_3506658:9-nf] ,' or that use which is public, yet carried on stealthily and in adulterous fashion? For in other matters also which go to make up life, we shall find differences according to circumstances. For example, it is not right to kill, yet in war it is lawful and praiseworthy to destroy the enemy; accordingly not only are they who have distinguished themselves in the field held worthy of great honours, but monuments are put up proclaiming their achievements. So that the same act is at one time and under some circumstances unlawful, while under others, and at the right time, it is lawful and permissible. The same reasoning applies to the relation of the sexes. He is blessed who, being freely yoked in his youth, naturally begets children. But if he uses nature licentiously, the punishment of which the Apostle[fn-98-P9817_3507488:10-nf] writes shall await whoremongers and adulterers.","title":"Letter XLVIII. Letter to Amun . Written Before 354 a.d.","author":"Athanasius"},{"chapter":13,"verse":4,"source_code":"npnf2_04_npnf2_04_102_letter_xlviii_letter_to_amun_written_before_354_a_d_","source_chapter":1,"source_paragraph":"2","folder":"NPNF2-04","text":"All things made by God are beautiful and pure, for the Word of God has made nothing useless or impure. For `we are a sweet savour of Christ in them that are being saved[fn-98-P9809_3502695:2-nf] ,' as the Apostle says. But since the devil's darts are varied and subtle, and he contrives to trouble those who are of simpler mind, and tries to hinder the ordinary exercises of the brethren, scattering secretly among them thoughts of uncleanness and defilement; come let us briefly dispel the error of the evil one by the grace of the Saviour, and confirm the mind of the simple. For `to the pure all things are pure,' but both the conscience and all that belongs to the unclean are defiled[fn-98-P9810_3503206:3-nf] . I marvel also at the craft of the devil, in that, although he is corruption and mischief itself, he suggests thoughts under the show of purity; but with the result of a snare rather than a test. For with the object, as I said before, of distracting ascetics from their customary and salutary meditation, and of appearing to overcome them, he stirs some such buzzing thoughts as are of no profit in life, vain questions and frivolities which one ought to put aside. For tell me, beloved and most pious friend, what sin or uncleanness there is in any natural secretion,-as though a man were minded to make a culpable matter of the cleanings of the nose or the sputa from the mouth? And we may add also the secretions of the belly, such as are a physical necessity of animal life. Moreover if we believe man to be, as the divine Scriptures say, a work of God's hands, how could any defiled work proceed from a pure Power? and if, according to the divine Acts of the Apostles[fn-98-P9811_3504195:4-nf] , `we are God's offspring,' we have nothing unclean in ourselves. For then only do we incur defilement, when we commit sin, that foulest of things. But when any bodily excretion takes place independently of will, then we experience this, like other things, by a necessity of nature. But since those whose only pleasure is to gainsay what is said aright, or rather what is made by God, pervert even a saying in the Gospels, alleging that `not that which goeth in defileth a man, but that which goeth out[fn-98-P9812_3504717:5-nf] ,' we are obliged to make plain this unreasonableness,-for I cannot call it a question-of theirs. For firstly, like unstable persons, they wrest the Scriptures[fn-98-P9813_3504894:6-nf] to their own ignorance. Now the sense of the divine oracle is as follows. Certain persons, like these of today, were in doubt about meats. The Lord Himself, to dispel their ignorance, or it may be to unveil their deceitfulness, lays down that, not what goes in defiles the man, but what goes out. Then he adds exactly whence they go out, namely from the heart. For there, as he knows, are the evil treasures of profane thoughts and other sins. But the Apostle teaches the same thing more concisely, saying, `But meat shall not bring us before God[fn-98-P9814_3505460:7-nf] .' Moreover, one might reasonably say no natural secretion will bring us before him for punishment. But possibly medical men (to put these people to shame even at the hands of outsiders) will support us on this point, telling us that there are certain necessary passages accorded to the animal body, to provide for the dismissal of the superfluity of what is secreted in our several parts; for example, for the superfluity of the head, the hair and the watery discharges from the head, and the purgings of the belly, and that superfluity again of the seminative channels. What sin then is there in God's name, elder most beloved of God, if the Master who made the body willed and made these parts to have such passages? But since we must grapple with the objections of evil persons, as they may say, `If the organs have been severally fashioned by the Creator, then there is no sin in their genuine use,' let us stop them by asking this question: What do you mean by use? That lawful use which God permitted when He said, `Increase and multiply, and replenish the earth[fn-98-P9815_3506549:8-nf] ,' and which the Apostle approves in the words, `Marriage is honourable and the bed undefiled[fn-98-P9816_3506658:9-nf] ,' or that use which is public, yet carried on stealthily and in adulterous fashion? For in other matters also which go to make up life, we shall find differences according to circumstances. For example, it is not right to kill, yet in war it is lawful and praiseworthy to destroy the enemy; accordingly not only are they who have distinguished themselves in the field held worthy of great honours, but monuments are put up proclaiming their achievements. So that the same act is at one time and under some circumstances unlawful, while under others, and at the right time, it is lawful and permissible. The same reasoning applies to the relation of the sexes. He is blessed who, being freely yoked in his youth, naturally begets children. But if he uses nature licentiously, the punishment of which the Apostle[fn-98-P9817_3507488:10-nf] writes shall await whoremongers and adulterers.","title":"Letter XLVIII. Letter to Amun . Written Before 354 a.d.","author":"Athanasius"},{"chapter":13,"verse":14,"source_code":"anf_02_anf02_24_similitude_first","source_chapter":1,"source_paragraph":"4","folder":"ANF-02","text":"He says to me, \"You know that you who are the servants of God dwell in a strange land; for your city is far away from this one.[fn-6-P659_142151:2-nf] If, then,\" he continues, \"you know your city in which you are to dwell, why do ye here provide lands, and make expensive preparations, and accumulate dwellings and useless buildings? He who makes such preparations for this city cannot return again to his own. Oh foolish, and unstable, and miserable man! Dost thou not understand that all these things belong to another, and are under the power of another? for the lord of this city will say, `I do not wish thee to dwell in my city; but depart from this city, because thou obeyest not my laws.' Thou, therefore, although having fields and houses, and many other things, when cast out by him, what wilt thou do with thy land, and house, and other possessions which thou hast gathered to thyself? For the lord of this country justly says to thee, `Either obey my laws or depart from my dominion.'What, then, dost thou intend to do, having a law in thine own city, on account of thy lands, and the rest of thy possessions?[fn-6-P660_143401:3-nf] Thou shalt altogether deny thy law, and walk according to the law of this city. See lest it be to thy hurt to deny thy law;[fn-6-P661_144125:4-nf] for if thou shalt desire to return to thy city, thou wilt not be received, because thou hast denied the law of thy city, but wilt be excluded from it. Have a care, therefore: as one living in a foreign land, make no further preparations for thyself than such merely as may be sufficient; and be ready, when the master of this city shall come to cast thee out for disobeying his law, to leave his city, and to depart to thine own, and to obey thine own law without being exposed to annoyance, but in great joy. Have a care, then, ye who serve the Lord, and have Him in your heart, that ye work the works of God, remembering His commandments and promises which He promised, and believe that He will bring them to pass if His commandments be observed. Instead of lands, therefore, buy afflicted souls, according as each one is able, and visit[fn-6-P662_145025:5-nf] widows and orphans, and do not overlook them; and spend your wealth and all your preparations, which ye received from the Lord, upon such lands and houses. For to this end did the Master make you rich, that you might perform these services unto Him; and it is much better to purchase such lands, and possessions, and houses, as you will find in your own city, when you come to reside in it. This is a noble and sacred expenditure, attended neither with sorrow nor fear, but with joy. Do not practise the expenditure of the heathen,[fn-6-P663_145622:6-nf] for it is injurious to you who are the servants of God; but practise an expenditure of your own, in which ye can rejoice; and do not corrupt[fn-6-P664_145982:7-nf] nor touch what is another's nor covet it, for it is an evil thing to covet the goods of other men; but work thine own work, and thou wilt be saved.\"","title":"Similitude First","author":"The Pastor of Hermas"},{"chapter":13,"verse":2,"source_code":"npnf1_02_npnf1_02_22_book_xvi","source_chapter":31,"source_paragraph":"119","folder":"NPNF1-02","text":"God appeared again to Abraham at the oak of Mature in three men, who it is not to be doubted were angels, although some think that one of them was Christ, and assert that He was visible before He put on flesh. Now it belongs to the divine power, and invisible, incorporeal, and incommutable nature, without changing itself at all, to appear even to mortal men, not by what it is, but by what is subject to it. And what is not subject to it? Yet if they try to establish that one of these three was Christ by the fact that, although he saw three, he addressed the Lord in the singular, as it is written, \"And, lo, three men stood by him: and, when he saw them, he ran to meet them from the tent-door, and worshipped toward the ground, and said, Lord, if I have found favor before thee,\"[fn-29-P2909_1624092:74-nf] etc.; why do they not advert to this also, that when two of them came to destroy the Sodomites, while Abraham still spoke to one, calling him Lord, and interceding that he would not destroy the righteous along with the wicked in Sodom, Lot received these two in such a way that he too in his conversation with them addressed the Lord in the singular? For after saying to them in the plural, \"Behold, my lords, turn aside into your servant's house,\"[fn-29-P2910_1624565:75-nf] etc., yet it is afterwards said, \"And the angels laid hold upon his hand, and the hand of his wife, and the hands of his two daughters, because the Lord was merciful unto him. And it came to pass, .whenever they had led him forth abroad, that they said, Save thy life; look not behind thee, neither stay thou in all this region: save thyself in the mountain, lest thou be caught. And Lot said unto them, I pray thee, Lord, since thy servant hath found grace in thy sight,\"[fn-29-P2911_1625056:76-nf] etc. And then after these words the Lord also answered him in the singular, although He was in two angels, saying, \"See, I have accepted thy face,\"[fn-29-P2912_1625227:77-nf] etc. This makes it much more credible that both Abraham in the three men and Lot in the two recognized the Lord, addressing Him in the singular number, even when they were addressing men; for they received them as they did for no other reason than that they might minister human refection to them as men who needed it. Yet there was about them something so excellent, that those who showed them hospitality as men could not doubt that God was in them as He was wont to be in the prophets, and therefore sometimes addressed them in the plural, and sometimes God in them in the singular. But that they were angels the Scripture testifies, not only in this book of Genesis, in which these transactions are related, but also in the Epistle to the Hebrews, where in praising hospitality it is said, \"For thereby some have entertained angels unawares.\"[fn-29-P2913_1626093:78-nf] By these three men, then, when a son Isaac was again promised to Abraham by Sarah, such a divine oracle was also given that it was said, \"Abraham shall become a great and numerous nation, and all the nations of the earth shall be blessed in him.\"[fn-29-P2914_1626360:79-nf] And here these two things, are promised with the utmost brevity and fullness,-the nation of Israel according to the flesh, and all nations according to faith.","title":"Book XVI","author":"Augustine"},{"chapter":13,"verse":8,"source_code":"npnf2_07_npnf2_07_17_lecture_xii_","source_chapter":1,"source_paragraph":"23","folder":"NPNF2-07","text":"17. My statement, however, promised to declare[fn-15-P1514_411862:76-nf] also the time of the Saviour's and the place: and I must not go away convicted of falsehood, but rather send away the Church's novices[fn-15-P1515_412270:77-nf] well assured. Let us therefore inquire the time when our Lord came: because His coming is recent, and is disputed: and because Christ Jesus is the same yesterday, and to-day, and for ever[fn-15-P1516_412494:78-nf] . Moses then, the prophet, saith, A Prophet shall the Lord your God raise up unto you of your brethren, like unto me[fn-15-P1517_412812:79-nf] : but let that \"like unto me\" be reserved awhile to be examined in its proper place[fn-15-P1518_412919:80-nf] . But when cometh this Prophet that is expected? Recur, he says, to what has been written by me: examine carefully Jacob's prophecy addressed to Judah: Judah, thee may thy brethren praise, and afterwards, not to quote the whole, A prince shall not fail out of Judah, nor a ruler from his loins, until He come, for whom it is reserved; and He is the expectation, not of the Jews but of the Gentiles[fn-15-P1519_413731:81-nf] . He gave, therefore, as a sign of Christ's advent the cessation of the Jewish rule. If they are not now under the Romans, the Christ is not yet come: if they still have a prince of the race of Judah and of David[fn-15-P1520_414211:82-nf] , he is not yet come that was expected. For I am ashamed to tell of their recent doings concerning those who are now called Patriarchs[fn-15-P1521_414366:83-nf] among them, and what their descent is, and who their mother: but I leave it to those who know. But He that cometh as the expectation of the Gentiles, what further sign then hath He? He says next, Binding his foal unto the vine[fn-15-P1522_414613:84-nf] . Thou seest that foal which was clearly announced by Zachariah[fn-15-P1523_414717:85-nf] .","title":"Lecture XII.","author":"Cyril"},{"chapter":13,"verse":4,"source_code":"npnf1_05_npnf1_05_23_book_ii_","source_chapter":41,"source_paragraph":"134","folder":"NPNF1-05","text":"Marriage, therefore, is a good in all the things which are proper to the married state. And these are three: it is the ordained means of procreation, it is the guarantee[fn-37-P3721_1417602:90-nf] of chastity, it is the bond of union.[fn-37-P3722_1417652:91-nf] In respect of its ordination for generation the Scripture says, \"I will therefore that the younger women marry, bear children, guide the house;\"[fn-37-P3723_1417824:92-nf] as regards its guaranteeing chastity, it is said of it, \"The wife hath not power of her own body, but the husband; and likewise also the husband hath not power of his own body, but the wife;\"[fn-37-P3724_1418035:93-nf] and considered as the bond of union: \"What God hath joined together, let not man put asunder.\"[fn-37-P3725_1418150:94-nf] Touching these points, we do not forget that we have treated at sufficient length, with whatever ability the Lord has given us, in other works of ours, which are not unknown to you.[fn-37-P3726_1418351:95-nf] In relation to them all the Scripture has this general praise: \"Marriage is honourable in all, and the bed undefiled.\"[fn-37-P3727_1418502:96-nf] For, inasmuch as the wedded state is good, insomuch does it produce a very large amount of good in respect of the evil of concupiscence; for it is not lust, but reason, which makes a good use of concupiscence. Now lust lies in that law of the \"disobedient\" members which the apostle notes as \"warring against the law of the mind;\"[fn-37-P3728_1418852:97-nf] whereas reason lies in that law of the wedded state which makes good use of concupiscence. If, however, it were impossible for any good to arise out of evil, God could not create man out of the embraces of adultery. As, therefore, the damnable evil of adultery, whenever man is born in it, is not chargeable on God, who certainly amidst man's evil work actually produces a good work; so, likewise, all which causes shame in that rebellion of the members which brought the accusing blush on those who after their sin covered these members with the fig-tree leaves,[fn-37-P3729_1419435:98-nf] is not laid to the charge of marriage, by virtue of which the conjugal embrace is not only allowable, but is even useful and honourable; but it is imputable to the sin of that disobedience which was followed by the penalty of man's finding his own members emulating against himself that very disobedience which he had practised against God. Then, abashed at their action, since they moved no more at the bidding of his rational will, but at their own arbitrary choice as it were, instigated by lust, he devised the covering which should conceal such of them as he judged to be worthy of shame. For man, as the handiwork of God, deserved not confusion of face; nor were the members which it seemed fit to the Creator to form and appoint by any means designed to bring the blush to the creature. Accordingly, that simple nudity was displeasing neither to God nor to man: there was nothing to be ashamed of, because nothing at first accrued which deserved punishment.","title":"Book II.","author":"Augustine"},{"chapter":13,"verse":8,"source_code":"npnf2_03_npnf2_03_20_dialogue_ii_the_unconfounded_","source_chapter":1,"source_paragraph":"509","folder":"NPNF2-03","text":"Orth.-You seem to me to be ignorant-for He is called not only body but even bread of life. So the Lord Himself used this name' and that very body we call divine body, and giver of life, and of the Master and of the Lord, teaching that it is not common to every man but belongs to our Lord Jesus Christ Who is God and Man. \"For Jesus Christ\" is \"the same yesterday, to-day, and forever.\"[fn-40-P4051_1052380:129-nf] ","title":"Dialogue II.-The Unconfounded.","author":"Theodoret"},{"chapter":13,"verse":17,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":22,"source_paragraph":"109","folder":"ANF-10","text":"Take heed, beloved, lest His many kindnesses lead to the condemnation of us all. [For thus it must be] unless we walk worthy of Him, and with one mind do those things which are good and well-pleasing in His sight. For [the Scripture] saith in a certain place, \"The Spirit of the Lord is a candle searching the secret parts of the belly.\"[fn-54-P5448_787778:102-nf] Let us reflect how near He is, and that none of the thoughts or reasonings in which we engage are hid from Him. It is right, therefore, that we should not leave the post which His will has assigned us. Let us rather offend those men who are foolish, and inconsiderate, and lifted up, and who glory in the pride of their speech, than [offend] God. Let us reverence the Lord Jesus Christ,[fn-54-P5449_788186:103-nf] whose blood was given for us; let us esteem those who have the rule over us;[fn-54-P5450_788289:104-nf] let us honour the aged[fn-54-P5451_788361:105-nf] among us; let us train up the young men in the fear of God; let us direct our wives to that which is good. Let them exhibit the lovely habit of purity [in all their conduct]; let them show forth the sincere disposition of meekness; let them make manifest the command which they have of their tongue, by their manner[fn-54-P5452_788707:106-nf] of speaking; let them display their love, not by preferring[fn-54-P5453_788794:107-nf] one to another, but by showing equal affection to all that piously fear God. Let your children be partakers of true Christian training; let them learn of how great avail humility is with God-how much the spirit of pure affection can prevail with Him-how excellent and great His fear is, and how it saves all those who walk in[fn-54-P5454_789174:108-nf] it with a pure mind. For He is a Searcher of the thoughts and desires [of the heart]: His breath is in us; and when He pleases, He will take it away.","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":13,"verse":17,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":22,"source_paragraph":"109","folder":"ANF-10","text":"Take heed, beloved, lest His many kindnesses lead to the condemnation of us all. [For thus it must be] unless we walk worthy of Him, and with one mind do those things which are good and well-pleasing in His sight. For [the Scripture] saith in a certain place, \"The Spirit of the Lord is a candle searching the secret parts of the belly.\"[fn-54-P5448_787778:102-nf] Let us reflect how near He is, and that none of the thoughts or reasonings in which we engage are hid from Him. It is right, therefore, that we should not leave the post which His will has assigned us. Let us rather offend those men who are foolish, and inconsiderate, and lifted up, and who glory in the pride of their speech, than [offend] God. Let us reverence the Lord Jesus Christ,[fn-54-P5449_788186:103-nf] whose blood was given for us; let us esteem those who have the rule over us;[fn-54-P5450_788289:104-nf] let us honour the aged[fn-54-P5451_788361:105-nf] among us; let us train up the young men in the fear of God; let us direct our wives to that which is good. Let them exhibit the lovely habit of purity [in all their conduct]; let them show forth the sincere disposition of meekness; let them make manifest the command which they have of their tongue, by their manner[fn-54-P5452_788707:106-nf] of speaking; let them display their love, not by preferring[fn-54-P5453_788794:107-nf] one to another, but by showing equal affection to all that piously fear God. Let your children be partakers of true Christian training; let them learn of how great avail humility is with God-how much the spirit of pure affection can prevail with Him-how excellent and great His fear is, and how it saves all those who walk in[fn-54-P5454_789174:108-nf] it with a pure mind. For He is a Searcher of the thoughts and desires [of the heart]: His breath is in us; and when He pleases, He will take it away.","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":13,"verse":12,"source_code":"npnf2_03_npnf2_03_21_dialogue_iii_the_impassible_","source_chapter":1,"source_paragraph":"280","folder":"NPNF2-03","text":"Orth.-All the Old Testament, so to say, is a type of the New. It is for this reason that the divine Apostle plainly says-\"the Law having a shadow of good things to come\"[fn-47-P4744_1171942:47-nf] and again \"now all these things happened unto them for ensamples.\"[fn-47-P4745_1172025:48-nf] The image of the archetype is very distinctly exhibited by the lamb slain in Egypt, and by the red heifer burned without the camp, and moreover referred to by the Apostle in the Epistle to the Hebrews, where he writes \"Wherefore Jesus also that he might sanctify the people with his own blood, suffered without the gate.\"[fn-47-P4746_1172366:49-nf] ","title":"Dialogue III.-The Impassible.","author":"Theodoret"},{"chapter":13,"verse":8,"source_code":"npnf2_03_npnf2_03_21_dialogue_iii_the_impassible_","source_chapter":1,"source_paragraph":"469","folder":"NPNF2-03","text":"Orth.-Very right. But it is also important to recognise the fact that no confusion of natures results froth both having one name. Wherefore we are endeavouring to distinguish how the same being is Son of God and also Son of man, and how He is \"the same yesterday, to-day, and for ever,\"[fn-49-P4981_1203941:95-nf] and by the reverent distinction of terms we find that the contradictions are in agreement.","title":"Dialogue III.-The Impassible.","author":"Theodoret"},{"chapter":13,"verse":12,"source_code":"anf_04_anf04_30_5_five_books_in_reply_to_marcion_","source_chapter":1,"source_paragraph":"1221","folder":"ANF-04","text":"By His own death redeemed), without the camp[fn-47-P4796_761221:229-nf] ","title":"5. Five Books in Reply to Marcion.","author":"Tertullian"},{"chapter":13,"verse":12,"source_code":"anf_04_anf04_30_5_five_books_in_reply_to_marcion_","source_chapter":1,"source_paragraph":"1221","folder":"ANF-04","text":"By His own death redeemed), without the camp[fn-47-P4796_761221:229-nf] ","title":"5. Five Books in Reply to Marcion.","author":"Tertullian"},{"chapter":13,"verse":8,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"213","folder":"NPNF2-03","text":"In the same manner we call those men corrupt and exclude them from the assembly of the Christians, who divide our one Lord Jesus Christ into two persons or two sons or two Lords, for we have heard the very divine Paul saying \"One Lord, one faith, one baptism\"[fn-57-P5790_1431657:164-nf] and again \"One Lord Jesus Christ by Whom are all things\"[fn-57-P5791_1431733:165-nf] and again \"Jesus Christ the same yesterday and to-day and for ever\"[fn-57-P5792_1431825:166-nf] and in another place-\"He that descended is the same also that ascended up far above all heavens.\"[fn-57-P5793_1431944:167-nf] And countless other passages of this kind may be found in the Apostle's writings, proclaiming the one Lord.","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":13,"verse":20,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"450","folder":"NPNF2-03","text":"Let us, then, not shun the name whereby we enjoy salvation, and whereby all things are made new, as says our teacher himself in his Epistle to the Ephesians,-\"According to His good pleasure which He hath purposed in Himself; that in the dispensation of the fulness of time He might gather together in one all things in Christ, both which are in heaven, and which are on earth, even in Him.\"[fn-64-P6449_1656785:522-nf] Let us rather learn from this blessed language how we are bound to glorify our benefactor, by connecting the name of Christ with our God and Father. In his Epistle to the Romans the Apostle says \"my gospel, and the preaching of Jesus Christ, according to the revelation of the mystery, which was kept secret since the world began, but now is made manifest, and by the scriptures of the prophets, according to the commandment of the everlasting God, made known to all nations for the obedience of faith; to God only will be glory through Jesus Christ forever. Amen.\"[fn-64-P6450_1657380:523-nf] Writing to the Ephesians he thus gives praise-\"Now unto Him that is able to do exceeding abundantly above all that we ask or think, according to the power that worketh in us, unto Him be glory in the Church by Christ Jesus throughout all ages, world without end. Amen.\"[fn-64-P6451_1657697:524-nf] And a little before he says, \"For this cause I bow my knee unto the Father of our Lord Jesus Christ of whom the whole family in heaven and earth is named.\"[fn-64-P6452_1657887:525-nf] And considerably farther on he says \"Giving thanks always for all things unto God and the Father in the name of our Lord Jesus Christ.\"[fn-64-P6453_1658050:526-nf] And when he requites with benediction the liberality of the Philippians he says \"But my God shall supply all your need according to His riches in glory by Christ Jesus.\"[fn-64-P6454_1658239:527-nf] And for the Hebrews he prayed, \"Now the God of peace, that brought again from the dead our Lord Jesus Christ, that great shepherd of the sheep, through the blood of the everlasting covenant, make you perfect in every good work, to do His will, working in you that which is well pleasing in His sight, through Jesus Christ; to whom be glory for ever and ever. Amen.\"[fn-64-P6455_1658626:528-nf] And not only when glorifying, but also when exhorting and protesting, the Apostle conjoins the Christ with God the Father. To the blessed Timothy he exclaims \"I charge thee therefore before God and the Lord Jesus Christ.\"[fn-64-P6456_1658885:529-nf] And again \"I give thee charge in the sight of God who quickeneth all things, and before Jesus Christ, who before Pontius Pilate witnessed a good confession; that thou keep this commandment without spot, unrebukable, until the appearing of our Lord Jesus Christ; which in His times He shall shew, who is the blessed and only Potentate, the King of kings and Lord of lords; who only hath immortality, dwelling in the light which no man can approach unto; whom no man hath seen, nor can see; to whom be honour and power everlasting. Amen.\"[fn-64-P6457_1659445:530-nf] ","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":13,"verse":21,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"450","folder":"NPNF2-03","text":"Let us, then, not shun the name whereby we enjoy salvation, and whereby all things are made new, as says our teacher himself in his Epistle to the Ephesians,-\"According to His good pleasure which He hath purposed in Himself; that in the dispensation of the fulness of time He might gather together in one all things in Christ, both which are in heaven, and which are on earth, even in Him.\"[fn-64-P6449_1656785:522-nf] Let us rather learn from this blessed language how we are bound to glorify our benefactor, by connecting the name of Christ with our God and Father. In his Epistle to the Romans the Apostle says \"my gospel, and the preaching of Jesus Christ, according to the revelation of the mystery, which was kept secret since the world began, but now is made manifest, and by the scriptures of the prophets, according to the commandment of the everlasting God, made known to all nations for the obedience of faith; to God only will be glory through Jesus Christ forever. Amen.\"[fn-64-P6450_1657380:523-nf] Writing to the Ephesians he thus gives praise-\"Now unto Him that is able to do exceeding abundantly above all that we ask or think, according to the power that worketh in us, unto Him be glory in the Church by Christ Jesus throughout all ages, world without end. Amen.\"[fn-64-P6451_1657697:524-nf] And a little before he says, \"For this cause I bow my knee unto the Father of our Lord Jesus Christ of whom the whole family in heaven and earth is named.\"[fn-64-P6452_1657887:525-nf] And considerably farther on he says \"Giving thanks always for all things unto God and the Father in the name of our Lord Jesus Christ.\"[fn-64-P6453_1658050:526-nf] And when he requites with benediction the liberality of the Philippians he says \"But my God shall supply all your need according to His riches in glory by Christ Jesus.\"[fn-64-P6454_1658239:527-nf] And for the Hebrews he prayed, \"Now the God of peace, that brought again from the dead our Lord Jesus Christ, that great shepherd of the sheep, through the blood of the everlasting covenant, make you perfect in every good work, to do His will, working in you that which is well pleasing in His sight, through Jesus Christ; to whom be glory for ever and ever. Amen.\"[fn-64-P6455_1658626:528-nf] And not only when glorifying, but also when exhorting and protesting, the Apostle conjoins the Christ with God the Father. To the blessed Timothy he exclaims \"I charge thee therefore before God and the Lord Jesus Christ.\"[fn-64-P6456_1658885:529-nf] And again \"I give thee charge in the sight of God who quickeneth all things, and before Jesus Christ, who before Pontius Pilate witnessed a good confession; that thou keep this commandment without spot, unrebukable, until the appearing of our Lord Jesus Christ; which in His times He shall shew, who is the blessed and only Potentate, the King of kings and Lord of lords; who only hath immortality, dwelling in the light which no man can approach unto; whom no man hath seen, nor can see; to whom be honour and power everlasting. Amen.\"[fn-64-P6457_1659445:530-nf] ","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":13,"verse":4,"source_code":"npnf1_05_npnf1_05_27_book_i_","source_chapter":29,"source_paragraph":"99","folder":"NPNF1-05","text":"Wherefore the devil holds infants guilty who are born, not of the good by which marriage is good, but of the evil of concupiscence, which, indeed, marriage uses aright, but at which even marriage has occasion to feel shame. Marriage is itself \"honourable in all\"[fn-39-P3997_1511733:93-nf] the goods which properly appertain to it; but even when it has its \"bed undefiled\" (not only by fornication and adultery, which are damnable disgraces, but also by any of those excesses of cohabitation such as do not arise from any prevailing desire of children, but from an overbearing lust of pleasure, which are venial sins in man and wife), yet, whenever it comes to the actual process of generation, the very embrace which is lawful and honourable cannot be effected without the ardour of lust, so as to be able to accomplish that which appertains to the use of reason and not of lust. Now, this ardour, whether following or preceding the will, does somehow, by a power of its own, move the members which cannot be moved simply by the will, and in this manner it shows itself not to be the servant of a will which commands it, but rather to be the punishment of a will which disobeys it. It shows, moreover, that it must be excited, not by a free choice, but by a certain seductive stimulus, and that on this very account it produces shame. This is the carnal concupiscence, which, while it is no longer accounted sin in the regenerate, yet in no case happens to nature except from sin. It is the daughter of sin, as it were; and whenever it yields assent to the commission of shameful deeds, it becomes also the mother of many sins. Now from this concupiscence whatever comes into being by natural birth is bound by original sin, unless, indeed, it be born again in Him whom the Virgin conceived without this concupiscence. Wherefore, when He vouchsafed to be born in the flesh, He alone was born without sin.","title":"Book I.","author":"Augustine"},{"chapter":13,"verse":8,"source_code":"npnf2_04_npnf2_04_113_letter_lix_to_epictetus_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-04","text":"5. But this is not so, far be the thought. For he `takes hold of the seed of Abraham[fn-100-P10041_3593934:12-nf] ,' as the apostle said; whence it behoved Him to be made like His brethren in all things, and to take a Body like us. This is why Mary is truly presupposed, in order that He may take it from her, and offer it for us as His own. And this Isaiah pointed to in his prophecy, in the words: `Behold the Virgin[fn-100-P10042_3594257:13-nf] ,' while Gabriel is sent to her-not simply to a virgin, but `to a virgin betrothed to a man[fn-100-P10043_3594368:14-nf] ,' in order that by means of the betrothed man he might shew that Mary was really a human being. And for this reason Scripture also mentions her bringing forth, and tells of her wrapping Him in swaddling clothes; and therefore, too, the paps which He sucked were called blessed[fn-100-P10044_3594663:15-nf] . And He was offered as a sacrifice, in that He Who was born had opened the womb[fn-100-P10045_3594761:16-nf] . Now all these things are proofs that the Virgin brought forth. And Gabriel preached the Gospel to her without uncertainty, saying not merely `what is born in thee,' lest the body should be thought to be extraneously induced upon her, but `of thee,' that what was born might be believed to be naturally from her, inasmuch as Nature clearly shews that it is impossible for a virgin to produce milk unless she has brought forth, and impossible for a body to be nourished with milk and wrapped in swaddling clothes unless it has previously been naturally brought forth. This is the meaning of His being circumcised on the eighth day: of Symeon taking Him in his arms, of His becoming a young child, and growing when He was twelve years old, and of His coming to His thirtieth year. For it was not, as some suppose, the very Essence of the Word that was changed, and was circumcised, because it is incapable of alteration or change. For the Saviour Himself says, `Behold, behold, it is I, and I change not[fn-100-P10046_3595781:17-nf] ,' while Paul writes: `Jesus Christ, the same yesterday, and to-day, and for ever[fn-100-P10047_3595881:18-nf] .' But in the Body which was circumcised, and carried, and ate and drank, and was weary, and was nailed on the tree and suffered, there was the impassible and incorporeal Word of God. This Body it was that was laid in a grave, when the Word had left it, yet was not parted from it, to preach, as Peter says, also to the spirits in prison[fn-100-P10048_3596238:19-nf] .","title":"Letter LIX. To Epictetus.","author":"Athanasius"},{"chapter":13,"verse":8,"source_code":"npnf2_10_npnf2_10_27_book_v_","source_chapter":3,"source_paragraph":"48","folder":"NPNF2-10","text":"23. This idea of these blasphemers Paul puts aside; for he said: \"For though there be that are called gods, whether in heaven or in earth.\"[fn-56-P5620_1448321:35-nf] He said not: \"There begods,\" but \"There be that are called gods.\" But \"Christ,\" as it is written, \"is the same yesterday and to-day.\"[fn-56-P5621_1448476:36-nf] \"He is,\" it says; that is, not only in name but also in truth.","title":"Book V.","author":"St. Ambrose"},{"chapter":13,"verse":16,"source_code":"npnf2_05_npnf2_05_31_on_virginity","source_chapter":25,"source_paragraph":"78","folder":"NPNF2-05","text":"Now the details of the life of him who has chosen to live in such a philosophy as this, the things to be avoided, the exercises to be engaged in, the rules of temperance, the whole method of the training, and all the daily regimen which contributes towards this great end, has been dealt with in certain written manuals of instruction for the benefit of those who love details. Yet there is a plainer guide to be found than verbal instruction; and that is practice: and there is nothing vexatious in the maxim that when we are undertaking a long journey or voyage we should get an instructor. \"But,\" says the Apostle[fn-28-P2880_1936874:162-nf] , \"the word is nigh thee;\"the grace begins at home; there is the manufactory of all the virtues; there this life has become exquisitely refined by a continual progress towards consummate perfection; there, whether men are silent or whether they speak, there is large opportunity for being instructed in this heavenly citizenship through the actual practice of it. Any theory divorced from living examples, however admirably it may be dressed out, is like the unbreathing statue, with its show of a blooming complexion impressed in tints and colours; but the man who acts as well as teaches, as the Gospel tells us, he is the man who is truly living, and has the bloom of beauty, and is efficient and stirring. It is to him that we must go, if we mean, according to the saying[fn-28-P2881_1937750:163-nf] of Scripture, to \"retain\" virginity. One who wants to learn a foreign language is not a competent instructor of himself; he gets himself taught by experts, and can then talk with foreigners. So, for this high life, which does not advance in nature's groove, but is estranged from her by the novelty of its course, a man cannot be instructed thoroughly unless he puts himself into the hands of one who has himself led it in perfection; and indeed in all the other professions of life the candidate is more likely to achieve success if he gets from tutors a scientific knowledge of each part of the subject of his choice, than if he undertook to study it by himself; and this particular profession[fn-28-P2882_1938563:164-nf] is not one where everything is so clear that judgment as to our best course in it is necessarily left to ourselves; it is one where to hazard a step into the unknown at once brings us into danger. The science of medicine once did not exist; it has come into being by the experiments which men have made, and has gradually been revealed through their various observations; the healing and the harmful drug became known from the attestation of those who had tried them, and this distinction was adopted into the theory of the art, so that the close observation of former practitioners became a precept for those who succeeded; and now any one who studies to attain this art is under no necessity to ascertain at his own peril the power of any drug, whether it be a poison or a medicine; he has only to learn from others the known facts, and may than practise with success. It is so also with that medicine of the soul, philosophy, from which we learn the remedy for every weakness that can touch the soul. We need not hunt after a knowledge of these remedies by dint of guess-work and surmisings; we have abundant means of learning them from him who by a long and rich experience has gained the possession which we seek. In any matter youth is generally a giddy[fn-28-P2883_1940288:165-nf] guide; and it would not be easy to find anything of importance succeeding, in which gray hairs have not been called in to share in the deliberations. Even in all other undertakings we must, in proportion to their greater importance, take the more precaution against failure; for in them too the thoughtless designs of youth have brought loss; on property, for instance; or have compelled the surrender of a position in the world, and even of renown. But in this mighty and sublime ambition it is not property, or secular glory lasting for its hour, or any external fortune, that is at stake;-of such things[fn-28-P2884_1941127:166-nf] , whether they settle themselves well or the reverse, the wise take small account;-here rashness can affect the soul itself; and we run the awful hazard, not of losing any of those other things whose recovery even may perhaps be possible, but of ruining our very selves and making the soul a bankrupt. A man who has spent or lost his patrimony does not despair, as long as he is in the land of the living, of perchance coming again through contrivances into his former competence; but the man who has ejected himself from this calling, deprives himself as well of all hope of a return to better things. Therefore, since most embrace virginity while still young and unformed in understanding, this before anything else should be their employment, to search out a fitting guide and master of this way, lest, in their present ignorance, they should wander from the direct route, and strike out new paths of their own in trackless wilds[fn-28-P2885_1942310:167-nf] . \"Two are better than one,\" saysthe Preacher[fn-28-P2886_1942485:168-nf] ; but a single one is easily vanquished by the foe who infests the path which leads to God; and verily \"woe to him that is alone when he falleth, for he hath not another to help him up[fn-28-P2887_1942697:169-nf] .\" Some ere now in their enthusiasm for the stricter life have shown a dexterous alacrity; but, as if in the very moment of their choice they had already touched perfection, their pride has had a shocking fall[fn-28-P2888_1943023:170-nf] , and they have been tripped up from madly deluding themselves into thinking that that to which their own mind inclined them was the true beauty. In this number are those whom Wisdom calls the \"slothful ones[fn-28-P2889_1943269:171-nf] ,\" who bestrew their \"way\" with \"thorns\"; who think it a moral loss to be anxious about keeping the commandments; who erase from their own minds the Apostolic teaching, and instead of eating the bread of their own honest earning fix on that of others, and make their idleness itself into an art of living. From this number, too, come the Dreamers, who put more faith in the illusions of their dreams[fn-28-P2890_1943690:172-nf] than in the Gospel teaching, and style their own phantasies \"revelations.\" Hence, too, those who \"creep into the houses\"; and again others who suppose virtue to consist in savage bearishness, and have never known the fruits of long-suffering and humility of spirit. Who could enumerate all the pitfalls into which any one might slip, from refusing to have recourse to men of godly celebrity? Why, we have known ascetics of this class who have persisted in their fasting even unto death, as if \"with such sacrifices God were well pleased[fn-28-P2891_1944484:173-nf] ;\" and, again, others who rush off into the extreme diametrically opposite, practising celibacy in name only and leading a life in no way different from the secular; for they not only indulge in the pleasures of the table, but are openly known to have a woman in their houses[fn-28-P2892_1944782:174-nf] ; and they call such a friendship a brotherly affection, as if, forsooth, they could veil their own thought, which is inclined to evil, under a sacred term. It is owing to them that this pure and holy profession of virginity is \"blasphemed amongst the Gentiles[fn-28-P2893_1945103:175-nf] .\"","title":"On Virginity","author":"Gregory of Nyssa"},{"chapter":13,"verse":20,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"120","folder":"NPNF2-07","text":"116. What further need is there of words. Here am I, my pastors and fellow-pastors, here am I, thou holy flock, worthy of Christ, the Chief Shepherd,[fn-34-P3483_981324:355-nf] here am I, my father, utterly vanquished, and your subject according to the laws of Christ rather than according to those of the land:[fn-34-P3484_981575:356-nf] here is my obedience, reward it with your blessing. Lead me with your prayers, guide me with your words, establish me with your spirit. The blessing of the father establisheth the houses of children,[fn-34-P3485_981798:357-nf] and would that both I and this spiritual house may be established, the house which I have longed for, which I pray may be my rest for ever,[fn-34-P3486_981965:358-nf] when I have been passed on from the church here to the church yonder, the general assembly of the firstborn, who are written in heaven.[fn-34-P3487_982122:359-nf] ","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":13,"verse":8,"source_code":"npnf2_04_npnf2_04_18_deposition_of_arius","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-04","text":"3. Now when Arius and his fellows made these assertions, and shamelessly avowed them, we being assembled with the Bishops of Egypt and Libya, nearly a hundred in number, anathematized both them and their followers. But Eusebius and his fellows admitted them to communion, being desirous to mingle falsehood with the truth, and impiety with piety. But they will not be able to do so, for the truth must prevail; neither is there any \"communion of light with darkness,\" nor any \"concord of Christ with Belial[fn-22-P2236_850904:14-nf] .\" For who ever heard such assertions before[fn-22-P2237_851243:15-nf] ? or who that hears them now is not astonished and does not stop his ears lest they should be defiled with such language? Who that has heard the words of John, \"In the beginning was the Word[fn-22-P2238_851592:16-nf] ,\" will not denounce the saying of these men, that \"there was a time when He was not?\" Or who that has heard in the Gospel, \"the Only-begotten Son,\" and \"by Him were all things made[fn-22-P2239_851790:17-nf] ,\" will not detest their declaration that He is \"one of the things that were made.\" For how can He be one of those things which were made by Himself? or how can He be the Only-begotten, when, according to them, He is counted as one among the rest, since He is Himself a creature and a work? And how can He be \"made of things that were not,\" when the Father saith, \"My heart hath uttered a good Word,\" and \"Out of the womb I have begotten Thee before the morning star[fn-22-P2240_852285:18-nf] ?\" Or again, how is He \"unlike in substance to the Father,\" seeing He is the perfect \"image\" and \"brightness[fn-22-P2241_852426:19-nf] \" of the Father, and that He saith, \"He that hath seen Me hath seen the Father[fn-22-P2242_852521:20-nf] ?\" And if the Son is the \"Word\" and \"Wisdom\" of God, how was there \"a time when He was not?\" It is the same as if they should say that God was once without Word and without Wisdom[fn-22-P2243_852898:21-nf] . And how is He \"subject to change and variation,\" Who says, by Himself, \"I am in the Father, and the Father in Me[fn-22-P2244_853135:22-nf] ,\" and \"I and the Father are One[fn-22-P2245_853365:23-nf] ;\" and by the Prophet, \"Behold Me, for I am, and I change not[fn-22-P2246_853624:24-nf] ?\" For although one may refer this expression to the Father, yet it may now be more aptly spoken of the Word, viz., that though He has been made man, He has not changed; but as the Apostle has said, \"Jesus Christ is the same yesterday, to-day, and for ever.\" And who can have persuaded them to say, that He was made for us, whereas Paul writes, \"for Whom are all things, and by Whom are all things[fn-22-P2247_854214:25-nf] ?\" ","title":"Deposition of Arius","author":"Athanasius"},{"chapter":13,"verse":10,"source_code":"anf_03_anf03_51_on_prayer_","source_chapter":13,"source_paragraph":"54","folder":"ANF-03","text":"That we may not be as far from the ears of God as we are from His precepts,[fn-118-P11861_3321328:67-nf] the memory of His precepts paves for our prayers a way unto heaven; of which precepts the chief is, that we go not up unto God's altar[fn-118-P11862_3321698:68-nf] before we compose whatever of discord or offence we have contracted with our brethren.[fn-118-P11863_3321815:69-nf] For what sort of deed is it to approach the peace of God[fn-118-P11864_3321894:70-nf] without peace? the remission of debts[fn-118-P11865_3321988:71-nf] while you retain them? How will he appease his Father who is angry with his brother, when from the beginning \"all anger\" is forbidden us?[fn-118-P11866_3322183:72-nf] For even Joseph, when dismissing his brethren for the purpose of fetching their father, said, \"And be not angry in the way.\"[fn-118-P11867_3322500:73-nf] He warned us, to be sure, at that time (for elsewhere our Discipline is called \"the Way\"[fn-118-P11868_3322620:74-nf] ), that when, set in \"the way\" of prayer, we go not unto \"the Father\" with anger. After that, the Lord, \"amplifying the Law,\"[fn-118-P11869_3322793:75-nf] openly adds the prohibition of anger against a brother to that of murder.[fn-118-P11870_3322889:76-nf] Not even by an evil word does He permit it to be vented.[fn-118-P11871_3322968:77-nf] Ever if we must be angry, our anger must not be maintained beyond sunset, as the apostle admonishes.[fn-118-P11872_3323111:78-nf] But how rash is it either to pass a day without prayer, while you refuse to make satisfaction to your brother; or else, by perseverance in anger, to lose your prayer?","title":"On Prayer.","author":"Tertullian"},{"chapter":13,"verse":20,"source_code":"npnf2_03_npnf2_03_45_a_commentary_on_the_apostles_creed_","source_chapter":1,"source_paragraph":"97","folder":"NPNF2-03","text":"30. It is said then in the Psalms, \"I laid me down and slept, and rose up again, because the Lord sustained me.\"[fn-98-P9802_2754042:110-nf] Again, in another place, \"Because of the wretchedness of the needy and the groaning of the poor, now will I arise, saith the Lord.\"[fn-98-P9803_2754193:111-nf] And elsewhere, as we have said above, \"O Lord, thou hast brought my soul out of hell; Thou hast saved me from them that go down into the pit.\"[fn-98-P9804_2754355:112-nf] And in another place, \"Because Thou hast turned and quickened me, and brought me out of the deep of the earth again.\"[fn-98-P9805_2754492:113-nf] In the 87th Psalm He is most evidently spoken of: \"He became as a man without help, free among the dead.\"[fn-98-P9806_2754619:114-nf] It is not said \"a man,\" but \"as a man.\" For in that He descended into hell, He was \"as a man:\" but He was \"free among the dead.\" because He could not be detained by death. And therefore in the one nature the power of human weakness, in the other the power of divine majesty is exhibited. The Prophet Hosea also speaks most manifestly of the third day in this wise, \"After two days He will heal us; but on the third day we shall rise and shall live in His presence.\"[fn-98-P9807_2755113:115-nf] This he says in the person of those who, rising with Him on the third day, are recalled from death to life. And they are the same persons who say, \"On the third day we shall rise again, and shall live in His presence.\" But Isaiah says plainly, \"Who brought forth from the earth the great Shepherd of the sheep.\"[fn-98-P9808_2755445:116-nf] Then, that the women were to see His resurrection, while the Scribes and Pharisees and the people disbelieved, this also Isaiah foretold in these words, \"Ye women, who come from beholding, come: for it is a people that hath no understanding.\"[fn-98-P9809_2755710:117-nf] But as to the women who are related to have gone to the sepulchre after the resurrection, and to have sought Him without finding, as Mary Magdalene, who is related to have come to the sepulchre before it was light, and not finding Him, to have said, weeping, to the angels who were there, \"They have taken away the Lord, and I know not where they have laid Him\"[fn-98-P9810_2756100:118-nf] -even this is foretold in the Canticles: \"On my bed I sought Him Whom my soul loveth; I sought Him in the night, and found Him not.\"[fn-98-P9811_2756253:119-nf] Of those also who found Him, and held Him by the feet, it is foretold, in the same book, \"I will hold Him Whom my soul loveth, and will not let Him go.\"[fn-98-P9812_2756426:120-nf] Take these passages, a few of many; for being intent on brevity we cannot heap together more.","title":"A Commentary on the Apostles' Creed.","author":"Rufinus"},{"chapter":13,"verse":1,"source_code":"npnf1_07_npnf1_07_139_homily_viii_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-07","text":"3. Then, brethren, this I would say, this I do say, this if I might I would not leave unsaid: Let there be in you now these works, now those, according to the time, according to the hours, according to the days. Are you always to be speaking? always to keep silence? always to be refreshing the body? always to be fasting? always to be giving bread to the needy? always to be clothing the naked? always to be visiting the sick? always to be bringing into agreement them that disagree? always to be burying the dead? No: but now this, now that. These things are taken in hand, and they stop: but that which as emperor commands all the forces within neither hath beginning nor ought to stop. Let charity within have no intermission: let the offices of charity be exhibited according to the time. Let \"brotherly love\" then, as it is written, let \"brotherly love continue.\"[fn-45-P4503_2428910:13-nf] ","title":"Homily VIII.","author":"Augustine"},{"chapter":13,"verse":5,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":21,"source_paragraph":"191","folder":"ANF-02","text":"We must then exercise ourselves in taking care about those things which fall under the power of the passions, fleeing like those who are truly philosophers such articles of food as excite lust, and dissolute licentiousness in chambering and luxury; and the sensations that tend to luxury, which are a solid reward to others, must no longer be so to us. For God's greatest gift is self-restraint. For He Himself has said, \"I will neyer leave thee, nor forsake thee,\"[fn-60-P6065_1846920:256-nf] as having judged thee worthy according to the true election. Thus, then, while we attempt piously to advance, we shall have put on us the mild yoke of the Lord from faith to faith, one charioteer driving each of us onward to salvation, that the meet fruit of beatitude may be won. \"Exercise is\" according to Hippocrates of Cos, \"not only the health of the body, but of the soul-fearlessness of labours-a ravenous appetite for food.\"","title":"Book II.","author":"Clement of Alexandria"},{"chapter":13,"verse":8,"source_code":"npnf2_07_npnf2_07_50_oration_xxxviii","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-07","text":"II. Again the darkness is past; again Light is made; again Egypt is punished with darkness; again Israel is enlightened by a pillar.[fn-48-P4876_1596534:2-nf] The people that sat in the darkness of ignorance, let it see the Great Light of full knowledge.[fn-48-P4877_1596645:3-nf] Old things are passed away, behold all things are become new.[fn-48-P4878_1596724:4-nf] The letter gives way, the Spirit comes to the front. The shadows flee away, the Truth comes in upon them. Melchisedec is concluded.[fn-48-P4879_1597444:5-nf] He that was without Mother becomes without Father (without Mother of His former state, without Father of His second). The laws of nature are upset; the world above must be filled. Christ commands it, let us not set ourselves against Him. O clap your hands together all ye people,[fn-48-P4880_1597741:6-nf] because unto us a Child is born, and a Son given unto us, Whose Government is upon His shoulder (for with the Cross it is raised up), and His Name is called The Angel of the Great Counsel of the Father.[fn-48-P4881_1597959:7-nf] Let John cry, Prepare ye the way of the Lord:[fn-48-P4882_1598022:8-nf] I too will cry the power of this Day. He Who is not carnal is Incarnate; the Son of God becomes the Son of Man, Jesus Christ the Same yesterday, and to-day, and for ever.[fn-48-P4883_1598210:9-nf] Let the Jews be offended, let the Greeks deride;[fn-48-P4884_1598277:10-nf] let heretics talk till their tongues ache. Then shall they believe, when they see Him ascending up into heaven; and if not then, yet when they see Him coming out of heaven and sitting as Judge.","title":"Oration XXXVIII","author":"Gregory Nazianzen"},{"chapter":13,"verse":20,"source_code":"npnf2_11_npnf2_11_51_iii_conference_of_abbot_paphnutius_","source_chapter":19,"source_paragraph":"76","folder":"NPNF2-11","text":"And that all the endurance, with which we can bear the temptations brought upon us, depends not so much on our own strength as on the mercy and guidance of God, the blessed Apostle thus declares: \"No temptation hath come upon you but such as is common to man. But God is faithful, who will not suffer you to be tempted above that ye are able, but will with the temptation make also a way of escape, that ye may be able to bear it.\"[fn-39-P3934_1457287:76-nf] And that God fits and strengthens our souls for every good work, and worketh in us all those things which are pleasing to Him, the same Apostle teaches: \"May the God of peace who brought out of darkness the great Shepherd of the sheep, Jesus Christ, in the blood of the everlasting Testament, fit you in all goodness, working in you what is well-pleasing in His sight.\"[fn-39-P3935_1457676:77-nf] And that the same thing may happen to the Thessalonians he prays as follows, saying: \"Now our Lord Jesus Christ Himself and God our Father who hath loved us and hath given us everlasting consolation and good hope in grace, exhort your hearts, and confirm you in every good word and work.\"[fn-39-P3936_1457989:78-nf] ","title":"III. Conference of Abbot Paphnutius.","author":"John Cassian"},{"chapter":13,"verse":4,"source_code":"npnf1_10_npnf1_10_57_homily_li_","source_chapter":1,"source_paragraph":"54","folder":"NPNF1-10","text":"I bid thee then watch thy tongue more than the apple of thine eye. The tongue is a royal steed. If then thou put a bridle on it, and teach it to pace orderly, the King will rest and take His seat thereon; but if thou suffer it to rush about unbridled and leap wantonly, it becomes a beast for the devil and bad spirits to ride on. And while thou, fresh from the company of thine own wife, darest not pray, although this is no blame at all; dost thou lift up thine hands, fresh from reviling and insult, which brings after it no less than hell, before thou hast well cleansed thyself? And how dost thou not shudder? tell me. Hast thou not heard Paul, saying, \"Marriage is honorable, and the bed undefiled?\"[fn-50-P5028_1568425:33-nf] But if on rising from the undefiled bed, thou darest not draw nigh in prayer, how dost thou coming from the bed of the devil call on that awful and terrible name? For it is truly the devil's bed, to wallow in insults and reviling. And like some wicked adulterer, wrath dailies with us in great delight, casting into us deadly seed, and making us give birth to diabolical enmity, and doing all things in a way opposite to marriage. For whereas marriage causes the two to become one flesh, wrath severs into many parts them that were united, and cleaves and cuts in pieces the very soul.","title":"Homily LI.","author":"St. John Chrysostom"},{"chapter":13,"verse":14,"source_code":"anf_02_anf02_63_book_iv_","source_chapter":20,"source_paragraph":"212","folder":"ANF-02","text":"For with perfect propriety Scripture has said that woman is given by God as \"an help\" to man. It is evident, then, in my opinion, that she will charge herself with remedying, by good sense and persuasion, each of the annoyances that originate with her husband in domestic economy. And if he do not yield, then she will endeavour, as far as possible for human nature, to lead a sinless life; whether it be necessary to die, in accordance with reason, or to live; considering that God is her helper and associate in such a course of conduct, her true defender and Saviour both for the present and for the future; making Him the leader and guide of all her actions, reckoning sobriety and righteousness her work, and making the favour of God her end. Gracefully, therefore, the apostle says in the Epistle to Titus, \"that the eider women should be of godly behaviour, should not be slanderers, not enslaved to much wine; that they should counsel the young women to be lovers of their husbands, lovers of their children, discreet, chaste, housekeepers, good, subject to their own husbands; that the word of God be not blasphemed.\"[fn-69-P6990_2136527:189-nf] But rather, he says, \"Follow peace with all men, and holiness, without which no man shall see the Lord: looking diligently, lest there be any fornicator or profane person, as Esau, who for one morsel surrendered his birth-right; and lest any root of bitterness springing up trouble you, and thereby many be defiled.\"[fn-69-P6991_2136865:190-nf] And then, as putting the finishing stroke to the question about marriage, he adds: \"Marriage is honourable in all, and the bed undefiled: but whoremongers and adulterers God will judge.\"[fn-69-P6992_2137077:191-nf] And one aim and one end, as far as regards perfection, being demonstrated to belong to the man and the woman, Peter in his Epistle says, \"Though now for a season, if need be, ye are in heaviness through manifold temptations; that the trial of your faith, being much more precious than that of gold which perisheth, though it be tried with fire, might be found unto praise, and honour, and glory at the revelation of Jesus Christ; whom, having not seen, ye love; in whom, though now ye see Him not, yet believing, ye rejoice with joy unspeakable, and full of glory, receiving the end of your faith, the salvation of your souls.\"[fn-69-P6993_2137727:192-nf] Wherefore also Paul rejoices for Christ's sake that he was \"in labours, more abundantly, in stripes above measure, in deaths oft.\"[fn-69-P6994_2137880:193-nf] ","title":"Book IV.","author":"Clement of Alexandria"},{"chapter":13,"verse":4,"source_code":"anf_02_anf02_63_book_iv_","source_chapter":20,"source_paragraph":"212","folder":"ANF-02","text":"For with perfect propriety Scripture has said that woman is given by God as \"an help\" to man. It is evident, then, in my opinion, that she will charge herself with remedying, by good sense and persuasion, each of the annoyances that originate with her husband in domestic economy. And if he do not yield, then she will endeavour, as far as possible for human nature, to lead a sinless life; whether it be necessary to die, in accordance with reason, or to live; considering that God is her helper and associate in such a course of conduct, her true defender and Saviour both for the present and for the future; making Him the leader and guide of all her actions, reckoning sobriety and righteousness her work, and making the favour of God her end. Gracefully, therefore, the apostle says in the Epistle to Titus, \"that the eider women should be of godly behaviour, should not be slanderers, not enslaved to much wine; that they should counsel the young women to be lovers of their husbands, lovers of their children, discreet, chaste, housekeepers, good, subject to their own husbands; that the word of God be not blasphemed.\"[fn-69-P6990_2136527:189-nf] But rather, he says, \"Follow peace with all men, and holiness, without which no man shall see the Lord: looking diligently, lest there be any fornicator or profane person, as Esau, who for one morsel surrendered his birth-right; and lest any root of bitterness springing up trouble you, and thereby many be defiled.\"[fn-69-P6991_2136865:190-nf] And then, as putting the finishing stroke to the question about marriage, he adds: \"Marriage is honourable in all, and the bed undefiled: but whoremongers and adulterers God will judge.\"[fn-69-P6992_2137077:191-nf] And one aim and one end, as far as regards perfection, being demonstrated to belong to the man and the woman, Peter in his Epistle says, \"Though now for a season, if need be, ye are in heaviness through manifold temptations; that the trial of your faith, being much more precious than that of gold which perisheth, though it be tried with fire, might be found unto praise, and honour, and glory at the revelation of Jesus Christ; whom, having not seen, ye love; in whom, though now ye see Him not, yet believing, ye rejoice with joy unspeakable, and full of glory, receiving the end of your faith, the salvation of your souls.\"[fn-69-P6993_2137727:192-nf] Wherefore also Paul rejoices for Christ's sake that he was \"in labours, more abundantly, in stripes above measure, in deaths oft.\"[fn-69-P6994_2137880:193-nf] ","title":"Book IV.","author":"Clement of Alexandria"},{"chapter":13,"verse":15,"source_code":"anf_01_anf01_64_fragments_from_the_lost_writings_of_irenaeus","source_chapter":1,"source_paragraph":"132","folder":"ANF-01","text":"Those who have become acquainted with the secondary (i.e., under Christ) constitutions of' the apostles,[fn-96-P9622_2803633:72-nf] are aware that the Lord instituted a new oblation in the new covenant, according to [the declaration of] Malachi the prophet. For, \"from the rising of the sun even to the setting my name has been glorified among the Gentiles, and in every place incense is offered to my name, and a pure sacrifice; \"[fn-96-P9623_2804160:73-nf] as John also declares in the Apocalypse: \"The incense is the prayers of the saints.\"[fn-96-P9624_2804262:74-nf] Then again, Paul exhorts us \"to present our bodies a living sacrifice, holy, acceptable unto God, which is your reasonable service.\"[fn-96-P9625_2804564:75-nf] And again, \"Let us offer the sacrifice of praise, that is, the fruit of the lips.\"[fn-96-P9626_2804665:76-nf] Now those oblations are not according to the law, the handwriting of which the Lord took away from the midst by cancelling it;[fn-96-P9627_2804812:77-nf] but they are according to the Spirit, for we must worship God \"in spirit and in truth.\"[fn-96-P9628_2804918:78-nf] And therefore the oblation of the Eucharist is not a carnal one, but a spiritual; and in this respect it is pure. For we make an oblation to God of the bread and the cup of blessing, giving Him thanks in that He has commanded the earth to bring forth these fruits for our nourishment. And then, when we have perfected the oblation, we invoke the Holy Spirit, that He may exhibit this sacrifice, both the bread the body of Christ, and the cup the blood of Christ, in order that the receivers of these antitypes[fn-96-P9629_2805446:79-nf] may obtain remission of sins and life eternal. Those persons, then, who perform these oblations in remembrance of the Lord, do not fall in with Jewish views, but, performing the service after a spiritual manner, they shall be called sons of wisdom.","title":"Fragments from the Lost Writings of Irenaeus","author":"Irenaeus"},{"chapter":13,"verse":15,"source_code":"npnf2_07_npnf2_07_56_oration_xlv_","source_chapter":1,"source_paragraph":"29","folder":"NPNF2-07","text":"XXIV. If you are a Simon of Cyrene,[fn-59-P5975_2061564:76-nf] take up the Cross and follow. If you are crucified with Him as a robber,[fn-59-P5976_2061667:77-nf] acknowledge God as a penitent robber. If even He was numbered among the transgressors[fn-59-P5977_2061771:78-nf] for you and your sin, do you become law-abiding for His sake. Worship Him Who was hanged for you, even if you yourself are hanging; make some gain even from your wickedness; purchase salvation by your death; enter with Jesus into Paradise,[fn-59-P5978_2062032:79-nf] so that you may learn from what you have fallen.[fn-59-P5979_2062101:80-nf] Contemplate the glories that are there; let the murderer die outside with his blasphemies; and if you be a Joseph of Arimathaea,[fn-59-P5980_2062251:81-nf] beg the Body from him that crucified Him, make thine own that which cleanses the world.[fn-59-P5981_2062356:82-nf] If you be a Nicodemus, the worshipper of God by night, bury Him with spices.[fn-59-P5982_2062454:83-nf] If you be a Mary, or another Mary, or a Salome, or a Joanna, weep in the early morning. Be first to see the stone taken away,[fn-59-P5983_2062598:84-nf] and perhaps you will see the Angels and Jesus Himself. Say something; hear His Voice. If He say to you, Touch Me not,[fn-59-P5984_2062735:85-nf] stand afar off; reverence the Word, but grieve not; for He knoweth those to whom He appeareth first. Keep the feast of the Resurrection; come to the aid of Eve who was first to fall, of Her who first embraced the Christ, and made Him known to the disciples. Be a Peter or a John; hasten to the Sepulchre, running together, running against one another, vying in the noble race.[fn-59-P5985_2063134:86-nf] And even if you be beaten in speed, win the victory of zeal; not Looking into the tomb, but Going in. And if, like a Thomas, you were left out when the disciples were assembled to whom Christ shews Himself, when you do see Him be not faithless;[fn-59-P5986_2063397:87-nf] and if you do not believe, then believe those who tell you; and if you cannot believe them either, then have confidence in the print of the nails. If He descend into Hell,[fn-59-P5987_2063588:88-nf] descend with Him. Learn to know the mysteries of Christ there also, what is the providential purpose of the twofold descent, to save all men absolutely by His manifestation, or there too only them that believe.","title":"Oration XLV.","author":"Gregory Nazianzen"},{"chapter":13,"verse":4,"source_code":"npnf1_06_npnf1_06_49_sermon_xxxii_lxxxii_ben_","source_chapter":1,"source_paragraph":"13","folder":"NPNF1-06","text":"11. So let us act; and so must we act not only when the sin is committed against ourselves, but when the sin is so committed by any one as that it is unknown by the other. In secret ought we to rebuke, in secret to reprove him; lest if we would reprove him publicly, we should betray the man. We wish to rebuke and reform him; but what if his enemy is looking out to hear something that he may punish? For example, a Bishop knows of some one who has killed another, and no one else knows of him. I wish to reprove him publicly; but thou art seeking to prosecute him.[fn-44-P4468_1902047:20-nf] Decidedly then I will neither betray him, nor neglect him; I will reprove him in secret; I will set the judgment of God before his eyes; I will alarm his bloodstained conscience; I will persuade him to repentance. With this charity ought we to be endued. And hence men sometimes find fault with us, as if we do not reprove; or they think that we know what we do not know, or that we hush up what we know. And it may be that what thou knowest, I know also but I will not reprove in thy presence I because I wish to cure, not to act informer. There are men who commit adultery in their own houses, they sin in secret, sometimes they are discovered to us by their own wives, generally through jealousy, sometimes as seeking their husband's salvation; in such cases we do not betray them openly, but reprove them in secret. Where the evil has happened, there let the evil die. Yet do we not neglect that wound; above all things showing the man who is in such a sinful state, and bears such a wounded conscience, that that is a deadly wound which they who suffer from, sometimes by an unaccountable perverseness despise; and seek out testimonies in their favour, I know not whence, null certainly and void, saying, \"God careth not for sins of the flesh.\"[fn-44-P4469_1903315:21-nf] Where is that then which we have heard to-day, \"Whoremongers and adulterers God will judge\"?[fn-44-P4470_1903437:22-nf] Lo! whosoever thou art that labourest under such a disease attend. Hear what God saith; not what thine own mind, in indulgence to thine own sins, may say, or what thy friend, thine enemy rather and his own too, bound in the same bond of iniquity with thee may say. Hear then what the Apostle saith; \"Marriage is honourable in all, and the bed undefiled. But whoremongers and adulterers God will judge.\"","title":"Sermon XXXII. [LXXXII. Ben]","author":"Augustine"},{"chapter":13,"verse":17,"source_code":"npnf1_06_npnf1_06_49_sermon_xxxii_lxxxii_ben_","source_chapter":1,"source_paragraph":"17","folder":"NPNF1-06","text":"15. So then, my Brethren, if I should wish to reprove any of you individually in secret, perhaps he would listen to me. I reprove many of you now in public; all praise me; may some give attentive heed to me! I have no love for him who praises me with his voice, and with his heart despises me. For when thou dost praise, and not reform thyself, thou art a witness against thyself. If thou art evil, and thou art pleased with what I say, be displeased with thyself; because if thou art displeased with thyself as being evil, when thou dost reform, thou wilt be well pleased with thyself, which if I mistake not I said the day before yesterday. In all my words I set a mirror before you. Nor are they my words, but I speak at the bidding of the Lord, by whose terrors I refrain from keeping silence. For who would not rather choose to keep silence, and not to give account for you? But now I have undertaken the burden, and I cannot, and I ought not to shake it off my shoulders. When the Epistle to the Hebrews was being read, my Brethren, ye heard, \"Obey them that have the rule over you, and submit yourselves; for they watch for your souls, as they that must give account, that they may do it with joy, and not with grief; for that is unprofitable for you.\"[fn-44-P4484_1911199:32-nf] When do we it with joy? When we see man making progress in the words of God. When does the labourer in the field work with joy? When he looks at the tree, and sees the fruit; when he looks at the crop, and sees the prospect of abundance of corn in the floor; when he sees that he has not laboured in vain, has not bowed his back, and bruised his hands, and endured the cold and heat in vain. This is what he says, \"That they may do it with joy, and not with grief; for that is unprofitable for you.\" Did he say, \"unprofitable for them \"? No. He said, \"unprofitable for you.\" For when those who are set over yon are saddened at your evil deeds, it is profitable for them; their very sadness is profitable for them; but it is unprofitable for you. But we do not wish that anything should be profitable for us, which for you is unprofitable. Let us then, Brethren, do good together in the Lord's field; that at the reward we may rejoice together.","title":"Sermon XXXII. [LXXXII. Ben]","author":"Augustine"},{"chapter":13,"verse":4,"source_code":"npnf2_11_npnf2_11_73_xxi_the_first_conference_of_abbot_theonas_","source_chapter":9,"source_paragraph":"62","folder":"NPNF2-11","text":"But let no one imagine that we have invented this for the sake of encouraging divorce, as we not only in no way condemn marriage, but also, following the words of the Apostle, say: \"Marriage is honourable in all, and the bed undefiled,\"[fn-63-P6358_2270285:28-nf] but it was in order faithfully to show the reader the origin of the conversion by which this great man was dedicated to God. And I ask the reader kindly. to allow that, whether he likes this or no, in either case I am free from blame, and to give the praise or blame for this act to its real author. But as for me, as I have not put forward an opinion of my own on this matter, but have given a simple narration of the history. of the facts, it is fair that as I claim no praise from those who approve of what was done, so I should not be attacked by the hatred of those who disapprove of it. Let every man therefore, as we said, have his own opinion on the matter. But I advise him to restrain his censure in considering it, lest he come to fancy that he is more just and holy than the Divine judgment, whereby the signs even of Apostolic virtue were conferred upon him (viz., Theonas), not to mention the opinion of such great fathers by whom it is clear that his action was not only not blamed, but even so far praised that in the election to the office of almoner they preferred him to splendid and most excellent men. And I fancy that the judgment of so many spiritual men, uttered with God as its author, was not wrong, as it was, as was said above, confirmed by such wonderful signs.","title":"XXI. The First Conference of Abbot Theonas.","author":"John Cassian"},{"chapter":13,"verse":8,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":11,"source_paragraph":"79","folder":"NPNF2-04","text":"36. Therefore the Image of the unalterable God must be unchangeable; for `Jesus Christ is the same yesterday, to-day, and for ever[fn-55-P5525_2188458:195-nf] .' And David in the Psalm says of Him, `Thou, Lord, in the beginning hast laid the foundation of the earth, and the heavens are the work of Thine hands. They shall perish, but Thou remainest; and they all shall wax old as doth a garment. And as a vesture shall Thou fold them up, and they shall be changed, but Thou art the same. and Thy years shall not fail[fn-55-P5526_2188838:196-nf] .' And the Lord Himself says of Himself through the Prophet, `See now that I, even I am He,' and `I change not[fn-55-P5527_2188972:197-nf] .' It may be said indeed that what is here signified relates to the Father; yet it suits the Son also to say this, specially because, when made man, He manifests His own identity and unalterableness to such as suppose that by reason of the flesh He is changed and become other than He was. More trustworthy are the saints, or rather the Lord, than the perversity of the irreligious. For Scripture, as in the above-cited passage of the Psalter, signifying under the name of heaven and earth, that the nature of all things originate and created is alterable and changeable, yet excepting the Son from these, shews us thereby that He is no wise a thing originate; nay teaches that He changes everything else, and is Himself not changed, in saying, `Thou art the same, and Thy years shall not fail[fn-55-P5528_2189803:198-nf] .' And with reason; for things originate, being from nothing[fn-55-P5529_2189883:199-nf] , and not being before their origination, because, in truth, they come to be after not being, have a nature which is changeable; but the Son, being from the Father, and proper to His essence, is unchangeable and unalterable as the Father Himself. For it were sin to say that from that essence which is unalterable was begotten an alterable word and a changeable wisdom. For how is He longer the Word, if He be alterable? or can that be Wisdom which is changeable? unless perhaps, as accident in essence[fn-55-P5530_2190404:200-nf] , so they would have it, viz. as in any particular essence, a certain grace and habit of virtue exists accidentally, which is called Word and Son and Wisdom, and admits of being taken from it and added to it. For they have often expressed this sentiment, but it is not the faith of Christians; as not declaring that He is truly Word and Son of God, or that the wisdom intended is true Wisdom. For what alters and changes, and has no stay in one and the same condition, how can that be true? whereas the Lord says, `I am the Truth[fn-55-P5531_2190963:201-nf] .' If then the Lord Himself speaks thus concerning Himself, and declares His unalterableness, and the Saints have learned and testify this, nay and our notions of God acknowledge it as religious, whence did these men of irreligion draw this novelty? From their heart as from a seat of corruption did they vomit it forth[fn-55-P5532_2191303:202-nf] .","title":"Discourse I","author":"Athanasius"},{"chapter":13,"verse":8,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":13,"source_paragraph":"95","folder":"NPNF2-04","text":"48. What advancement then was it to the Immortal to have assumed the mortal? or what promotion is it to the Everlasting to have put on the temporal? what reward can be great to the Everlasting God and King in the bosom of the Father? See ye not, that this too was done and written because of us and for us, that us who are mortal and temporal, the Lord, become man, might make immortal, and bring into the everlasting kingdom of heaven? Blush ye not, speaking lies against the divine oracles? For when our Lord Jesus Christ had been among us, we indeed were promoted, as rescued from sin; but He is the same[fn-56-P5621_2233681:273-nf] ; nor did He alter, when He became man (to repeat what I have said), but, as has been written, `The Word of God abideth for ever[fn-56-P5622_2233833:274-nf] .' Surely as, before His becoming man, He, the Word, dispensed to the saints the Spirit as His own[fn-56-P5623_2233973:275-nf] , so also when made man, He sanctifies all by the Spirit and says to His Disciples, `Receive ye the Holy Ghost.' And He gave to Moses and the other seventy; and through Him David prayed to the Father, saying, `Take not Thy Holy Spirit from me[fn-56-P5624_2234236:276-nf] .' On the other hand, when made man, He said, `I will send to you the Paraclete, the Spirit of truth[fn-56-P5625_2234356:277-nf] ;' and He sent Him, He, the Word of God, as being faithful. Therefore `Jesus Christ is the same yesterday, to-day, and for ever[fn-56-P5626_2234504:278-nf] ,' remaining unalterable, and at once gives and receives, giving as God's Word, receiving as man. It is not the Word then, viewed as the Word, that is promoted; for He had all things and has them always; but men, who have in Him and through Him their origin[fn-56-P5627_2234783:279-nf] of receiving them. For, when He is now said to be anointed in a human respect, we it is who in Him are anointed; since also when He is baptized, we it is who in Him are baptized. But on all these things the Saviour throws much light, when He says to the Father, `And the glory which Thou gavest Me, I have given to them, that they may be one, even as We are one[fn-56-P5628_2237380:280-nf] .' Because of us then He asked for glory, and the words occur, `took' and `gave' and `highly exalted,' that we might take, and to us might be given, and we might be exalted. in Him; as also for us He sanctifies Himself, that we might be sanctified in Him[fn-56-P5629_2237657:281-nf] .","title":"Discourse I","author":"Athanasius"},{"chapter":13,"verse":8,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":2,"source_paragraph":"22","folder":"NPNF2-04","text":"10. Now the so-called gods of the Greeks, unworthy the name, are faithful neither in their essence nor in their promises; for the same are not everywhere, nay, the local deities come to nought in course of time, and undergo a natural dissolution; wherefore the Word cries out against them, that `faith is not strong in them,' but they are `waters that fail,' and `there is no faith in them.' But the God of all, being one really and indeed and true, is faithful, who is ever the same, and says, `See now, that I, even I am He,' and I `change not[fn-58-P5865_2342446:55-nf] ;' and therefore His Son is `faithful,' being ever the same and unchanging, deceiving neither in His essence nor in His promise;-as again says the Apostle writing to the Thessalonians, `Faithful is He who calleth you, who also will do it[fn-58-P5866_2342780:56-nf] ;' for in doing what He promises, `He is faithful to His words.' And he thus writes to the Hebrews as to the word's meaning `unchangeable;' `If we believe not, yet He abideth faithful; He cannot deny Himself[fn-58-P5867_2343009:57-nf] .' Therefore reasonably the Apostle, discoursing concerning the bodily presence of the Word, says, an `Apostle and faithful to Him that made Him,' shewing us that, even when made man, `Jesus Christ' is `the same yesterday, and to-day, and for ever[fn-58-P5868_2343277:58-nf] ' is unchangeable. And as the Apostle makes mention in his Epistle of His being made man when mentioning His High Priesthood, so too he kept no long silence about His Godhead, but rather mentions it forthwith, furnishing to us a safeguard on every side, and most of all when he speaks of His humility, that we may forthwith know His loftiness and His majesty which is the Father's. For instance, he says, `Moses as a servant, but Christ as a Son[fn-58-P5869_2343742:59-nf] ;' and the former `faithful in his house,' and the latter `over the house,' as having Himself built it, and being its Lord and Framer, and as God sanctifying it. For Moses, a man by nature, became faithful, in believing God who spoke to Him by His Word; but[fn-58-P5870_2344031:60-nf] the Word was not as one of things originate in a body, nor as creature in creature, but as God in flesh[fn-58-P5871_2344306:61-nf] , and Framer of all and Builder in that which was built by Him. And men are clothed in flesh in order to be and to subsist; but the Word of God was made man in order to sanctify the flesh, and, though He was Lord, was in the form of a servant; for the whole creature is the Word's servant, which by Him came to be, and was made.","title":"Discourse II","author":"Athanasius"},{"chapter":13,"verse":2,"source_code":"npnf1_06_npnf1_06_70_sermon_liii_ciii_ben_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-06","text":"5. Good are ministrations done to the poor, and especially the due services and the religious offices done to the saints of God. For they are a payment, not a gift, as the Apostle says, \"If we have sown unto you spiritual things, is it a great thing if we shall reap your carnal things?\"[fn-53-P5335_2264645:17-nf] Good are they, we exhort you to them, yea by the word of the Lord we build you up, \"be not slow to entertain\" the saints. Sometimes, they who were not aware of it, by entertaining those whom they knew not, have entertained angels.[fn-53-P5336_2264896:18-nf] These things are good; yet better is that thing which Mary hath chosen. For the one thing hath manifold trouble from necessity; the other hath sweetness from charity. A man wishes when he is serving, to meet with something; and sometimes he is not able: that which is lacking is sought for, that which is at hand is got ready; and the mind is distracted. For if Martha had been sufficient for these things, she would not have demanded her sister's help. These things are manifold, are diverse, because they are carnal, because they are temporal; good though they be, they are transitory. But what said theLord to Martha? \"Mary hath chosen that better part.\" Not thou a bad, but she a better. Hear, how better; \"which shall not be taken away from her.\"[fn-53-P5337_2265667:19-nf] Some time or other, the burden of these necessary duties shall be taken from thee: the sweetness of truth is everlasting. \"That which she hath chosen shall not be taken away from her.\" It is not taken away, but yet it is increased. In this life, that is, is it increased, in the other life it will be perfected, never shall it be \"taken away.\"","title":"Sermon LIII. [CIII. Ben.]","author":"Augustine"},{"chapter":13,"verse":8,"source_code":"npnf2_11_npnf2_11_83_book_v_","source_chapter":7,"source_paragraph":"34","folder":"NPNF2-11","text":"\"That,\" says the Apostle John, \"which was from the beginning, which we have heard, which we have seen with our eyes, which we have looked upon, and our hands have handled, of the word of the life: for the life was manifested: and we have seen, and do bear witness, and declare unto you the life eternal which was with the Father, and hath appeared unto us.\"[fn-72-P7217_2628600:22-nf] You see how the old testimonies are confirmed by fresh ones, and the support of the new preaching is given to the ancient prophecy. Isaiah said: \"Cease ye from the man whose breath is in his nostrils for he is reputed high.\" But John says: \"That which was from the beginning, which we have seen with our eyes, which we have looked upon, and our hands have handled.\" The former said that as man He would be persecuted by the Jews: the latter declared that as man He was handled by men's hands. The one predicted that He whom he announced as man, would be God Most High: the other asserts that He whom he showed to have been handled by men, was ever God in the beginning. It is then as clear as possible that they both showed the Lord Jesus Christ to be both God ant man; and that the same Person was afterwards man who had always been God, and thus He was God and man, because God Himself became man. That then, he says, \"which was from the beginning, which we have heard, which we have seen with our eyes, which we have looked upon, and our hands have handled of the word of life; and the life was manifested, and we have seen, and do bear witness, and declare unto you the life eternal which was with the Father, and hath appeared unto us.\" You see the number of proofs and ways, very different and numerous, in which that Apostle so well beloved and so devoted to God, indicates the mystery of the Divine Incarnation. In the first instance he testifies that He, who ever was in the beginning, was seen in the flesh. Lest in case it might not seem sufficient for unbelievers that he had spoken of Him as seen and heard, he supports it by saying that He was handled, i.e., touched and felt by his own hands and by those of others. Admirably indeed by showing how He took flesh, does he shut out the view of the Marcionites and the error of the Manichees, so that no one may think that a phantom appeared to men, since an apostle has declared that a true body was handled by him. Then he adds \"the word of life: and the life was manifested;\" and that he saw it, announced it, and proclaimed it: thus at the same time carrying out the duties of the faith and striking the unbelievers with terror, that while he declares that he proclaims Him, he may bring home the danger in which he stands, to the man who will not listen. \"We declare to you,\" he says, \"the life eternal which was with the Father, and hath appeared to us.\" He teaches that that which was ever with the Father appeared to men: and that which was ever in the beginning, was seen of men: and that which was the Word of life without beginning, was handled by men's hands. You see the number and variety, the particularity and the clearness of the ways in which he unfolds the mystery of the flesh joined to God, in such a way that no one could speak at all of either without acknowledging both. As the Apostle himself clearly says elsewhere: \"For Jesus Christ is the same yesterday, and to-day, and for ever.\"[fn-72-P7218_2631592:23-nf] This is what he said in the passage given above: \"That which was from the beginning, our hands have handled.\" Not that a spirit can in its own nature be handled: but that the Word made flesh was in a sense handled in the manhood with which it was joined. And so Jesus is \"the same yesterday and to-day\": i.e., the same Person before the commencement of the world, as in the flesh; the same in the past as in the present, the same also for ever, for He is the same through all the ages, as before all the ages. And all this is the Lord Jesus Christ.","title":"Book V.","author":"John Cassian"},{"chapter":13,"verse":8,"source_code":"npnf2_11_npnf2_11_84_book_vi_","source_chapter":20,"source_paragraph":"80","folder":"NPNF2-11","text":"For the fact that He came of the flesh and in the flesh, has reference to His birth, and involves no diminution in Him: and He was simply born, not changed for the worse.[fn-73-P7391_2713001:27-nf] For though, still remaining in the form of God, He took upon Him the form of a servant, yet the weakness of His human constitution had no effect on His nature as God: but while the power of His Deity remained whole and unimpaired, all that took place in His human flesh was an advancement of His manhood and no diminution of His glory. For when God was born in human flesh, He was not born in human flesh in such a way as not to remain Divine in Himself, but so that, while the Godhead remained as before, God might become man. And so Martha while she saw with her bodily eyes the man, confessed Him by spiritual sight to be God, saying, \"Yea, Lord, I have believed that Thou art the Christ the Son of the living God, who art come into the world.\"[fn-73-P7392_2713770:28-nf] So Peter, owing to the Holy Spirit's revelation, while externally he beheld the Son of man, yet proclaimed Him to be the Son of God,saying, \"Thou art the Christ, the Son of the living God.\"[fn-73-P7393_2713983:29-nf] So Thomas when he touched the flesh, believed that he had touched God saying, \"My Lord and my God.\"[fn-73-P7394_2714104:30-nf] For they all confessed but one Christ, so as not to make Him two. Do you therefore believe Him; and so believe that Jesus Christ the Lord of all, both only Begotten and first-born, is both Creator of all things and Preserver of men and that the same Person is first the framer of the whole world, and afterwards redeemer of mankind? Who still remaining with the Father and in the Father, Being of one substance with the Father, did (as the Apostle says), \"Take the form of a servant, and humble Himself even unto death, the death of the Cross:\"[fn-73-P7395_2714670:31-nf] and (as the Creed says) \"was born of the Virgin Mary, crucified under Pontius Pilate, and was buried. And the third day He rose again according to the Scriptures; and ascended into heaven; and shall come again to judge both the quick and the dead.\" This is our faith; this is our salvation: to believe that our God and Lord Jesus Christ is one and the same before all things and after all things. For, as it is written, \"Jesus Christ is yesterday and today and the same for ever.\"[fn-73-P7396_2715170:32-nf] For \"yesterday\" signifies all time past, wherein, before the beginning, He was begotten of the Father. \"Today\" covers the time of this world, in which He was again born of the Virgin, suffered, and rose again. But by the expression the same \"for ever\" is denoted the whole boundless eternity to come.","title":"Book VI.","author":"John Cassian"},{"chapter":13,"verse":13,"source_code":"npnf1_10_npnf1_10_91_homily_lxxxv_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-10","text":"But another[fn-79-P7978_2468766:5-nf] saith, that they covered His face with His own garment, and did these things, as though they had got in the midst of them some vile and worthless fellow. And not freemen only, but slaves[fn-79-P7979_2469057:6-nf] also were intemperate with this intemperance towards Him at that time.","title":"Homily LXXXV.","author":"St. John Chrysostom"},{"chapter":13,"verse":22,"source_code":"npnf1_11_npnf1_11_95_homily_xxxi_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-11","text":"How is this? a woman again is honored and proclaimed victorious! Again are we men put to shame. Or rather, we are not put to shame only, but have even an honor conferred upon us. For an honor we have, in that there are such women amongst us, but we are put to shame, in that we men are left so far behind by them. But if we come to know whence it comes, that they are so adorned, we too shall speedily overtake them. Whence then is their adorning? Let both men and women listen. It is not from bracelets, or from necklaces, nor from their eunuchs either, and their maid-servants, and gold-broidered dresses, but from their toils in behalf of the truth. For he says, \"who bestowed much labor on us,\" that is, not on herself only, nor upon her own advancement, (see p. 520) (for this many women of the present day do, by fasting, and sleeping on the floor), but upon others also, so carrying on the race Apostles and Evangelists ran. In what sense then does he say, \"I suffer not a woman to teach?\" (1 Tim. ii. 12.) He means to hinder her from publicly coming forward (1 Cor. xiv. 35), and from the seat on the bema,[fn-33-P3382_3103899:6-nf] not from the word of teaching.[fn-33-P3383_3104027:7-nf] Since if this were the case, how would he have said to the woman that had an unbelieving husband, \"How knowest thou, O woman, if thou shalt save thy husband?\" (ib. vii. 16.) Or how came he to suffer her to admonish children, when he says, but \"she shall be saved by child-bearing[fn-33-P3384_3104447:8-nf] if they continue in faith, and charity, and holiness, with sobriety?\" (1 Tim. ii. 15.) How came Priscilla to instruct even Apollos? It was not then to cut in sunder private conversing for advantage that he said this, but that before all, and which it was the teacher's duty to give in the public assembly; or again, in case the husband be believing and thoroughly furnished, able also to instruct her. When she is the wiser, then he does not forbid her teaching and improving him. And he does not say, who taught much, but \"who bestowed much labor,\" because along with teaching (tou logou) she performs other ministries besides, those in the way of dangers, in the way of money, in the way of travels. For the women of those days were more spirited than lions, sharing with the Apostles their labors for the Gospel's sake. In this way they went travelling with them, and also performed all other ministries. And even in Christ's day there followed Him women, \"which ministered unto Him of their substance\" (Luke viii. 3), and waited upon the Teacher.","title":"Homily XXXI.","author":"St. John Chrysostom"},{"chapter":13,"verse":4,"source_code":"anf_08_anf08_25_the_first_epistle_of_the_blessed_clement","source_chapter":6,"source_paragraph":"25","folder":"ANF-08","text":"For he who covets for himself these things so great and excellent, withdraws and severs himself on this account from all the world, that he may go and live a life divine and heavenly, like the holy angels, in work pure and holy, and \"in the holiness[fn-9-P956_248089:28-nf] of the Spirit of God,\"[fn-9-P957_248234:29-nf] and that he may serve God Almighty through Jesus Christ for the sake of the kingdom of heaven. On this account he severs himself from all the appetites of the body. And not only does he excuse himself from this command, \"Be fruitful, and multiply,\" but he longs for the \"hope promised\" and prepared \"and laid up in heaven\"[fn-9-P958_248579:30-nf] by God, who has declared with His mouth, and He does not lie, that it is \"better than sons and daughters,\"[fn-9-P959_248702:31-nf] and that He will give to virgins a notable place in the house of God, which is something \"better than sons and daughters,\" and better than the place of those who have passed a wedded life in sanctity, and whose \"bed has not been defiled.\"[fn-9-P960_248962:32-nf] For God will give to virgins the kingdom of heaven, as to the holy angels, by reason of this great and noble profession.","title":"The First Epistle of the Blessed Clement","author":"Clement of Rome"},{"chapter":13,"verse":7,"source_code":"anf_08_anf08_25_the_first_epistle_of_the_blessed_clement","source_chapter":8,"source_paragraph":"29","folder":"ANF-08","text":"The womb of a holy virgin[fn-9-P981_251662:47-nf] carried our Lord Jesus Christ, the Son of God; and the body which our Lord wore, and in which He carried on the conflict in this world, He put on from a holy virgin. From this, therefore, understand the greatness and dignity of virginity. Dost thou wish to be a Christian? Imitate Christ in everything. John, the ambassador, he who came before our Lord, he \"than whom there was not a greater among those born of women,\"[fn-9-P982_252110:48-nf] the holy messenger of our Lord, was a virgin. Imitate, therefore, the ambassador of our Lord, and be his follower[fn-9-P983_252243:49-nf] in every thing. That John, again, who \"reclined on the bosom of our Lord, and whom He greatly loved,\"[fn-9-P984_252377:50-nf] -he, too, was a holy person.[fn-9-P985_252425:51-nf] For it was not without reason that our Lord loved him. Paul, also, and Barnabas, and Timothy, with all the others, \"whose names are written in the book of life,\"[fn-9-P986_252608:52-nf] -these, I say, all cherished and loved sanctity,[fn-9-P987_252675:53-nf] and ran in the contest, and finished their course without blemish, as imitators of Christ, and as sons of the living God. Moreover, also, Elijah and Elisha, and many other holy men, we find to have lived a holy[fn-9-P988_252908:54-nf] and spotless life. If, therefore, thou desirest to be like these, imitate them with all thy power. For the Scripture has said, \"The elders who are among you, honour; and, seeing their manner of life and conduct, imitate their faith.\"[fn-9-P989_253174:55-nf] And again it saith, \"Imitate me, my brethren, as I imitate Christ.\"[fn-9-P990_253261:56-nf] ","title":"The First Epistle of the Blessed Clement","author":"Clement of Rome"},{"chapter":13,"verse":14,"source_code":"npnf2_04_npnf2_04_96_from_letter_xliii_for_371_","source_chapter":1,"source_paragraph":"2","folder":"NPNF2-04","text":"Of us, then, whose also is the Passover, the calling is from above, and `our conversation is in heaven,' as Paul says; `For we have here no abiding city, but we seek that which is to come[fn-97-P9737_3484004:1-nf] ,' whereto, also, looking forward, we properly keep the feast. (And again, afterwards:) Heaven truly is high, and its distance from us infinite; for `the heaven of heavens,' says he, `is the Lord's[fn-97-P9738_3484234:2-nf] .' But not, on that account, are we to be negligent or fearful, as though the way thereto were impossible; but rather should we be zealous. Yet not, as in the case of those who formerly, removing from the east and finding a plain in Senaar, began [to build a tower], is there need for us to bake bricks with fire, and to seek slime for mortar; for their tongues were confounded, and their work was destroyed. But for us the Lord has consecrated a way through His blood, and has made it easy. (And again:) For not only has He afforded us consolation respecting the distance, but also in that He has come and opened the door for us which was once shut. For, indeed, it was shut from the time He cast out Adam from the delight of Paradise, and set the Cherubim and the flaming sword, that turned every way, to keep the way of the tree of life-now, however, opened wide. And He that sitteth upon the Cherubim having appeared with greater grace and loving-kindness, led into Paradise with himself the thief who confessed, and having entered heaven as our forerunner, opened the gates to all. (And again:) Paul also, `pressing toward the mark for the prize of the high calling[fn-97-P9739_3485421:3-nf] ,' by it was taken up to the third heaven, and having seen those things which are above, and then descended, he teaches us, announcing what is written to the Hebrews, and saying, `For ye are not come unto the mount that might be touched, and that burned with fire, and clouds, and darkness, and a tempest, and to the voice of words. But ye are come unto Mount Sion, and unto the city of the living God, the heavenly Jerusalem, and to an innumerable company of angels, and to the general assembly and Church of the first-born, which are written in heaven[fn-97-P9740_3485993:4-nf] .' Who would not wish to enjoy the high companionship with these! Who not desire to be enrolled with these, that he may hear with them, `Come, ye blessed of My Father, inherit the kingdom prepared for you from the foundation of the world[fn-97-P9741_3486251:5-nf] .'","title":"From Letter XLIII. (for 371.)","author":"Athanasius"},{"chapter":13,"verse":23,"source_code":"npnf1_14_npnf1_14_93_homilies_on_the_epistle_to_the_hebrews","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-14","text":"[2.] Why, then, not being a teacher of the Jews, does he send an Epistle to them? And where were those to whom he sent it? It seems to me in Jerusalem and Palestine. How then does he send them an Epistle? Just as he baptized, though he was not commanded to baptize. For, he says, \"I was not sent to baptize\":[fn-52-P5266_1713474:20-nf] not, however, that he was forbidden, but he does it as a subordinate matter. And how could he fail to write to those, for whom he was willing even to become accursed?[fn-52-P5267_1713660:21-nf] Accordingly he said,[fn-52-P5268_1713698:22-nf] \"Know ye that our brother Timothy is set at liberty; with whom, if he come shortly, I will see you.\"[fn-52-P5269_1714040:23-nf] ","title":"Homilies on the Epistle to the Hebrews","author":"St. John Chrysostom"},{"chapter":13,"verse":13,"source_code":"npnf1_14_npnf1_14_93_homilies_on_the_epistle_to_the_hebrews","source_chapter":1,"source_paragraph":"21","folder":"NPNF1-14","text":"But he speaks much of both the New and the Old Covenant; for this was useful to him for the proof of the Resurrection. Lest they should disbelieve that [Christ] rose on account of the things which He suffered, he confirms it from the Prophets, and shows that not the Jewish, but ours are the sacred [institutions]. For the temple yet stood and the sacrificial rites; therefore he says, \"Let us go forth therefore without, bearing His reproach.\"[fn-53-P5308_1721928:53-nf] Butthis also was made an argument against him: \"If these things are a shadow, if these things are an image, how is it that they have not passed away or given place when the truth was manifested, but these things still flourish?\" This also he quietly intimates shall happen, and that at a time close at hand.","title":"Homilies on the Epistle to the Hebrews","author":"St. John Chrysostom"},{"chapter":13,"verse":22,"source_code":"npnf1_14_npnf1_14_94_homily_i_","source_chapter":1,"source_paragraph":"24","folder":"NPNF1-14","text":"Now suffer, I beseech you, the word [of exhortation].[fn-53-P5354_1736701:15-nf] For if he that \"doeth\" [aught] to \"one of the least, doeth it to Him\" (Matt. xxv. 40), and he that \"doeth it not to one of the least doeth it not to Him\" (Matt. xxv. 45), how is it not the same also in the matter of good or evil speaking? He that reviles his brother, reviles God: and he that honors his brother, honors God. Let us train therefore our tongue to speak good words. For \"refrain,\" it is said, \"thy tongue from evil.\" (Ps. xxxiv. 13.) For God gave it not that we should speak evil, that we should revile, that we should calumniate one another; but to sing hymns to God withal, to speak those things which \"give grace to the hearers\" (Eph. iv. 29), things for edification, things for profit.","title":"Homily I.","author":"St. John Chrysostom"},{"chapter":13,"verse":12,"source_code":"npnf2_12_npnf2_12_202_sermon_lix_on_the_passion_viii_on_wednesday_in_holy_week_","source_chapter":1,"source_paragraph":"19","folder":"NPNF2-12","text":"But as the multitudes went with Jesus to the place of punishment, a certain Simon of Cyrene was found on whom to lay the wood of the cross instead of the Lord; that even by this act might be pre-signified the Gentiles' faith, to whom the cross of Christ was to be not shame but glory. It was not accidental, therefore, but symbolical and mystical, that while the Jews were raging against Christ, a foreigner was found to share His sufferings, as the Apostle says, \"if we suffer with Him, we shall also reign with Him[fn-36-P3659_920914:7-nf] \"; so that no Hebrew nor Israelite, but a stranger, was substituted for the Saviour in His most holy degradation. For by this transference the propitiation of the spotless Lamb and the fulfilment of all mysteries passed from the circumcision to the uncircumcision, from the sons according to the flesh to the sons according to the spirit: since as the Apostle says, \"Christ our Passover is sacrificed for us[fn-36-P3660_921340:8-nf] ,\" Who offering Himself to the Father a new and true sacrifice of reconciliation, was crucified not in the temple, whose worship was now at an end, and not within the confines of the city which for its sin was doomed to be destroyed, but outside, \"without the camp[fn-36-P3661_921621:9-nf] ,\" that, on the cessation of the old symbolic victims, a new Victim might be placed on a new altar, and the cross of Christ might be the altar not of the temple but of the world.","title":"Sermon LIX. (on the Passion, VIII.: on Wednesday in Holy Week.)","author":false}]