{"verses":["Then, after fourteen years, I went up again to Jerusalem with\nBarnabas, taking Titus also with me.","And I went up according to revelation and communicated to them the\ngospel which I preach among the Gentiles:  but apart to them who seemed\nto be some thing:  lest perhaps I should run or had run in vain.","But neither Titus, who was with me, being a Gentile, was compelled\nto be circumcised.","But because of false brethren unawares brought in, who came in\nprivately to spy our liberty which we have in Christ Jesus, that they\nmight bring us into servitude.","To whom we yielded not by subjection:  no, not for an hour:  that\nthe truth of the gospel might continue with you.","But of them who seemed to be some thing, (what they were some time\nit is nothing to me, God accepteth not the person of man):  for to me\nthey that seemed to be some thing added nothing.","But contrariwise, when they had seen that to me was committed the\ngospel of the uncircumcision, as to Peter was that of the circumcision.","(For he who wrought in Peter to the apostleship of the\ncircumcision wrought in me also among the Gentiles.)","And when they had known the grace that was given to me, James and\nCephas and John, who seemed to be pillars, gave to me and Barnabas the\nright hands of fellowship:  that we should go unto the Gentiles, and\nthey unto the circumcision:","Only that we should be mindful of the poor:  which same thing also\nI was careful to do.","But when Cephas was come to Antioch, I withstood him to the face,\nbecause he was to be blamed.","For before that some came from James, he did eat with the\nGentiles:  but when they were come, he withdrew and separated himself,\nfearing them who were of the circumcision.","And to his dissimulation the rest of the Jews consented:  so that\nBarnabas also was led by them into that dissimulation.","But when I saw that they walked not uprightly unto the truth of\nthe gospel, I said to Cephas before them all:  If thou, being a Jew,\nlivest after the manner of the Gentiles and not as the Jews do, how\ndost thou compel the Gentiles to live as do the Jews?","We by nature are Jews:  and not of the Gentiles, sinners.","But knowing that man is not justified by the works of the law,\nbut by the faith of Jesus Christ, we also believe in Christ Jesus, that\nwe may be justified by the faith of Christ and not by the works of the\nlaw:  because by the works of the law no flesh shall be justified.","But if, while we seek to be justified in Christ, we ourselves\nalso are found sinners, is Christ then the minister of sin?  God forbid!","For if I build up again the things which I have destroyed, I make\nmyself a prevaricator.","For I, through the law, am dead to the law, that I may live to\nGod; with Christ I am nailed to the cross.","And I live, now not I:  but Christ liveth in me.  And that I live\nnow in the flesh:  I live in the faith of the Son of God, who loved me\nand delivered himself for me.","I cast not away the grace of God.  For if justice be by the law,\nthen Christ died in vain."]}