[{"chapter":2,"verse":11,"source_code":"npnf1_10_npnf1_10_08_homily_ii_","source_chapter":1,"source_paragraph":"23","folder":"NPNF1-10","text":"6. But wherefore did he not say, \"the Son of Abraham,\" and then \"the Son of David?\" it is not, as some suppose, that he means to proceed upward from the lower point, since then he would have done the same as Luke, but now he doth the contrary. Why then hath he made mention of David? The man was in the mouths of all, both from his distinction, and from the time, for he had not been so very long since dead, like Abraham. And though God made promises to both, yet the one, as old, was passed over in silence, while the other, as fresh and recent, was repeated of all. Themselves, for instance, say, \"Doth not Christ come of the seed of David, and out of Bethlehem, the town where David was?\"[fn-3-P335_57735:17-nf] And no man called Him Son of Abraham, but all Son of David; and that because this last was more in the recollection of all, both on account of the time, as I have already said, and because of his royalty. On this principle again all the kings whom they had in honor after his time were named from him, both by the people themselves and by God. For both Ezekiel[fn-3-P336_58116:18-nf] and other prophets besides speak of David as coming and rising again; not meaning him that was dead, but them who were emulating his virtue. And to Hezekiah He saith, \"I will defend this city, for mine own sake and for my servant David's sake.\"[fn-3-P337_58431:19-nf] And to Solomon too He said, that for David's sake He rent not the kingdom during his lifetime.[fn-3-P338_58549:20-nf] For great was the glory of the man, both with God and withmen.","title":"Homily II.","author":"St. John Chrysostom"},{"chapter":2,"verse":11,"source_code":"anf_08_anf08_106_word_and_revelation_of_esdras","source_chapter":1,"source_paragraph":"6","folder":"ANF-08","text":"Then there came a voice to me: Come hither and die, Esdras, my beloved; give that which hath been entrusted to thee.[fn-84-P8480_2734835:28-nf] And the prophet said: And whence can you bring forth my soul? And the angels said: We can put it forth through the mouth. And the prophet said: Mouth to mouth have I spoken with God,[fn-84-P8481_2735104:29-nf] and it comes not forth thence. And the angels said: Let us bring it out through thy nostrils. And the prophet said: My nostrils have smelled the sweet savour of the glory of God. And the angels said: We can bring it out through thine eyes. And the prophet said: Mine eyes have seen the back parts of God.[fn-84-P8482_2735437:30-nf] And the angels said: We can bring it out through the crown of thy head. And the prophet said: I walked about with Moses also on the mountain, and it comes not forth thence. And the angels said: We can put it forth through the points of thy nails. And the prophet said: My feet also have walked about on the altar. And the angels went away without having done anything, saying: Lord, we cannot get his soul. Then He says to His only begotten Son: Go down, my beloved Son, with a great host of angels, and take the soul of my beloved Esdras. For the Lord, having taken a great host of angels, says to the prophet: Give me the trust which I entrusted to thee; the crown has been prepared for thee.[fn-84-P8483_2736160:31-nf] And the prophet said: Lord, if Thou take my soul from me, who will be left to plead with Thee for the race of men And God said: As thou art mortal, and of the earth, do not plead with me. And the prophet said: I will not cease to plead. And God said: Give up just now the trust; the crown has been prepared for thee. Come and die, that thou mayst obtain it. Then the prophet began to say with tears: O Lord, what good have I done pleading with Thee, and I am going to fall down into the earth? Woe's me, woe's me, that I am going to be eaten up by worms! Weep, all ye saints and ye righteous, for me, who have pleaded much, and who am delivered up to death. Weep for me, all ye saints and ye righteous, because I have gone to the pit of Hades. And God said to him: Hear, Esdras, my beloved. I, who am immortal, endured a cross; I tasted vinegar and gall; I was laid in a tomb, and I raised up my chosen ones; I called Adam up out of Hades, that I might save[fn-84-P8484_2737143:32-nf] the race of men. Do not therefore be afraid of death: for that which is from me-that is to say, the soul-goes to heaven; and that which is from the earth-that is to say, the body-goes to the earth, from which it was taken.[fn-84-P8485_2737402:33-nf] And the prophet said: Woe's me! woe's me! what shall I set about? what shall I do? I know not. And then the blessed Esdras began to say: O eternal God, the Maker of the whole creation, who hast measured the heaven with a span, and who holdest the earth as a handful,[fn-84-P8486_2737690:34-nf] who ridest upon the cherubim, who didst take the prophet Elias to the heavens in a chariot of fire,[fn-84-P8487_2737881:35-nf] who givest food to all flesh, whom all things dread and tremble at from the face of Thy power,-listen to me, who have pleaded much, and give to all who transcribe this book, and have it, and remember my name, and honour my memory, give them a blessing from heaven; and bless him[fn-84-P8488_2738206:36-nf] in all things, as Thou didst bless Joseph at last, and remember not his former wickedness in the day of his judgment. And as many as have not believed this book shall be burnt up like Sodom and Gomorrah. And there came to him a voice, saying: Esdras, my beloved, all things whatever thou hast asked will I give to each one. And immediately he gave up his precious soul with much honour, in the month of October, on the twenty-eighth. And they prepared him for burial with incense and psalms; and his precious and sacred body dispenses strength of soul and body perpetually to those who have recourse to him from a longing desire. To whom is due glory, strength, honour, and adoration,-to the Father, and to the Son, and to the Holy Spirit, now and ever, and to ages of ages. Amen. ","title":"Word and Revelation of Esdras","author":"Apocrypha of the New Testament"},{"chapter":2,"verse":11,"source_code":"anf_08_anf08_106_word_and_revelation_of_esdras","source_chapter":1,"source_paragraph":"6","folder":"ANF-08","text":"Then there came a voice to me: Come hither and die, Esdras, my beloved; give that which hath been entrusted to thee.[fn-84-P8480_2734835:28-nf] And the prophet said: And whence can you bring forth my soul? And the angels said: We can put it forth through the mouth. And the prophet said: Mouth to mouth have I spoken with God,[fn-84-P8481_2735104:29-nf] and it comes not forth thence. And the angels said: Let us bring it out through thy nostrils. And the prophet said: My nostrils have smelled the sweet savour of the glory of God. And the angels said: We can bring it out through thine eyes. And the prophet said: Mine eyes have seen the back parts of God.[fn-84-P8482_2735437:30-nf] And the angels said: We can bring it out through the crown of thy head. And the prophet said: I walked about with Moses also on the mountain, and it comes not forth thence. And the angels said: We can put it forth through the points of thy nails. And the prophet said: My feet also have walked about on the altar. And the angels went away without having done anything, saying: Lord, we cannot get his soul. Then He says to His only begotten Son: Go down, my beloved Son, with a great host of angels, and take the soul of my beloved Esdras. For the Lord, having taken a great host of angels, says to the prophet: Give me the trust which I entrusted to thee; the crown has been prepared for thee.[fn-84-P8483_2736160:31-nf] And the prophet said: Lord, if Thou take my soul from me, who will be left to plead with Thee for the race of men And God said: As thou art mortal, and of the earth, do not plead with me. And the prophet said: I will not cease to plead. And God said: Give up just now the trust; the crown has been prepared for thee. Come and die, that thou mayst obtain it. Then the prophet began to say with tears: O Lord, what good have I done pleading with Thee, and I am going to fall down into the earth? Woe's me, woe's me, that I am going to be eaten up by worms! Weep, all ye saints and ye righteous, for me, who have pleaded much, and who am delivered up to death. Weep for me, all ye saints and ye righteous, because I have gone to the pit of Hades. And God said to him: Hear, Esdras, my beloved. I, who am immortal, endured a cross; I tasted vinegar and gall; I was laid in a tomb, and I raised up my chosen ones; I called Adam up out of Hades, that I might save[fn-84-P8484_2737143:32-nf] the race of men. Do not therefore be afraid of death: for that which is from me-that is to say, the soul-goes to heaven; and that which is from the earth-that is to say, the body-goes to the earth, from which it was taken.[fn-84-P8485_2737402:33-nf] And the prophet said: Woe's me! woe's me! what shall I set about? what shall I do? I know not. And then the blessed Esdras began to say: O eternal God, the Maker of the whole creation, who hast measured the heaven with a span, and who holdest the earth as a handful,[fn-84-P8486_2737690:34-nf] who ridest upon the cherubim, who didst take the prophet Elias to the heavens in a chariot of fire,[fn-84-P8487_2737881:35-nf] who givest food to all flesh, whom all things dread and tremble at from the face of Thy power,-listen to me, who have pleaded much, and give to all who transcribe this book, and have it, and remember my name, and honour my memory, give them a blessing from heaven; and bless him[fn-84-P8488_2738206:36-nf] in all things, as Thou didst bless Joseph at last, and remember not his former wickedness in the day of his judgment. And as many as have not believed this book shall be burnt up like Sodom and Gomorrah. And there came to him a voice, saying: Esdras, my beloved, all things whatever thou hast asked will I give to each one. And immediately he gave up his precious soul with much honour, in the month of October, on the twenty-eighth. And they prepared him for burial with incense and psalms; and his precious and sacred body dispenses strength of soul and body perpetually to those who have recourse to him from a longing desire. To whom is due glory, strength, honour, and adoration,-to the Father, and to the Son, and to the Holy Spirit, now and ever, and to ages of ages. Amen. ","title":"Word and Revelation of Esdras","author":"Apocrypha of the New Testament"},{"chapter":2,"verse":38,"source_code":"npnf1_03_npnf1_03_30_on_the_creed_a_sermon_to_the_catechumens_","source_chapter":1,"source_paragraph":"15","folder":"NPNF1-03","text":"11. \"He ascended into heaven:\" believe. \"He sitteth at the right hand of the Father:\" believe. By sitting, understand dwelling: as [in Latin] we say of any person, \"In that country he dwelt (sedit) three years.\" The Scripture also has that expression, that such an one dwelt (sedisse) in a city for such a time.[fn-35-P3545_1679111:30-nf] Not meaning that he sat and never rose up? On this account the dwellings of men are called seats (sedes).[fn-35-P3546_1679244:31-nf] Where people are seated (in this sense), are they always sitting? Is there no rising, no walking, no lying down? And yet they are called seats (sedes). In this way, then, believe an inhabiting of Christ on the right hand of God the Father: He is there. And let not your heart say to you, What is He doing? Do not want to seek what is not permitted to find: He is there; it suffices you. He is blessed, and from blessedness which is called the right hand of the Father, of very blessedness the name is, right hand of the Father. For if we shall take it carnally, then because He sitteth on the right hand of the Father, the Father will be on His left hand. Is it consistent with piety so to put Them together, the Son on the right, the Father on the left? There it is all right-hand, because no misery is there.","title":"On the Creed: a Sermon to the Catechumens.","author":"Augustine"},{"chapter":2,"verse":5,"source_code":"npnf1_10_npnf1_10_48_homily_xlii_","source_chapter":1,"source_paragraph":"28","folder":"NPNF1-10","text":"But who avenged himself justly, yet kindled innumerable ills, and pierced himself through with many calamities and sorrows? The captain of David's host. For he both stirred up a grievous war, and suffered unnumbered evils; not one whereof would have happened, had he but known how to command himself.[fn-42-P4201_1335236:10-nf] ","title":"Homily XLII.","author":"St. John Chrysostom"}]