{"title":"Introductory Notice Anonymous Treatise on Re-Baptism.","code":"anf_05_anf05_147_introductory_notice_anonymous_treatise_on_re_baptism_","author":"Appendix","filename":"sources/www.tertullian.org/fathers2/ANF-05/anf05-147.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Introductory Notice Anonymous Treatise on Re-Baptism. ","index":"1","references":[]},{"text":"The following treatise on Re-baptism has been attributed by some authorities to the pen of one Ursinus,[fn-107-P10709_3372067:79-nf] a monk, who is said to have written in the fourth century. But internal evidence seems to point to a bishop as having been the writer;[fn-107-P10710_3372243:80-nf] and it seems very probable that it was written while the baptismal controversy was still agitating the Church, from the manner in which he refers to it. Moreover, the bitter attack contained in the first chapter[fn-107-P10711_3372503:81-nf] was probably levelled against Cyprian, as the leader of the party in favour of the re-baptism of heretics. And this would hardly have been the case, at least the attack would not have been characterized by the same rancour, if Cyprian had already suffered martyrdom, and the controversy had lost its acrimony and intensity.","index":"3","references":[{"fn":"107","code":"P10709_3372067","folder":"ANF-05","text":"By Dr. Wallis, as before, p. 655.","bible_refs":[]},{"fn":"107","code":"P10710_3372243","folder":"ANF-05","text":"Gennadius, de Script. Ecclec., cap. xxvii.","bible_refs":[]},{"fn":"107","code":"P10711_3372503","folder":"ANF-05","text":"Sec. x.","bible_refs":[]}]},{"text":"Rigaltius, who first edited the treatise, among his notes to the works of Cyprian, judged that it was written about the time of that Father. And Fell, Cave, Tillemont, and Galland, are of the same opinion. The two latter, indeed, conjecture that it was actually intended against Cyprian.","index":"4","references":[]},{"text":"The difficulty arising to the translator from a loose and rambling style, and very involved argument, has been enhanced by a text singularly uncertain; but he ventures to think that there are points in the treatment of the subject which will not be without interest to the theological student of the present day, although its immediate purpose has passed away. ","index":"5","references":[]},{"text":"","index":"6","references":[]},{"text":"","index":"7","references":[]}]}]}