{"verses":["In the year one hundred and forty-nine, Judas understood that\nAntiochus Eupator was coming with a multitude against Judea,","And with him Lysias, the regent, who had charge over the affairs\nof the realm, having with him a hundred and ten thousand footmen, five\nthousand horsemen, twenty-two elephants, and three hundred chariots.","Menelaus also joined himself with them:  and with great\ndeceitfulness besought Antiochus, not for the welfare of his country,\nbut in hopes that he should be appointed chief ruler.","But the King of kings stirred up the mind of Antiochus against\nthe sinner, and upon Lysias suggesting that he was the cause of all the\nevils, he commanded (as the custom is with them) that he should be\napprehended and put to death in the same place.","Now there was in that place a tower fifty cubits high, having a\nheap of ashes on every side:  this had a prospect steep down.","From thence he commanded the sacrilegious wretch to be thrown\ndown into the ashes, all men thrusting him forward unto death.","And by such a law it happened that Menelaus the transgressor of\nthe law, was put to death:  not having so much as burial in the earth.","And indeed very justly, for insomuch as he had committed many\nsins against the altar of God, the fire and ashes of which were holy:\nhe was condemned to die in ashes.","But the king, with his mind full of rage, came on to shew himself\nworse to the Jews than his father was.","Which when Judas understood, he commanded the people to call\nupon the Lord day and night, that as he had always done, so now also he\nwould help them:","Because they were afraid to be deprived of the law, and of their\ncountry, and of the holy temple:  and that he would not suffer the\npeople, that had of late taken breath for a little while, to be again\nin subjection to blasphemous nations.","So when they had all done this together, and had craved mercy of\nthe Lord with weeping and fasting, lying prostrate on the ground for\nthree days continually, Judas exhorted them to make themselves ready.","But he, with the ancients, determined before the king should\nbring his army into Judea, and make himself master of the city, to go\nout, and to commit the event of the thing to the judgment of the Lord.","So committing all to God, the Creator of the world, and having\nexhorted his people to fight manfully, and to stand up even to death\nfor the laws, the temple, the city, their country, and citizens:  he\nplaced his army about Modin.","And having given his company for a watchword, The victory of\nGod, with most valiant chosen young men, he set upon the king's quarter\nby night, and slew four thousand men in the camp, and the greatest of\nthe elephants, with them that had been upon him,","And having filled the camp of the enemies with exceeding great\nfear and tumult, they went off with good success.","Now this was done at the break of day, by the protection and\nhelp of the Lord.","But the king having taken a taste of the hardiness of the Jews,\nattempted to take the strong places by policy:","And he marched with his army to Bethsura, which was a strong\nhold of the Jews:  but he was repulsed, he failed, he lost his men.","Now Judas sent necessaries to them that were within","But Rhodocus, one of the Jews' army, disclosed the secrets to\nthe enemies, so he was sought out, and taken up, and put in prison.","Again the king treated with them that were in Bethsura:  gave his\nright hand:  took theirs:  and went away.","He fought with Judas:  and was overcome.  And when he understood\nthat Philip, who had been left over the affairs, had rebelled at\nAntioch, he was in a consternation of mind, and entreating the Jews,\nand yielding to them, he swore to all things that seemed reasonable,\nand, being reconciled, offered sacrifice, honoured the temple, and left\ngifts.","He embraced Machabeus, and made him governor and prince from\nPtolemais unto the Gerrenians.","But when he was come to Ptolemais, the men of that city were\nmuch displeased with the conditions of the peace, being angry for fear\nthey should break the covenant.","Then Lysias went up to the judgment seat, and set forth the\nreason, and appeased the people, and returned to Antioch:  and thus\nmatters went with regard to the king's coming and his return."]}