[{"chapter":18,"verse":25,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":47,"source_paragraph":"154","folder":"ANF-01","text":"Such examples, therefore, brethren, it is right that we should follow;[fn-5-P511_87901:200-nf] since it is written, \"Cleave to the holy, for those that cleave to them shall [themselves] be made holy.\"[fn-5-P512_88079:201-nf] And again, in another place, [the Scripture] saith, \"With a harmless man thou shalt prove[fn-5-P513_88200:202-nf] thyself harmless, and with an elect man thou shalt be elect, and with a perverse man thou shalt show[fn-5-P514_88325:203-nf] thyself perverse.\"[fn-5-P515_88378:204-nf] Let us cleave, therefore, to the innocent and righteous, since these are the elect of God. Why are there strifes, and tumults, and divisions, and schisms, and wars[fn-5-P516_88568:205-nf] among you? Have we not [all] one God and one Christ? Is there not one Spirit of grace poured out upon us? And have we not one calling in Christ?[fn-5-P517_88750:206-nf] Why do we divide and tear to pieces the members of Christ, and raise up strife against our own body, and have reached such a height of madness as to forget that \"we are members one of another? \"[fn-5-P518_88972:207-nf] Remember the words of our Lord Jesus Christ, how[fn-5-P519_89042:208-nf] He said, \"Woe to that man [by whom[fn-5-P520_89121:209-nf] offences come]! It were better for him that he had never been born, than that he should cast a stumbling-block before one of my elect. Yea, it were better for him that a millstone should be hung about [his neck], and he should be sunk in the depths of the sea, than that he should cast a stumbling-block before one of my little ones.[fn-5-P521_89499:210-nf] Your schism has subverted [the faith of] many, has discouraged many, has given rise to doubt in many, and has caused grief to us all. And still your sedition continueth.","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":18,"verse":43,"source_code":"anf_07_anf07_07_book_iv_of_true_wisdom_and_religion_","source_chapter":13,"source_paragraph":"76","folder":"ANF-07","text":"The prophet Elias also, in the third book of Kings:[fn-12-P1255_548220:87-nf] \"I have been very jealous[fn-12-P1256_548367:88-nf] for the Lord God of hosts, because the children of Israel have forsaken Thee, thrown down Thine altars, and slain Thy prophets with the sword; and I only am left, and they seek my life to take it away.\" On account of these impieties of theirs He cast them off for ever;[fn-12-P1257_548745:89-nf] and so He ceased to send to them prophets. But He commanded His own Son, the first-begotten,[fn-12-P1258_548912:90-nf] the maker of all things, His own counsellor, to descend from heaven, that He might transfer the sacred religion of God to the Gentiles,[fn-12-P1259_549124:91-nf] that is, to those who were ignorant of God, and might teach them righteousness, which the perfidious people had cast aside· And He had long before threatened that He would do this, as the prophet Malachi[fn-12-P1260_549346:92-nf] shows, saying: \"I have no pleasure in you, saith the Lord, and I will not accept an offering from your hands; for from the rising of the sun even unto its setting, my name shall be great[fn-12-P1261_549554:93-nf] among the Gentiles.\" David also in the seventeenth Psalm[fn-12-P1262_549669:94-nf] says: \"Thou wilt make me the head of the heathen; a people whom I have not known shall serve me\" Isaiah[fn-12-P1263_549885:95-nf] also thus speaks: \"I come to gather all nations and tongues; and they shall come and see my glory; and I will send among them a sign, and I will send those that escape of them unto the nations which are afar off, which have not heard my fame; and they shall declare my glory among the Gentiles.\" Therefore, when God wished to send to the earth one who should measure[fn-12-P1264_550327:96-nf] His temple, He was unwilling to send him with heavenly power and glory, that the people who had been ungrateful towards God might be led into the greatest error, and suffer punishment for their crimes, since they had not received their Lord and God, as the prophets had before foretold that it would thus happen. For Isaiah whom the Jews most cruelly slew, cutting him asunder with a saw,[fn-12-P1265_550830:97-nf] thus speaks:[fn-12-P1266_550970:98-nf] \"Hear, O heaven; and give ear, O earth: for the Lord hath spoken, I have begotten sons, and lifted[fn-12-P1267_551088:99-nf] them up on high, and they have rejected me. The ox knoweth his owner, and the ass his master's stall; but Israel hath not known, my people has not understood.\" Jeremiah also says, in like manner:[fn-12-P1268_551352:100-nf] \"The turtle and the swallow hath known her time, and the sparrows of the field have observed[fn-12-P1269_551468:101-nf] the tithes of their coining: but my people have not known the judgment of the Lord. How do you say, We are wise, and the law of the Lord is with us? The meting out[fn-12-P1270_551718:102-nf] is in vain; the scribes are deceived and confounded: the wise men are dismayed and taken, for they have rejected the word of the Lord.\"","title":"Book IV. Of True Wisdom and Religion.","author":"Lactantius"},{"chapter":18,"verse":43,"source_code":"anf_07_anf07_07_book_iv_of_true_wisdom_and_religion_","source_chapter":13,"source_paragraph":"76","folder":"ANF-07","text":"The prophet Elias also, in the third book of Kings:[fn-12-P1255_548220:87-nf] \"I have been very jealous[fn-12-P1256_548367:88-nf] for the Lord God of hosts, because the children of Israel have forsaken Thee, thrown down Thine altars, and slain Thy prophets with the sword; and I only am left, and they seek my life to take it away.\" On account of these impieties of theirs He cast them off for ever;[fn-12-P1257_548745:89-nf] and so He ceased to send to them prophets. But He commanded His own Son, the first-begotten,[fn-12-P1258_548912:90-nf] the maker of all things, His own counsellor, to descend from heaven, that He might transfer the sacred religion of God to the Gentiles,[fn-12-P1259_549124:91-nf] that is, to those who were ignorant of God, and might teach them righteousness, which the perfidious people had cast aside· And He had long before threatened that He would do this, as the prophet Malachi[fn-12-P1260_549346:92-nf] shows, saying: \"I have no pleasure in you, saith the Lord, and I will not accept an offering from your hands; for from the rising of the sun even unto its setting, my name shall be great[fn-12-P1261_549554:93-nf] among the Gentiles.\" David also in the seventeenth Psalm[fn-12-P1262_549669:94-nf] says: \"Thou wilt make me the head of the heathen; a people whom I have not known shall serve me\" Isaiah[fn-12-P1263_549885:95-nf] also thus speaks: \"I come to gather all nations and tongues; and they shall come and see my glory; and I will send among them a sign, and I will send those that escape of them unto the nations which are afar off, which have not heard my fame; and they shall declare my glory among the Gentiles.\" Therefore, when God wished to send to the earth one who should measure[fn-12-P1264_550327:96-nf] His temple, He was unwilling to send him with heavenly power and glory, that the people who had been ungrateful towards God might be led into the greatest error, and suffer punishment for their crimes, since they had not received their Lord and God, as the prophets had before foretold that it would thus happen. For Isaiah whom the Jews most cruelly slew, cutting him asunder with a saw,[fn-12-P1265_550830:97-nf] thus speaks:[fn-12-P1266_550970:98-nf] \"Hear, O heaven; and give ear, O earth: for the Lord hath spoken, I have begotten sons, and lifted[fn-12-P1267_551088:99-nf] them up on high, and they have rejected me. The ox knoweth his owner, and the ass his master's stall; but Israel hath not known, my people has not understood.\" Jeremiah also says, in like manner:[fn-12-P1268_551352:100-nf] \"The turtle and the swallow hath known her time, and the sparrows of the field have observed[fn-12-P1269_551468:101-nf] the tithes of their coining: but my people have not known the judgment of the Lord. How do you say, We are wise, and the law of the Lord is with us? The meting out[fn-12-P1270_551718:102-nf] is in vain; the scribes are deceived and confounded: the wise men are dismayed and taken, for they have rejected the word of the Lord.\"","title":"Book IV. Of True Wisdom and Religion.","author":"Lactantius"},{"chapter":18,"verse":31,"source_code":"npnf1_01_npnf1_01_09_book_i_","source_chapter":6,"source_paragraph":"30","folder":"NPNF1-01","text":"4. What, then, art Thou, O my God-what, I ask, but the Lord God? For who is Lord but the Lord? or who is God save our God?[fn-2-P241_61738:14-nf] Most high, most excellent, most potent, most omnipotent; most piteous and most just; most hidden and most near; most beauteous and most strong, stable, yet contained of none; unchangeable, yet changing all things; never new, never old; making all things new, yet bringing old age upon the proud and they know it not; always working, yet ever at rest; gathering, yet needing nothing; sustaining, pervading, and protecting; creating, nourishing, and developing; seeking, and yet possessing all things. Thou lovest, and burnest not; art jealous, yet free from care; repentest, and hast no sorrow; art angry, yet serene; changest Thy ways, leaving unchanged Thy plans; recoverest what Thou findest, having yet never lost; art never in want, whilst Thou rejoicest in gain; never covetous, though requiring usury.[fn-2-P242_62566:15-nf] That Thou mayest owe, more than enough is given to Thee;[fn-2-P243_62643:16-nf] yet who hath anything that is not Thine? Thou payest debts while owing nothing; and when Thou forgivest debts, losest nothing. Yet, O my God, my life, my holy joy, what is this that I have said? And what saith any man when He speaks of Thee? Yet woe to them that keep silence, seeing that even they who say most are as the dumb.[fn-2-P244_63008:17-nf] ","title":"Book I.","author":"Augustine"},{"chapter":18,"verse":37,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1244","folder":"NPNF2-06","text":"I. I am induced to write to you, a stranger to a stranger, by the entreaties of that holy servant of Christ Hedibia[fn-44-P4402_1198884:3112-nf] and of my daughter in the faith Artemia, once your wife but now no longer your wife but your sister and fellow-servant. Not content with assuring her own salvation she has sought yours also, in former days at home and now in the holy places. She is anxious to emulate the thoughtfulness of the apostles Andrew and Philip; who after Christ had found them, desired in their turn to find, the one his brother Simon and the other his friend Nathanael.[fn-44-P4403_1199437:3113-nf] To the former of these it was said \"Thou art Simon, the son of Jona: thou shall be called Cephas which is by interpretation a stone;\"[fn-44-P4404_1199604:3114-nf] while the latter, whose name Nathanael means the gift of God, was comforted by Christ's witness to him: \"behold an Israelite indeed in whom is no guile.\"[fn-44-P4405_1199779:3115-nf] So of old Lot[fn-44-P4406_1199814:3116-nf] desired to rescue his wife as well as his two daughters, and refusing to leave blazing Sodom and Gomorrah until he was himself half-on-fire, tried to lead forth one who was tied and bound by her past sins. But in her despair she lost her composure, and looking back became a monument of an unbelieving soul.[fn-44-P4407_1200148:3117-nf] Yet, as if to make up for the loss of a single woman, Lot's glowing faith set free the whole city of Zoar. In fact when he left the dark valleys in which Sodom lay and came to the mountains, the sun rose upon him as he entered Zoar or the little City; so-called because the little faith that Lot possessed, though unable to save greater places, was at least able to preserve smaller ones. For one who had gone so far astray as to live in Gomorrah could not all at once reach the noonland where Abraham, the friend of God,[fn-44-P4408_1200697:3118-nf] entertained God and His angels.[fn-44-P4409_1200751:3119-nf] (For it was in Egypt that Joseph fed his brothers, and when the bride speaks to the Bridegroom her cry is: \"tell me where thou feedest, where thou makest thy flock to rest at noon.\"[fn-44-P4410_1200957:3120-nf] ) Good men have always sorrowed for the sins of others. Samuel of old lamented for Saul[fn-44-P4411_1201066:3121-nf] because he neglected to treat the ulcers of pride with the balm of penitence. And Paul wept for the Corinthians[fn-44-P4412_1201202:3122-nf] who refused to wash out with their tears the stains of fornication. For the same reason Ezekiel swallowed the book where were written within and without song, and lamentation and woe;[fn-44-P4413_1201409:3123-nf] the song in praise of the righteous, the lamentation over the penitent, and the woe for those of whom it is written, \"When the wicked man falleth into the depths of evil, then is he filled with scorn.\"[fn-44-P4414_1201639:3124-nf] It is to these that Isaiah alludes when he says: \"in that day did the Lord God of hosts call to weeping and to mourning and to baldness and to girding with sackcloth: and behold joy and gladness, slaying oxen; and killing sheep, eating flesh\" and saying, \"let us eat and drink, for tomorrow we die.\"[fn-44-P4415_1201969:3125-nf] Yet of such persons Ezekiel is bidden to speak thus: \"O thou son of man, speak unto the house of Israel; Thus ye speak, saying, If our transgressions and our sins be upon us, and we pine away in them, how should we then live? Say unto them, As I live, saith the Lord God, I have no pleasure in the death of the wicked; but that the wicked turn from his way and live,\" and again, \"turn ye, turn ye from your evil ways; for why will ye die, O house of Israel?\"[fn-44-P4416_1202467:3126-nf] Nothing makes God so angry as when men from despair of better things cleave to those which are worse; and indeed this despair in itself is a sign of unbelief. One who despairs of salvation can have no expectation of a judgment to come. For if he dreaded such, he would by doing good works prepare to meet his Judge. Let us hear what God says through Jeremiah, \"withhold thy foot from a rough way and thy throat from thirst\"[fn-44-P4417_1202936:3127-nf] and again \"shall they fall, and not arise? Shall he turn away, and not return?\"[fn-44-P4418_1203043:3128-nf] Let us hear also what God says by Isaiah: \"When thou shalt turn and bewail thyself, then shall thou be saved, and then shalt thou know where thou hast hitherto been.\"[fn-44-P4419_1203233:3129-nf] We do not realize the miseries of sickness till returning health reveals them to us. So sins serve as a foil to the blessedness of virtue; and light shines more brightly when it is relieved against darkness. Ezekiel uses language like that of the other prophets because he is animated by a similar spirit. \"Repent,\" he cries, \"and turn yourselves from all your transgressions; so iniquity shall not be your ruin. Cast away from you all your transgressions whereby ye have transgressed; and make you a new heart and a new spirit: for why will ye die, O house of Israel? For I have no pleasure in the death of him that dieth, saith the Lord.\"[fn-44-P4420_1203902:3130-nf] Wherefore in a subsequent passage he says: \"As I live, saith the Lord God, I have no pleasure in the death of the wicked: but that the wicked turn from his way and live.\"[fn-44-P4421_1204103:3131-nf] These words shew us that the mind must not through disbelief in the promised blessings give way to despair; and that the soul once marked out for perdition must not refuse to apply remedies on the ground that its wounds are past curing. Ezekiel describes God as swearing, that if we refuse to believe His promise in regard to our salvation we may at least believe His oath. It is with full confidence that the righteous man prays and says, \"Turn us, O God of our salvation, and cause thine anger toward us to cease,\"[fn-44-P4422_1204647:3132-nf] and again, \"Lord, by thy favour thou hast made my mountain to stand strong: thou didst hide thy face and I was troubled.\"[fn-44-P4423_1204792:3133-nf] He means to say, \"when I forsook the foulness of my faults for the beauty of virtue, God strengthened my weakness with His grace.\" Lo, I hear. His promise: \"I will pursue mine enemies and overtake them: neither will I turn again till they are consumed,\"[fn-44-P4424_1205067:3134-nf] so that I who was once thine enemy and a fugitive from thee, shall be laid hold of by thine hand. Cease not from pursuing me till my wickedness is consumed, and I return to my old husband who will give me my wool and my flax, my oil and my fine flour and will feed me with the richest foods.[fn-44-P4425_1205388:3135-nf] He it was who hedged up and enclosed my evil ways[fn-44-P4426_1205461:3136-nf] that I might find Him the true way who says in the gospel, \"I am the way, the truth, and the life.\"[fn-44-P4427_1205582:3137-nf] Hear the words of the prophet: \"they that sow in tears shall reap in joy. He that goeth forth and weepeth, bearing precious seed, shall doubtless come again with rejoicing, bringing his sheaves with him.\"[fn-44-P4428_1205809:3138-nf] Say also with him: \"All the night make I my bed to swim; I water my couch with my tears\"[fn-44-P4429_1205935:3139-nf] : and again, \"As the hart panteth after the water brooks, so panteth my soul after thee, O God. My soul thirsteth for God, for the living God: when shall I come and appear before God? My tears have been my meat day and night,\"[fn-44-P4430_1206182:3140-nf] and in another place, \"O God, thou art my God; early will I seek thee: my soul thirsteth for thee, my flesh longeth for thee in a dry and weary land where no water is. So have I looked upon thee in the sanctuary.\"[fn-44-P4431_1206420:3141-nf] For although my soul has thirsted after thee, yet much more have I sought thee by the labour of my flesh and have not been able to look upon thee in thy sanctuary; not at any rate till I have first dwelt in a land barren of sin, where the weary wayfarer is no more assailed by the adversary, and where there are no pools or rivers of lust.","title":"The Letters of St. Jerome","author":false},{"chapter":18,"verse":31,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":3,"source_paragraph":"43","folder":"NPNF2-01","text":"13 But as the preaching of the Saviour's Gospel was daily advancing, a certain providence led from the land of the Ethiopians an officer of the queen of that country,[fn-9-P985_479535:30-nf] for Ethiopia even to the present day is ruled, according to ancestral custom, by a woman. He, first among the Gentiles, received of the mysteries of the divine word from Philip in consequence of a revelation, and having become the first-fruits of believers throughout the world, he is said to have been the first on returning to his country to proclaim the knowledge of the God of the universe and the life-giving sojourn of our Saviour among men;[fn-9-P986_480343:31-nf] so that through him in truth the prophecy obtained its fulfillment, which declares that \"Ethiopia stretcheth out her hand unto God.\"[fn-9-P987_481125:32-nf] ","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":18,"verse":25,"source_code":"anf_04_anf04_15_v_on_exhortation_to_chastity_","source_chapter":12,"source_paragraph":"36","folder":"ANF-04","text":"Renounce we things carnal, that we may at length bear fruits spiritual. Seize the opportunity -albeit not earnestly desired, yet favourable-of not having any one to whom to pay a debt, and by whom to be (yourself) repaid You have ceased to be a debtor. Happy man You have released[fn-10-P1028_259551:50-nf] your debtor; sustain the loss. What if you come to feel that what we have called a loss is a gain? For continence will be a mean whereby you will traffic in[fn-10-P1029_259756:51-nf] a mighty substance of sanctity; by parsimony of the flesh you will gain the Spirit. For let us ponder over our conscience itself, (to see) how different a man feels himself when he chances to be deprived of his wife. He savours spiritually. If he is making prayer to the Lord, he is near heaven. If he is bending over the Scriptures, he is \"wholly in them.\"[fn-10-P1030_260165:52-nf] If he is singing a psalm, he satisfies himself.[fn-10-P1031_260239:53-nf] If he is adjuring a demon, he is confident in himself. Accordingly, the apostle added (the recommendation of) a temporary abstinence for the sake of adding an efficacy to prayers,[fn-10-P1032_260437:54-nf] that we might know that what is profitable \"for a time\" should be always practised by us, that it may be always profitable. Daily, every moment, prayer is necessary to men; of course continence (is so) too, since prayer is necessary. Prayer proceeds from conscience, If the conscience blush, prayer blushes. It is the spirit which conducts prayer to God. If the spirit be self-accused of a blushing[fn-10-P1033_260860:55-nf] conscience, how will it have the hardihood to conduct prayer to the altar; seeing that, if prayer. blush, the holy minister (of prayer) itself is suffused too? For there is a prophetic utterance of the Old Testament: \"Holy shall ye be, because God is holy; \"[fn-10-P1034_261138:56-nf] and again: \"With the holy thou shall be sanctified; and with the innocent man thou shalt be innocent; and with the elect, elect.\"[fn-10-P1035_261324:57-nf] For it is our duty so to walk in the Lord's discipline as is \"worthy,\"[fn-10-P1036_261473:58-nf] not according to the filthy concupiscences of the flesh. For so, too, does the apostle say, that \"to savour according to the flesh is death, but to savour according to the spirit is life eternal in Jesus Christ our Lord.\"[fn-10-P1037_261745:59-nf] Again, through the holy prophetess Prisca[fn-10-P1038_261827:60-nf] the Gospel is thus preached: that \"the holy minister knows how to minister sanctity.\" \"For purity,\" says she, \"is harmonious, and they. see visions; and, turning their face downward, they even hear manifest voices, as salutary as they are withal secret.\" If this dulling (of the spiritual faculties), even when the carnal nature is allowed room for exercise in first marriage, averts the Holy Spirit; how much more when it is brought into play in second marriage!","title":"V. On Exhortation to Chastity.","author":"Tertullian"},{"chapter":18,"verse":15,"source_code":"npnf2_06_npnf2_06_07_the_dialogue_against_the_luciferians","source_chapter":1,"source_paragraph":"68","folder":"NPNF2-06","text":"O. Certainly, but first I congratulate you, and thank Christ my God for your good dispositions which have made you turn from the unsavoury teaching of the[fn-58-P5894_1726711:49-nf] Sardinians to that which the whole world approves as true; and no longer say as some do,[fn-58-P5895_1726866:50-nf] \"Help, Lord; for the godly man teaseth.\" By their impious words they make of none effect the cross of Christ, subject the Son of God to the devil, and would have us now understand the Lord's lamentation over sinners to apply to all men,[fn-58-P5896_1727201:51-nf] \"What profit is there in my blood, when I go down to the pit?\" But God forbid that our Lord should have died in vain.[fn-58-P5897_1727336:52-nf] The strong man is bound, and his goods are spoiled. What the Father says is fulfilled,[fn-58-P5898_1727442:53-nf] \"Ask of me, and I will give thee the nations for thine inheritance, and the uttermost parts of the earth for thy possession.\"[fn-58-P5899_1727584:54-nf] \"Then the channels of water appeared, and the foundations of the world were laid bare.\"[fn-59-P5900_1727692:55-nf] \"In them hath he set a tabernacle for the sun, and there is nothing hid from the heat thereof.\" The Psalmist fully possessed by God sings,[fn-59-P5901_1727957:56-nf] \"The swords of the enemy are come to an end, and the cities which thou hast overthrown.\"","title":"The Dialogue Against the Luciferians","author":false},{"chapter":18,"verse":26,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":34,"source_paragraph":"288","folder":"NPNF2-10","text":"171. The desire to attain to like virtues also stands one in good stead;[fn-9-P970_196383:227-nf] just as again good-will brings about a likeness in character. For Jonathan the king's son imitated the gentleness of holy David, because he loved him. Wherefore those words: \"With the holy thou shalt be holy,\"[fn-9-P971_196624:228-nf] seem not only to be concerned with our ordinary intercourse, but also to have some connection with good-will. The sons of Noah indeed dwelt together, and yet their characters were not at all alike. Esau and Jacob also dwelt together in their father's house, but were very unlike. There was, however, no good-will between them to make the one prefer the other to himself, but rather a rivalry as to which should first get. the blessing. Since one was so hard, and the other gentle, good-will could not exist as between such different characters and conflicting desires. Add to this the fact that holy Jacob could not prefer the unworthy in son of his father's house to virtue.","title":"Book I.","author":"St. Ambrose"},{"chapter":18,"verse":35,"source_code":"npnf1_01_npnf1_01_16_book_viii_","source_chapter":3,"source_paragraph":"19","folder":"NPNF1-01","text":"2. For the Church I saw to. be full, and one went this way, and another that. But it was displeasing to me that I led a secular life; yea, now that my passions had ceased to excite me. as of old with hopes of honour and wealth, a very grievous burden it was to undergo so great a servitude. For, compared with Thy sweetness, and the .beauty of Thy house, which I loved,[fn-11-P1152_475315:8-nf] those things delighted me no longer. But still very tenaciously was I held by the love of women; nor did the apostle forbid me to marry, although he exhorted me to something better, especially wishing that all men were as he himself was.[fn-11-P1153_475570:9-nf] But I, being weak, made choice of the more agreeable place, and because of this alone was tossed up and down in all beside, faint and languishing with withering cares, because in other matters I was compelled, though unwilling, to agree to a married life, to which I was given up and enthralled. I had heard from the mouth of truth that \"there be eunuchs, which have made themselves eunuchs for the kingdom of heaven's sake;\" but, saith He, \"he that is able to receive it, let him receive it.\"[fn-11-P1154_476083:10-nf] Vain, assuredly, are all men in whom the. knowledge of God is not, and who could not, out of the good things which are seen, find out Him who is good[fn-11-P1155_476254:11-nf] But I was no longer in that vanity; I had surmounted it, and by the united testimony of Thy whole creation had found Thee, our Creator,[fn-11-P1156_476411:12-nf] and Thy Word, God with Thee, and together with Thee and the Holy Ghost[fn-11-P1157_476522:13-nf] one God, by whom Thou createdst all things. There is yet another kind of impious men, who \"when they knew God, they glorified Him not as God, neither were thankful.\"[fn-11-P1158_476849:14-nf] Into this also had I fallen; but Thy right hand held me up,[fn-11-P1159_476927:15-nf] and bore me away, and Thou placedst me where I might recover. For Thou hast said unto man, \"Behold, the fear of the Lord, that is wisdom;\"[fn-11-P1160_477086:16-nf] and desire not to seem wise,[fn-11-P1161_477137:17-nf] because, \"Professing themselves to be wise, they became fools.\"[fn-11-P1162_477221:18-nf] But I had now found the goodly pearl,[fn-11-P1163_477277:19-nf] which, selling all that I had,[fn-11-P1164_477464:20-nf] I ought to have bought; and I hesitated.","title":"Book VIII.","author":"Augustine"},{"chapter":18,"verse":43,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":5,"source_paragraph":"25","folder":"ANF-03","text":"But Abraham, (you say, ) was circumcised. Yes, but he pleased God before his circumcision;[fn-20-P2071_705176:37-nf] nor yet did he observe the Sabbath. For he had \"accepted\"[fn-20-P2072_705290:38-nf] circumcision; but such as was to be for \"a sign\" of that time, not for a prerogative title to salvation. In fact, subsequent patriarchs were uncircumcised, like Melchizedek, who, uncircumcised, offered to Abraham himself, already circumcised, on his return from battle, bread and wine.[fn-20-P2073_705681:39-nf] \"But again,\" (you say) \"the son of Moses would upon one occasion have been choked by an angel, if Zipporah,[fn-20-P2074_706106:40-nf] had not circumcised the foreskin of the infant with a pebble; whence, \"there is the greatest peril if any fail to circumcise the foreskin of his flesh.\" Nay, but if circumcision altogether brought salvation, even Moses himself, in the case of his own son, would not have omitted to circumcise him on the eighth day; whereas it is agreed that Zipporah did it on the journey, at the compulsion of the angel. Consider we, accordingly, that one single infant's compulsory circumcision cannot have prescribed to every people, and rounded, as it were, a law for keeping this precept. For God, foreseeing that He was about to give this circumcision to the people of Israel for \"a sign,\" not for salvation, urges the circumcision of the son of Moses, their future leader, for this reason; that, since He had begun, through him, to give the People the precept of circumcision, the people should not despise it, from seeing this example (of neglect) already exhibited conspicuously in their leader's son. For circumcision had to be given; but as \"a sign,\" whence Israel in the last time would have to be distinguished, when, in accordance with their deserts, they should be prohibited from entering the holy city, as we see through the words of the prophets, saying, \"Your land is desert; your cities utterly burnt with fire; your country, in your sight, strangers shall eat up; and, deserted and subverted by strange peoples, the daughter of Zion shall be derelict, like a shed in a vineyard, and like a watchhouse in a cucumber-field, and as it were a city which is being stormed.\"[fn-20-P2075_707833:41-nf] Why so? Because the subsequent discourse of the prophet reproaches them, saying, \"Sons have I begotten and upraised, but they have reprobated me; \"[fn-20-P2076_708021:42-nf] and again, \"And if ye shall have outstretched hands, I will avert my face from you; and if ye shall have multiplied prayers, I will not hear you: for your hands are full of blood; \"[fn-20-P2077_708290:43-nf] and again, \"Woe! sinful nation; a people full of sins; wicked sons; ye have quite forsaken God, and have provoked unto indignation the Holy One of Israel.\"[fn-20-P2078_708463:44-nf] This, therefore, was God's foresight,-that of giving circumcision to Israel, for a sign whence they might be distinguished when the time should arrive wherein their above-mentioned deserts should prohibit their admission into Jerusalem: which circumstance, because it was to be, used to be announced; and, because we see it accomplished, is recognised by us. For, as the carnal circumcision, which was temporary, was in wrought for \"a sign\" in a contumacious people, so the spiritual has been given for salvation to an obedient people; while the prophet Jeremiah says, \"Make a renewal for you, and sow not in thorns; be circumcised to God, and circumcise the foreskin of your heart: \"[fn-20-P2079_709164:45-nf] and in another place he says, \"Behold, days shall come, saith the Lord, and I will draw up, for the house of Judah and for the house of Jacob,[fn-20-P2080_709404:46-nf] a new testament; not such as I once gave their fathers in the day wherein I led them out from the land of Egypt.\"[fn-20-P2081_709572:47-nf] Whence we understand that the coming cessation of the former circumcision l then given, and the coming procession of a new law (not such as He had already given to the fathers), are announced: just as Isaiah foretold, saying that in the last days the mount of the Lord and the house of God were to be manifest above the tops of the mounts: \"And it shall be exalted,\" he says, \"above the hills; and there shall come over it all nations; and many shall walk, and say, Come, ascend we unto the mount of the Lord, and unto the house of the God of Jacob,\"[fn-20-P2082_710202:48-nf] -not of Esau, the former son, but of Jacob, the second; that is, of our \"people,\" whose \"mount\" is Christ, \"prµcised without concisors' hands,[fn-20-P2083_710365:49-nf] filling every land,\" shown in the book of Daniel.[fn-20-P2084_710460:50-nf] In short, the coming procession of a new law out of this \"house of the God of Jacob\" Isaiah in the ensuing words announces, saying, \"For from Zion shall go out a law, and the word of the Lord out of Jerusalem, and shall judge among the nations,\"-that is, among us, who have been called out of the nations,-\"and they shall join to beat their glaives into ploughs, and their lances into sickles; and nations shall not take up glaive against nation, and they shall no more learn to fight.\"[fn-20-P2085_710997:51-nf] Who else, therefore, are understood but we, who, fully taught by the new law, observe these practices,-the old law being obliterated, the coming of whose abolition the action itself[fn-20-P2086_711198:52-nf] demonstrates? For the wont of the old law was to avenge itself by the vengeance of the glaive, and to pluck out \"eye for eye,\" and to inflict retaliatory revenge for injury.[fn-20-P2087_711420:53-nf] But the new law's wont was to point to clemency, and to convert to tranquillity the pristine ferocity of \"glaives\" and \"lances,\" and to remodel the pristine execution of \"war\" upon the rivals and foes of the law into the pacific actions of \"ploughing\" and \"tilling\" the land.[fn-20-P2088_711772:54-nf] Therefore as we have shown above that the coming cessation of the old law and of the carnal circumcision was declared, so, too, the observance of the new law and the spiritual circumcision has shone out into the voluntary obediences[fn-20-P2089_712090:55-nf] of peace. For \"a people,\" he says, \"whom I knew not hath served me; in obedience of the ear it hath obeyed me.\"[fn-20-P2090_712243:56-nf] Prophets made the announcement. But what is the \"people\" which was ignorant of God, but ours, who in days bygone knew not God? and who, in the hearing of the ear, gave heed to Him, but we, who, forsaking idols, have been converted to God? For Israel-who had been known to God, and who had by Him been \"upraised\"[fn-20-P2091_712742:57-nf] in Egypt, and was transported through the Red Sea, and who in the desert, fed forty years with manna, was wrought to the semblance of eternity, and not contaminated with human passions,[fn-20-P2092_712978:58-nf] or fed on this world's[fn-20-P2093_713015:59-nf] meats, but fed on \"angel's loaves\"[fn-20-P2094_713186:60-nf] -the manna-and sufficiently bound to God by His benefits-forgot his Lord and God, saying to Aaron: \"Make us gods, to go before us: for that Moses, who ejected us from the land of Egypt, hath quite forsaken us; and what hath befallen him we know not.\" And accordingly we, who \"were not the people of God\" in days bygone, have been made His people,[fn-20-P2095_713595:61-nf] by accepting the new law above mentioned, and the new circumcision before foretold.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":18,"verse":43,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":5,"source_paragraph":"25","folder":"ANF-03","text":"But Abraham, (you say, ) was circumcised. Yes, but he pleased God before his circumcision;[fn-20-P2071_705176:37-nf] nor yet did he observe the Sabbath. For he had \"accepted\"[fn-20-P2072_705290:38-nf] circumcision; but such as was to be for \"a sign\" of that time, not for a prerogative title to salvation. In fact, subsequent patriarchs were uncircumcised, like Melchizedek, who, uncircumcised, offered to Abraham himself, already circumcised, on his return from battle, bread and wine.[fn-20-P2073_705681:39-nf] \"But again,\" (you say) \"the son of Moses would upon one occasion have been choked by an angel, if Zipporah,[fn-20-P2074_706106:40-nf] had not circumcised the foreskin of the infant with a pebble; whence, \"there is the greatest peril if any fail to circumcise the foreskin of his flesh.\" Nay, but if circumcision altogether brought salvation, even Moses himself, in the case of his own son, would not have omitted to circumcise him on the eighth day; whereas it is agreed that Zipporah did it on the journey, at the compulsion of the angel. Consider we, accordingly, that one single infant's compulsory circumcision cannot have prescribed to every people, and rounded, as it were, a law for keeping this precept. For God, foreseeing that He was about to give this circumcision to the people of Israel for \"a sign,\" not for salvation, urges the circumcision of the son of Moses, their future leader, for this reason; that, since He had begun, through him, to give the People the precept of circumcision, the people should not despise it, from seeing this example (of neglect) already exhibited conspicuously in their leader's son. For circumcision had to be given; but as \"a sign,\" whence Israel in the last time would have to be distinguished, when, in accordance with their deserts, they should be prohibited from entering the holy city, as we see through the words of the prophets, saying, \"Your land is desert; your cities utterly burnt with fire; your country, in your sight, strangers shall eat up; and, deserted and subverted by strange peoples, the daughter of Zion shall be derelict, like a shed in a vineyard, and like a watchhouse in a cucumber-field, and as it were a city which is being stormed.\"[fn-20-P2075_707833:41-nf] Why so? Because the subsequent discourse of the prophet reproaches them, saying, \"Sons have I begotten and upraised, but they have reprobated me; \"[fn-20-P2076_708021:42-nf] and again, \"And if ye shall have outstretched hands, I will avert my face from you; and if ye shall have multiplied prayers, I will not hear you: for your hands are full of blood; \"[fn-20-P2077_708290:43-nf] and again, \"Woe! sinful nation; a people full of sins; wicked sons; ye have quite forsaken God, and have provoked unto indignation the Holy One of Israel.\"[fn-20-P2078_708463:44-nf] This, therefore, was God's foresight,-that of giving circumcision to Israel, for a sign whence they might be distinguished when the time should arrive wherein their above-mentioned deserts should prohibit their admission into Jerusalem: which circumstance, because it was to be, used to be announced; and, because we see it accomplished, is recognised by us. For, as the carnal circumcision, which was temporary, was in wrought for \"a sign\" in a contumacious people, so the spiritual has been given for salvation to an obedient people; while the prophet Jeremiah says, \"Make a renewal for you, and sow not in thorns; be circumcised to God, and circumcise the foreskin of your heart: \"[fn-20-P2079_709164:45-nf] and in another place he says, \"Behold, days shall come, saith the Lord, and I will draw up, for the house of Judah and for the house of Jacob,[fn-20-P2080_709404:46-nf] a new testament; not such as I once gave their fathers in the day wherein I led them out from the land of Egypt.\"[fn-20-P2081_709572:47-nf] Whence we understand that the coming cessation of the former circumcision l then given, and the coming procession of a new law (not such as He had already given to the fathers), are announced: just as Isaiah foretold, saying that in the last days the mount of the Lord and the house of God were to be manifest above the tops of the mounts: \"And it shall be exalted,\" he says, \"above the hills; and there shall come over it all nations; and many shall walk, and say, Come, ascend we unto the mount of the Lord, and unto the house of the God of Jacob,\"[fn-20-P2082_710202:48-nf] -not of Esau, the former son, but of Jacob, the second; that is, of our \"people,\" whose \"mount\" is Christ, \"prµcised without concisors' hands,[fn-20-P2083_710365:49-nf] filling every land,\" shown in the book of Daniel.[fn-20-P2084_710460:50-nf] In short, the coming procession of a new law out of this \"house of the God of Jacob\" Isaiah in the ensuing words announces, saying, \"For from Zion shall go out a law, and the word of the Lord out of Jerusalem, and shall judge among the nations,\"-that is, among us, who have been called out of the nations,-\"and they shall join to beat their glaives into ploughs, and their lances into sickles; and nations shall not take up glaive against nation, and they shall no more learn to fight.\"[fn-20-P2085_710997:51-nf] Who else, therefore, are understood but we, who, fully taught by the new law, observe these practices,-the old law being obliterated, the coming of whose abolition the action itself[fn-20-P2086_711198:52-nf] demonstrates? For the wont of the old law was to avenge itself by the vengeance of the glaive, and to pluck out \"eye for eye,\" and to inflict retaliatory revenge for injury.[fn-20-P2087_711420:53-nf] But the new law's wont was to point to clemency, and to convert to tranquillity the pristine ferocity of \"glaives\" and \"lances,\" and to remodel the pristine execution of \"war\" upon the rivals and foes of the law into the pacific actions of \"ploughing\" and \"tilling\" the land.[fn-20-P2088_711772:54-nf] Therefore as we have shown above that the coming cessation of the old law and of the carnal circumcision was declared, so, too, the observance of the new law and the spiritual circumcision has shone out into the voluntary obediences[fn-20-P2089_712090:55-nf] of peace. For \"a people,\" he says, \"whom I knew not hath served me; in obedience of the ear it hath obeyed me.\"[fn-20-P2090_712243:56-nf] Prophets made the announcement. But what is the \"people\" which was ignorant of God, but ours, who in days bygone knew not God? and who, in the hearing of the ear, gave heed to Him, but we, who, forsaking idols, have been converted to God? For Israel-who had been known to God, and who had by Him been \"upraised\"[fn-20-P2091_712742:57-nf] in Egypt, and was transported through the Red Sea, and who in the desert, fed forty years with manna, was wrought to the semblance of eternity, and not contaminated with human passions,[fn-20-P2092_712978:58-nf] or fed on this world's[fn-20-P2093_713015:59-nf] meats, but fed on \"angel's loaves\"[fn-20-P2094_713186:60-nf] -the manna-and sufficiently bound to God by His benefits-forgot his Lord and God, saying to Aaron: \"Make us gods, to go before us: for that Moses, who ejected us from the land of Egypt, hath quite forsaken us; and what hath befallen him we know not.\" And accordingly we, who \"were not the people of God\" in days bygone, have been made His people,[fn-20-P2095_713595:61-nf] by accepting the new law above mentioned, and the new circumcision before foretold.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":18,"verse":25,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":19,"source_paragraph":"77","folder":"ANF-04","text":"For even in the Proverbs, which we call Paroemiae, Solomon specially (treats) of the adulterer (as being) nowhere admissible to expiation. \"But the adulterer,\" he says, \"through indigence of senses acquireth perdition to his own soul; sustaineth dolors and disgraces. His ignominy, moreover, shall not be wiped away for the age. For indignation, full of jealousy, will not spare the man in the day of judgment.\"[fn-15-P1563_457642:212-nf] If you think this said about a heathen, at all events about believers you have already heard (it said) through Isaiah: \"Go out from the midst of them, and be separate, and touch not the impure.\"[fn-15-P1564_457861:213-nf] You have at the very outset of the Psalms, \"Blessed the man who hath not gone astray in the counsel of the impious, nor stood in the way of sinners, and sat in the state-chair of pestilence; \"[fn-15-P1565_458100:214-nf] whose voice,[fn-15-P1566_458137:215-nf] withal, (is heard) subsequently: \"I have not sat with the conclave of vanity; and with them who act iniquitously will I not enter\"-this (has to do with \"the church\" of such as act ill-\"and with the impious will I not sit; \"[fn-15-P1567_458426:216-nf] and, \"I will wash with the innocent mine hands, and Thine altar will I surround, Lord\"[fn-15-P1568_458556:217-nf] -as being\" a host in himself\"-inasmuch as indeed \"With an holy (man), holy Thou wilt be; and with an innocent man, innocent Thou wilt be; and with an elect, elect Thou wilt be; and with a perverse, perverse Thou wilt be.\"[fn-15-P1569_458832:218-nf] And elsewhere: \"But to the sinner saith the Lord, Why expoundest thou my righteous acts, and takest up my testament through thy mouth? If thou sawest a thief, thou rannest with him; and with adulterers thy portion thou madest.\"[fn-15-P1570_459122:219-nf] Deriving his instructions, therefore, from hence, the apostle too says: \"I wrote to you in the Epistle, not to be mingled up with fornicators: not, of course, with the fornicators of this world\"-and so forth-\" else it behoved you to go out from the world. But now I write to you, if any is named a brother among you, (being) a fornicator, or an idolater\" (for what so intimately joined?), \"or a defrauder\" (for what so near akin?), and so on, \"with such to take no food even,\"[fn-15-P1571_459637:220-nf] not to say the Eucharist: because, to wit, withal \"a little leaven spoileth the flavour of the whole lump.\"[fn-15-P1572_459768:221-nf] Again to Timotheus: \"Lay hands on no one hastily, nor communicate with others' sins.\"[fn-15-P1573_459869:222-nf] Again to the Ephesians: \"Be not, then, partners with them: for ye were at one time darkness.\"[fn-15-P1574_459984:223-nf] And yet more earnestly: \"Communicate not with the unfruitful works of darkness; nay rather withal convict them. For (the things) which are done by them in secrecy it is disgraceful even to utter.\"[fn-15-P1575_460210:224-nf] What more disgraceful than immodesties? If, moreover, even from a \"brother\" who \"walketh idly\"[fn-15-P1576_460326:225-nf] he warns the Thessalonians to withdraw themselves, how much more withal from a fornicator! For these are the deliberate judgments of Christ, \"loving the Church,\" who \"hath delivered Him self up for her, that He may sanctify her (purifying her utterly by the layer of water) in the word, that He may present the Church to Him self glorious, not having stain or wrinkle\"-of course after the laver-\"but (that) she may be holy and without reproach; \"[fn-15-P1577_460797:226-nf] thereafter, to wit, being \"without wrinkle\" as a virgin, \"without stain\" (of fornication) as a spouse, \"without disgrace\" (of vileness), as having been \"utterly purified.\"","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":18,"verse":26,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":19,"source_paragraph":"77","folder":"ANF-04","text":"For even in the Proverbs, which we call Paroemiae, Solomon specially (treats) of the adulterer (as being) nowhere admissible to expiation. \"But the adulterer,\" he says, \"through indigence of senses acquireth perdition to his own soul; sustaineth dolors and disgraces. His ignominy, moreover, shall not be wiped away for the age. For indignation, full of jealousy, will not spare the man in the day of judgment.\"[fn-15-P1563_457642:212-nf] If you think this said about a heathen, at all events about believers you have already heard (it said) through Isaiah: \"Go out from the midst of them, and be separate, and touch not the impure.\"[fn-15-P1564_457861:213-nf] You have at the very outset of the Psalms, \"Blessed the man who hath not gone astray in the counsel of the impious, nor stood in the way of sinners, and sat in the state-chair of pestilence; \"[fn-15-P1565_458100:214-nf] whose voice,[fn-15-P1566_458137:215-nf] withal, (is heard) subsequently: \"I have not sat with the conclave of vanity; and with them who act iniquitously will I not enter\"-this (has to do with \"the church\" of such as act ill-\"and with the impious will I not sit; \"[fn-15-P1567_458426:216-nf] and, \"I will wash with the innocent mine hands, and Thine altar will I surround, Lord\"[fn-15-P1568_458556:217-nf] -as being\" a host in himself\"-inasmuch as indeed \"With an holy (man), holy Thou wilt be; and with an innocent man, innocent Thou wilt be; and with an elect, elect Thou wilt be; and with a perverse, perverse Thou wilt be.\"[fn-15-P1569_458832:218-nf] And elsewhere: \"But to the sinner saith the Lord, Why expoundest thou my righteous acts, and takest up my testament through thy mouth? If thou sawest a thief, thou rannest with him; and with adulterers thy portion thou madest.\"[fn-15-P1570_459122:219-nf] Deriving his instructions, therefore, from hence, the apostle too says: \"I wrote to you in the Epistle, not to be mingled up with fornicators: not, of course, with the fornicators of this world\"-and so forth-\" else it behoved you to go out from the world. But now I write to you, if any is named a brother among you, (being) a fornicator, or an idolater\" (for what so intimately joined?), \"or a defrauder\" (for what so near akin?), and so on, \"with such to take no food even,\"[fn-15-P1571_459637:220-nf] not to say the Eucharist: because, to wit, withal \"a little leaven spoileth the flavour of the whole lump.\"[fn-15-P1572_459768:221-nf] Again to Timotheus: \"Lay hands on no one hastily, nor communicate with others' sins.\"[fn-15-P1573_459869:222-nf] Again to the Ephesians: \"Be not, then, partners with them: for ye were at one time darkness.\"[fn-15-P1574_459984:223-nf] And yet more earnestly: \"Communicate not with the unfruitful works of darkness; nay rather withal convict them. For (the things) which are done by them in secrecy it is disgraceful even to utter.\"[fn-15-P1575_460210:224-nf] What more disgraceful than immodesties? If, moreover, even from a \"brother\" who \"walketh idly\"[fn-15-P1576_460326:225-nf] he warns the Thessalonians to withdraw themselves, how much more withal from a fornicator! For these are the deliberate judgments of Christ, \"loving the Church,\" who \"hath delivered Him self up for her, that He may sanctify her (purifying her utterly by the layer of water) in the word, that He may present the Church to Him self glorious, not having stain or wrinkle\"-of course after the laver-\"but (that) she may be holy and without reproach; \"[fn-15-P1577_460797:226-nf] thereafter, to wit, being \"without wrinkle\" as a virgin, \"without stain\" (of fornication) as a spouse, \"without disgrace\" (of vileness), as having been \"utterly purified.\"","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":18,"verse":1,"source_code":"npnf2_05_npnf2_05_12_book_i","source_chapter":1,"source_paragraph":"153","folder":"NPNF2-05","text":"It was this kind of honour that the great David fully paid, when he confessed to the Lord in a prelude[fn-7-P725_337150:88-nf] of his psalmody that he loved the Lord, and told all the reasons for his love, calling Him his \"rock\" and \"fortress,\" and \"refuge,\" and \"deliverer,\" and \"God-helper,\" and \"hope,\" and \"buckler,\" and \"horn of salvation,\" and \"protector.\" If the Only-begotten Son is not all these to mankind, let the excess of honour be reduced to this extent as this heresy dictates: but if we have always believed Him to be, and to be entitled to, all this and even more, and to be equal in every operation and conception of the good to the majesty of the Father's goodness, how can it be pronounced consistent, either not to love such a character, or to slight it while we love it? No one can say that we ought to love Him with all our heart and strength, but to honour Him only with half. If, then, the Son is to be honoured with the whole heart in rendering to Him all our love, by what device can anything superior to His honour be discovered, when such a measure of honour is paid Him in the coin of love as our whole heart is capable of? Vainly, therefore, in the case of Beings essentially honourable, will any one dogmatize about a superior honour, and by comparison suggest an inferior honour.","title":"Book I","author":"Gregory of Nyssa"},{"chapter":18,"verse":1,"source_code":"npnf2_05_npnf2_05_12_book_i","source_chapter":1,"source_paragraph":"153","folder":"NPNF2-05","text":"It was this kind of honour that the great David fully paid, when he confessed to the Lord in a prelude[fn-7-P725_337150:88-nf] of his psalmody that he loved the Lord, and told all the reasons for his love, calling Him his \"rock\" and \"fortress,\" and \"refuge,\" and \"deliverer,\" and \"God-helper,\" and \"hope,\" and \"buckler,\" and \"horn of salvation,\" and \"protector.\" If the Only-begotten Son is not all these to mankind, let the excess of honour be reduced to this extent as this heresy dictates: but if we have always believed Him to be, and to be entitled to, all this and even more, and to be equal in every operation and conception of the good to the majesty of the Father's goodness, how can it be pronounced consistent, either not to love such a character, or to slight it while we love it? No one can say that we ought to love Him with all our heart and strength, but to honour Him only with half. If, then, the Son is to be honoured with the whole heart in rendering to Him all our love, by what device can anything superior to His honour be discovered, when such a measure of honour is paid Him in the coin of love as our whole heart is capable of? Vainly, therefore, in the case of Beings essentially honourable, will any one dogmatize about a superior honour, and by comparison suggest an inferior honour.","title":"Book I","author":"Gregory of Nyssa"},{"chapter":18,"verse":11,"source_code":"anf_08_anf08_108_revelation_of_saint_john_the_theologian_","source_chapter":1,"source_paragraph":"16","folder":"ANF-08","text":"And I said: Lord, who will be the first to be questioned, and to receive judgment? And I heard a voice saying to me, The unclean spirits, along with the adversary. I bid them go into outer darkness, where the depths[fn-85-P8593_2792062:35-nf] are. And I said: Lord, and in what place does it lie? And I heard a voice saying to me: Hear, righteous John. As big a stone as a man of thirty years old can roll, and let go down into the depth, even falling down for twenty years will not arrive at the bottom of Hades; as the prophet David said before, And He made darkness His secret place.[fn-85-P8594_2792438:36-nf] ","title":"Revelation of Saint John the Theologian.","author":"Apocrypha of the New Testament"},{"chapter":18,"verse":41,"source_code":"anf_08_anf08_108_revelation_of_saint_john_the_theologian_","source_chapter":1,"source_paragraph":"18","folder":"ANF-08","text":"And again I said: Lord, and after them whom wilt Thou judge? And I heard a voice saying tome: Hear, righteous John. Then the race of the Hebrews shall be examined, who nailed me to the tree like a malefactor. And I said: And what punishment will these get, and in what place, seeing that they did such things to Thee? And I heard a voice saying to me: They shall go away into Tartarus, as the prophet David foretold, They cried out, and there was none to save; to the Lord, and He did not hearken to them.[fn-86-P8601_2793714:41-nf] And again the Apostle Paul said: As many as have sinned without law shall also perish without law, and as many as have sinned in law shall be judged by means of law.[fn-86-P8602_2793900:42-nf] ","title":"Revelation of Saint John the Theologian.","author":"Apocrypha of the New Testament"},{"chapter":18,"verse":29,"source_code":"npnf1_03_npnf1_03_18_book_xii_","source_chapter":8,"source_paragraph":"30","folder":"NPNF1-03","text":"7. For such expressions are customary in the Scriptures; and yet some persons, while maintaining the Catholic faith, do not carefully attend to them, in such wise that they think the words, \"God made man in the image of God,\" to mean that the Father made man after the image of the Son; and they thus desire to assert that the Son also is called God in the divine Scriptures, as if there were not other most true and clear proofs wherein the Son is called not only God, but also the true God. For whilst they aim at explaining another difficulty in this text, they become so entangled that they cannot extricate themselves. For if the Father made man after the image of the Son, so that he is not the image of the Father, but of the Son, then the Son is unlike the Father. But if a pious faith teaches us, as it does. that the Son is like the Father after an equality of essence, then that which is made in the likeness of the Son must needs also be made in the likeness of the Father. Further, if the Father made man not in His own image, but in the image of His Son, why does He not say, \"Let us make man afterThy image and likeness,\" whereas He does say, \"our;\" unless it be because the image of the Trinity was made in man, that in this way man should be the image of the one true God, because the Trinity itself is the one true God? Such expressions are innumerable in the Scriptures, but it will suffice to have produced these. It is so said in the Psalms, \"Salvation belongeth unto the Lord; Thy blessing is upon Thy people;\"[fn-15-P1524_747000:7-nf] as if the words were spoken to some one else, not to Him of whom it had been said, \"Salvation belongeth unto the Lord.\" And again, \"For by Thee,\" he says, \"I shall be delivered from temptation, and by hoping in my God I shall leap over the wall;\"[fn-15-P1525_747262:8-nf] as if he said to some one else, \"By Thee I shall be delivered from temptation.\" And again, \"In the heart of the king's enemies; whereby the people fall under Thee;\"[fn-15-P1526_747445:9-nf] as if he were to say, in the heart of Thy enemies. For he had said to that King, that is, to our Lord Jesus Christ, \"The people fall under Thee,\" whom he intended by the word King, when he said, \"In the heart of the king's enemies.\" Things of this kind are found more rarely in the New Testament. But yet the apostle says to the Romans, \"Concerning His Son who was made to Him of the seed of David according to the flesh, and declared to be the Son of God with power, according to the spirit of holiness, by the resurrection of the dead of Jesus Christ our Lord;\"[fn-15-P1527_748025:10-nf] as though he were speaking above of some one else. For what is meant by the Son of God declared by the resurrection of the dead of Jesus Christ, except of the same Jesus Christ who was declared to be Son of God with power? And as then in this passage, when we are told, \"the Son of God with power of Jesus Christ,\" or \"the Son of God according to the spirit of holiness of Jesus Christ,\" or \"the Son of God by the resurrection of the dead of Jesus Christ,\" whereas it might have been expressed in the ordinary way, In His own power, or according to the spirit of His own holiness, or by the resurrection of His dead, or of their dead: as, I says we are not compelled to understand another person, but one and the same, that is, the person of the Son of God our Lord Jesus Christ; so, when we are told that \"God made man in the image of God,\" although it might have been more usual to say, after His own image, yet we are not compelled to understand any other person in the Trinity, but the one and selfsame Trinity itself, who is one God, and after whose image man is made.","title":"Book XII.","author":"Augustine"},{"chapter":18,"verse":45,"source_code":"npnf2_06_npnf2_06_13_to_pammachius_against_john_of_jerusalem","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-06","text":"2. So away with[fn-70-P7004_2266943:2-nf] Novatus, who would not hold out a hand to the erring! perish[fn-70-P7005_2267218:3-nf] Montanus and his mad women! Montanus, who would hurl the fallen into the abyss that they may never rise again. Every, day we all sin and make some slip or other. Being then merciful to ourselves, we are not rigorous towards others; nay, rather, we pray and beseech[fn-70-P7006_2267669:4-nf] him either to simply tell us our own faults, or to openly defend those of other men. I dislike ambiguities; I dislike to be told what is capable of two meanings. Let us contemplate with[fn-70-P7007_2267873:5-nf] unveiled face the glory of the Lord. Once upon a time the people of Israel halted[fn-70-P7008_2267974:6-nf] between two opinions. But, said Elias, which is by interpretation the strong one of the Lord,[fn-70-P7009_2268163:7-nf] \"How long halt ye between two opinions? If the Lord be God, go after him; but if Baal, follow him.\" And the Lord himself says concerning the Jews,[fn-70-P7010_2268332:8-nf] \"the strange children lied unto me; the strange children became feeble, and limped out of their by-paths.\" If there really is no ground for suspecting him of heresy (as I wish and believe), why does he not speak out my opinion in my own words? He calls it simplicity; I interpret it as artfulness. He wishes to convince me that his belief is sound; let his speech, then, also be sound. And, indeed, if the ambiguity attached to a single word, or a single statement, or two or three, I could be indulgent on the score of ignorance; nor would I judge what is obscure or doubtful by the standard of what is certain and clear. But, as things are, this \"simplicity\" is nothing but a platform trick, like walking on tiptoe over eggs or standing corn; there isdoubt and suspicion everywhere. You might suppose he was not writing an exposition of the faith, but was writing a disputation on some imaginary theme. What he is now so keen upon, we learnt long ago in the schools. He puts on our own armour to fight against us. Even if his faith be correct, and he speaks with circumspection and reserve, his extreme care rouses my suspicions.[fn-70-P7011_2269482:9-nf] \"He that walketh uprightly, walketh boldly.\" It is folly to bear a bad name for nothing. A charge is brought against him of which he is not conscious. Let him confidently deny the charge which hangs upon a single word, and freely turn the tables against his adversary. Let the one exhibit the same boldness in repelling the charge which the other shows in advancing it. And when he has said all that he wishes and purposes to say, and such things as are above suspicion, if his opponent persists in slander, let him try conclusions in open court. I wish no one to sit still under an imputation of heresy, lest, if he say nothing, his want of openness be interpreted, amongst those who are not aware of his innocence, as the consciousness of guilt, although there is no need to demand the presence of a man and to reduce him to silence when you have his letters in your possession.","title":"To Pammachius Against John of Jerusalem","author":false},{"chapter":18,"verse":23,"source_code":"npnf1_05_npnf1_05_18_concerning_man_s_perfection_in_righteousness","source_chapter":22,"source_paragraph":"95","folder":"NPNF1-05","text":"Having premised these remarks, let us carefully attend to the passages which he whom we are answering has produced, as if we ourselves had quoted them. \"In Deuteronomy, `Thou shalt be perfect before the Lord thy God.'[fn-25-P2526_1015706:67-nf] Again, in the same book, `There shall be not an imperfect man[fn-25-P2527_1015790:68-nf] among the sons of Israel.'[fn-25-P2528_1016005:69-nf] In like manner the Saviour says in the Gospel, Be ye perfect, even as your Father which is in heaven is perfect.'[fn-25-P2529_1016141:70-nf] So the apostle, in his second Epistle to the Corinthians, says: `Finally, brethren, farewell. Be perfect.'[fn-25-P2530_1016266:71-nf] Again, to the Colossians he writes: 'Warning every man, and teaching every man in all wisdom, that we may present every man perfect in Christ.'[fn-25-P2531_1016432:72-nf] And so to the Philippians: `Do all things without murmurings and disputings, that ye may be blameless, and harmless, as the immaculate sons of God.'[fn-25-P2532_1016598:73-nf] In like manner to the Ephesians he writes: `Blessed be the God and father of our Lord Jesus Christ, who hath blessed us with all spiritual blessings in heavenly places in Christ; according as He hath chosen us in Him before the foundation of the world, that we should be holy and blameless before Him.'[fn-25-P2533_1016924:74-nf] Then again to the Colossians he says in another passage: `And you, that were sometime alienated, and enemies in your mind by wicked works, yet now hath He reconciled in the body of His flesh through death; present yourselves holy and unblameable and unreprovable in His sight.'[fn-25-P2534_1017221:75-nf] In the same strain, he says to the Ephesians: `That He might present to Himself a glorious Church, not having spot, or wrinkle, or any such thing but that it should be holy and without blemish.'[fn-25-P2535_1017438:76-nf] So in his first Epistle to the Corinthians he says `Be ye sober, and righteous, and sin not.'[fn-25-P2536_1017553:77-nf] So again in the Epistle of St. Peter it is written `Wherefore gird up the loins of your mind, be sober, and hope to the end, for the grace that is offered to you: . . . as obedient children, not fashioning yourselves according to the former lusts in your ignorance: but as He who hath called you is holy, so be ye holy in all manner of conversation; because it is written,[fn-25-P2537_1017946:78-nf] Be ye holy; for I am holy.'[fn-25-P2538_1017992:79-nf] Whence blessed David likewise says: `O Lord, who shall sojourn in Thy tabernacle, or who shall rest on Thy holy mountain? He that walketh without blame, and worketh righteousness.'[fn-25-P2539_1018195:80-nf] And in another passage: `I shall be blameless with Him.'[fn-25-P2540_1018271:81-nf] And yet again: `Blessed are the blameless in the way, who walk in the law of the Lord.'[fn-25-P2541_1018379:82-nf] To the same effect it is written in Solomon: `The Lord loveth holy hearts, and all they that are blameless are acceptable unto Him.'\"[fn-25-P2542_1018531:83-nf] Now some of these passages exhort men who are running their course that they run perfectly; others refer to the end thereof, that men may reach forward to it as they run. He, however, is not unreasonably said to walk blamelessly, not who has already reached the end of his journey, but who is pressing on towards the end in a blameless manner, free from damnable sins, and at the same time not neglecting to cleanse by almsgiving such sins as are venial. For the way in which we walk, that is, the road by which we reach perfection, is cleansed by clean prayer. That, however, is a clean prayer in which we say in truth, \"Forgive us, as we ourselves forgive.\"[fn-25-P2543_1019210:84-nf] So that, as there is nothing censured when blame is not imputed, we may hold on our course to perfection without censure, in a word, blamelessly; and in this perfect state, when we arrive at it at last, we shall find that there is absolutely nothing which requires cleansing by forgiveness.","title":"Concerning Man's Perfection in Righteousness","author":"Augustine"},{"chapter":18,"verse":45,"source_code":"npnf1_02_npnf1_02_22_book_xvi","source_chapter":41,"source_paragraph":"143","folder":"NPNF1-02","text":"As I said a little ago, Jacob was also called Israel, the name which was most prevalent among the people descended from him. Now this name was given him by the angel who wrestled with him on the way back from Mesopotamia, and who was most evidently a type of Christ. For when Jacob overcame him, doubtless with his own consent, that the mystery might be represented, it signified Christ's passion, in which the Jews are seen overcoming Him. And yet he besought a blessing from the very angel he had overcome; and so the imposition of this name was the blessing. For Israel means seeing God,[fn-29-P2977_1653055:108-nf] which will at last be the reward of alI the saints. The angel also touched him on the breadth of the thigh when he was overcoming him, and in that way made him lame. So that Jacob was at one and the same time blessed and lame: blessed in those among that people who believed in Christ, and lame in the unbelieving. For the breadth of the thigh is the multitude of the family. For there are many of that race of whom it was prophetically said beforehand, \"And they have halted in their paths.\"[fn-29-P2978_1653633:109-nf] ","title":"Book XVI","author":"Augustine"},{"chapter":18,"verse":43,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":18,"source_paragraph":"78","folder":"NPNF1-02","text":"Then let him look upon His Church, joined to her so great Husband in spiritual marriage and divine love, of which it is said in these words which follow, \"The queen stood upon Thy right hand in gold-embroidered vestments, girded about with variety. Hearken, O daughter, and look, and incline thine ear; forget also thy people, and thy father's house. Because the King hath greatly desired thy beauty; for He is the Lord thy God. And the daughters of Tyre shall worship Him with gifts; the rich among the people shall entreat Thy face. The daughter of the King has all her glory within, in golden fringes, girded about with variety. The virgins shall be brought after her to the King: her neighbors shall be brought to Thee. They shall be brought with gladness and exultation: they shall be led into the temple of the King. Instead of thy fathers, sons shall be born to thee: thou shalt establish them as princes over all the earth. They shall be mindful of thy name in every generation and descent. Therefore shall the people acknowledge thee for evermore, even for ever and ever.\"[fn-31-P3183_1754231:105-nf] I do not think any one is so stupid as to believe that some poor woman is here praised and described, as the spouse, to wit, of Him to whom it is said, \"Thy throne, O God, is for ever and ever: a rod of direction is the rod of Thy kingdom. Thou hast loved righteousness and hated iniquity: therefore God, Thy God, hath anointed Thee with the oil of exultation above Thy fellows;\"[fn-31-P3184_1754634:106-nf] that is, plainly, Christ above Christians. For these are His fellows, out of the unity and concord of whom in all nations that queen is formed, as it is said of her in another psalm, \"The city of the great King.\"[fn-31-P3185_1754866:107-nf] The same is Sion spiritually, which name in Latin is interpreted speculatio (discovery); for she descries the great good of the world to come, because her attention is directed thither. In the same way she is also Jerusalem spiritually, of which we have already said many things. Her enemy is the city of the devil, Babylon, which is interpreted \"confusion.\" Yet out of this Babylon this queen is in all nations set free by regeneration, and passes from the worst to the best King,-that is, from the devil to Christ. Wherefore it is said to her, \"Forget thy people and thy father's house.\" Of this impious city those also are a portion who are Israelites only in the flesh and not by faith, enemies also of this great King Himself, and of His queen. For Christ, having come to them, and been slain by them, has the more become the King of others, whom He did not see in the flesh. Whence our King Himself says through the prophecy of a certain psalm, \"Thou wilt deliver me from the contradictions of the people; Thou wilt make me head of the nations. A people whom I have not known hath served me: in the hearing of the ear it hath obeyed me.\"[fn-31-P3186_1756033:108-nf] Therefore this people of the nations, which Christ did not know in His bodily presence, yet has believed in that Christ as announced to it; so that it might be said of it with good reason, \"In the hearing of the ear it hath obeyed me,\" for \"faith is by hearing.\"[fn-31-P3187_1756318:109-nf] This people, I say, added to those who are the true Israelites both by the flesh and by faith, is the city of God, which has brought forth Christ Himself according to the flesh, since He was in these Israelites only. For thence came the Virgin Mary, in whom Christ assumed flesh that He might be man. Of which city another psalm says, \"Mother Sion, shall a man say, and the man is made in her, and the Highest Himself hath founded her.\"[fn-31-P3188_1756774:110-nf] Who is this Highest, save God? And thus Christ, who is God, before He became man through Mary in that city, Himself rounded it by the patriarchs and prophets. As therefore was said by prophecy so long before to this queen, the city of God, what we already can see fulfilled, \"Instead of thy fathers, sons are born to thee; thou shall make them princes over all the earth;\"[fn-31-P3189_1757170:111-nf] so out of her sons truly are set up even her fathers [princes] through all the earth, when the people, coming together to her, confess to her with the confession of eternal praise for ever and ever. Beyond doubt, whatever interpretation is put on what is here expressed somewhat darkly in figurative language, ought to be in agreement with these most manifest things.","title":"Book XVII","author":"Augustine"},{"chapter":18,"verse":9,"source_code":"npnf2_07_npnf2_07_17_lecture_xii_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-07","text":"8. The Lord heard the prayer of the Prophets. The Father disregarded not the perishing of our race; He sent forth His Son, the Lord from heaven, as healer: and one of the Prophets saith, The Lord whom ye seek, cometh, and shall suddenly come[fn-14-P1464_399590:35-nf] . Whither? The Lord shall come to His own temple, where ye stoned Him. Then another of the Prophets, on hearing this, saith to him: In speaking of the salvation of God, speakest thou quietly? In preaching the good tidings of God's coming for salvation, speakest thou in secret? O thou that bringest good tidings to Zion, get thee up into the high mountain. Speak to the cities of Judah. What am I to speak? Behold our God! Behold! the Lord cometh with strength[fn-14-P1465_400069:36-nf] ! Again the Lord Himself saith, Behold! I come, and I will dwell in the midst of thee, saith the Lord. And many nations shall flee unto the Lord[fn-14-P1466_400235:37-nf] . The Israelites rejected salvation through Me: I come to gather all nations and tongues[fn-14-P1467_400347:38-nf] . For He came to His own and His own received Him not[fn-14-P1468_400421:39-nf] . Thou comest and what dost Thou bestow on the nations? I come to gather all nations, and I will leave on them a sign[fn-14-P1469_400556:40-nf] . For from My conflict upon the Cross I give to each of My soldiers a royal seal to bear upon his forehead. Another also of the Prophets said, He bowed the heavens also, and came down; and darkness was under His feet[fn-14-P1470_401163:41-nf] . For His coming down from heaven was not known by men.","title":"Lecture XII.","author":"Cyril"},{"chapter":18,"verse":25,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":47,"source_paragraph":"159","folder":"ANF-10","text":"Such examples, therefore, brethren, it is right that we should follow;[fn-56-P5668_823736:247-nf] since it is written, \"Cleave to the holy, for those that cleave to them shall [themselves] be made holy.\"[fn-56-P5669_823914:248-nf] And again, in another place, [the Scripture] saith, \"With a harmless man thou shalt prove[fn-56-P5670_824035:249-nf] thyself harmless, and with an elect man thou shalt be elect, and with a perverse man thou shalt show[fn-56-P5671_824160:250-nf] thyself perverse.\"[fn-56-P5672_824213:251-nf] Let us cleave, therefore, to the innocent and righteous, since these are the elect of God. Why are there strifes, and tumults, and divisions, and schisms, and wars[fn-56-P5673_824403:252-nf] among you? Have we not [all] one God and one Christ? Is there not one Spirit of grace poured out upon us? And have we not one calling in Christ?[fn-56-P5674_824585:253-nf] Why do we divide and tear in pieces the members of Christ, and raise up strife against our own body, and have reached such a height of madness as to forget that \"we are members one of another? \"[fn-56-P5675_824807:254-nf] Remember the words of our Lord Jesus Christ, how[fn-56-P5676_824876:255-nf] He said, \"Woe to that man [by whom[fn-56-P5677_824954:256-nf] offences come]! It were better for him that he had never been born, than that he should cast a stumbling-block before one of my elect. Yea, it were better for him that a millstone should be hung about [his neck], and he should be sunk in the depths of the sea, than that he should cast a stumbling-block before one of my little ones.\"[fn-56-P5678_825332:257-nf] Your schism has subverted [the faith of] many, has discouraged many, has given rise to doubt in many, and has caused grief to us all. And still your sedition continueth.","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":18,"verse":43,"source_code":"npnf1_02_npnf1_02_26_book_xx","source_chapter":32,"source_paragraph":"122","folder":"NPNF1-02","text":"There is also another passage in Zechariah which plainly declares that the Almighty sent the Almighty; and of what persons can this be understood but of God the Father and God the Son? For it is written, \"Thus saith the Lord Almighty, After the glory hath He sent me unto the nations which spoiled you; for he that toucheth you toucheth the apple of His eye Behold, I will bring mine hand upon them, and they shall be a spoil to their servants: and ye shall know that the Lord Almighty hath sent me.\"[fn-40-P4055_2219689:167-nf] Observe, the Lord Almighty saith that the Lord Almighty sent Him. Who can presume to understand these words of any other than Christ, who is speaking to the lost sheep of the house of Israel? For He says in the Gospel, \"I am not sent save to the lost sheep of the house of Israel,\"[fn-40-P4056_2219994:168-nf] which He here compared to the pupil of God's eye, to signify the profoundest love. And to this class of sheep the apostles themselves belonged. But after the glory, to wit, of His resurrection,-for before it happened the evangelist said that \"Jesus was not yet glorified,\"[fn-40-P4057_2220288:169-nf] -He was sent unto the nations in the persons of His apostles; and thus the saying of the psalm was fulfilled, \"Thou wilt deliver me from the contradictions of the people; Thou wilt set me as the head of the nations,\"[fn-40-P4058_2220526:170-nf] So that those who had spoiled the Israelites, and whom the Israelites had served when they were subdued by them, were not themselves to be spoiled in the same fashion, but were in their own persons to become the spoil of the Israelites. For this had been promised to the apostles when the Lord said, \"I will make you fishers of men.\"[fn-40-P4059_2220883:171-nf] And to one of them He says, \"From henceforth thou shalt catch men.\"[fn-40-P4060_2220972:172-nf] They were then to become a spoil, but in a good sense, as those who are snatched from that strong one when he is bound by a stronger.[fn-40-P4061_2221125:173-nf] ","title":"Book XX","author":"Augustine"},{"chapter":18,"verse":2,"source_code":"npnf2_08_npnf2_08_11_homily_iii_on_the_firmament_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-08","text":"Now we must say something about the nature of the firmament, and why it received I the order to hold the middle place between thewaters. Scripture constantly makes use of the word firmament to express extraordinary strength. \"The Lord in firmament and refuge\"[fn-21-P2140_634011:11-nf] \"I have strengthened the pillars of it\"[fn-21-P2141_634075:12-nf] \"Praise him in the firmament of his power.\"[fn-21-P2142_634142:13-nf] The heathen writers thus call a strong body one which is compact and full,[fn-21-P2143_634238:14-nf] to distinguish it from the mathematical body. A mathematical body is a body which exists only in the three dimensions, breadths depth, and height. A firm body, on the contrary, adds resistance to the dimensions. It is the custom of Scripture to call firmament all that is strong and unyielding. It even uses the word to denote the condensation of the air: He, it says, who strengthens the thunder.[fn-21-P2144_634756:15-nf] Scripture means by the strengthening of the thunder, the strength and resistance of the wind, which, enclosed in the hollows of the clouds, produces the noise of thunder when it breaks through with violence.[fn-21-P2145_634987:16-nf] Here then, according to me, is a firm substance, capable of retaining the fluid and unstable element water; and as, according to the common acceptation, it appears that the firmament owes its origin to water, we must not believe that it resembles frozen water or any other matter produced by the filtration of water; as, for example, rock crystal, which is said to owe its metamorphosis to excessive congelation,[fn-21-P2146_635667:17-nf] or the transparent stone[fn-21-P2147_636266:18-nf] which forms in mines.[fn-21-P2148_636413:19-nf] This pellucid stone, if one finds it in its natural perfection, without cracks inside, or the least spot of corruption, almost rivals the air in clearness. We cannot compare the firmament to one of these substances. To hold such an opinion about celestial bodies would be childish and foolish; and although everything may be in everything, fire in earth, air in water, anti of the other elements the one in the other; although none of those which come under our senses are pure and without mixture, either with the element which serves as a medium for it, or with that which is contrary to it; I, nevertheless, dare not affirm that the firmament was formed of one of these simple substances, or of a mixture of them, for I am taught by Scripture not to allow my imagination to wander too far afield. But do not let us forget to remark that, after these divine words \"let there be a firmament,\" it is not said \"and the firmament was reader\" but, \"and God made the firmament, and divided the waters.\"[fn-21-P2149_637511:20-nf] Hear, O ye deaf! See, O ye blind!-who, then, is deaf? He who does not hear this startling voice of the Holy Spirit. Who is blind? He who does not see such clear proofs of the Only begotten.[fn-21-P2150_637717:21-nf] \"Let there be a firmament.\" It is the voice of the primary and principal Cause. \"And God made the firmament.\" Here is a witness to the active and creative power of God.","title":"Homily III.-On the Firmament.","author":"St. Basil"},{"chapter":18,"verse":1,"source_code":"npnf2_08_npnf2_08_11_homily_iii_on_the_firmament_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-08","text":"9. But as far as concerns the separation of the waters I am obliged to contest the opinion of certain writers in the Church[fn-21-P2193_654632:56-nf] who, under the shadow of high and sublime conceptions, have launched out into metaphor, and have only seen in the waters a figure to denote spiritual and incorporeal powers. In the higher regions, above the firmament, dwell the better; in the lower regions, earth and matter are the dwelling place of the malignant. So, say they, God is praised by the waters that are above the heaven, that is to say, by the good powers, the purity of whose soul makes them worthy to sing the praises of God. And the waters which are under the heaven represent the wicked spirits, who from their natural height have fallen into the abyss of evil. Turbulent, seditious, agitated by the tumultuous waves of passion, they have received the name of sea, because of the instability and the inconstancy of their movements.[fn-21-P2194_655451:57-nf] Let us reject these theories as dreams and old women's tales. Let us understand that by water water is meant; for the dividing of the waters by the firmament let us accept the reason which has been given us. Although, however, waters above the heaven are invited to give glory to the Lord of the Universe, do not let us think of them as intelligent beings; the heavens are not alive because they \"declare the glory of God,\" nor the firmament a sensible being because it \"sheweth His handiwork.\"[fn-21-P2195_656114:58-nf] And if they tell you that the heavens mean contemplative powers, anti the firmament active powers which produce good, we admire the theory as ingenious without being able toacknowledge the truth of it. For thus dew, the frost, cold and heat, which in Daniel are ordered to praise the Creator of all things,[fn-21-P2196_656440:59-nf] will be intelligent and invisible natures. But this is only a figure, accepted as such by enlightened minds, to complete the glory of the Creator. Besides, the waters above the heavens, these waters privileged by the virtue which they possess in themselves, are not the only waters to celebrate the praises of God. \"Praise the Lord from the earth, ye dragons and all deeps.\"[fn-21-P2197_656827:60-nf] Thus the singer of the Psalms does not reject the deeps which our inventors of allegories rank in the divisions of evil; he admits them to the universal choir of creation, and the deeps sing in their language a harmonious hymn to the glory of the Creator.","title":"Homily III.-On the Firmament.","author":"St. Basil"},{"chapter":18,"verse":16,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"376","folder":"NPNF2-03","text":"I have always known, sir, that you are not unmindful of our friendship. And it has ever been my wish and prayer that your piety should give heed to exact truth, and shun the communion of traitors to true religion, ascribing to the Supreme Ruler His care on our behalf. For indeed, while I have been silent and inactive, He has put an end to our very keen and terrible sufferings, and has replaced the dire tempest by this bright calm. And now that the loving-kindness of the Lord has granted us this blessing, I find the quiet of my retreat indeed delightful, for I feel the necessity of persuading those who have been led away by the slanders launched against me, and of both convincing them of the truth of the teaching of the gospels, and refuting the attack of falsehood. When once this refutation is finished, and the victory of the truth is secured, it is my purpose to quit public life, and withdraw to the rest that I so greatly long for. As to the foes of the truth I cry with the prophet, \"Their memorial is perished with a noise, but the Lord shall endure for ever.\"[fn-61-P6193_1562381:353-nf] As to ourselves, I sing with the Psalmist, \"He sent from above, He took me, He drew me out of many waters, He delivered me from my strong enemy.\"[fn-61-P6194_1562553:354-nf] ","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":18,"verse":7,"source_code":"npnf2_10_npnf2_10_25_book_iii_","source_chapter":3,"source_paragraph":"31","folder":"NPNF2-10","text":"9. Who indeed can deny that we have plain evidence that Christ is the Most High? He who knows otherwise makes the sacrament of Incarnation to be the work of God the Father.[fn-47-P4776_1228927:16-nf] But that Christ is the Most High is removed beyond doubt by what Scripture hath said in another place, concerning the mystery of the Passion: \"The Most High sent forth His Voice, and the earth was shaken.\"[fn-47-P4777_1229222:17-nf] And in the Gospel you may read: \"And thou, child, shalt be called the Prophet of the Highest; for thou shalt go before the face of the Lord, to prepare His ways.\"[fn-47-P4778_1229419:18-nf] Who is \"the Highest\"? The Son of God. He, then, Who is the Most High God is Christ.","title":"Book III.","author":"St. Ambrose"},{"chapter":18,"verse":14,"source_code":"npnf2_10_npnf2_10_25_book_iii_","source_chapter":3,"source_paragraph":"31","folder":"NPNF2-10","text":"9. Who indeed can deny that we have plain evidence that Christ is the Most High? He who knows otherwise makes the sacrament of Incarnation to be the work of God the Father.[fn-47-P4776_1228927:16-nf] But that Christ is the Most High is removed beyond doubt by what Scripture hath said in another place, concerning the mystery of the Passion: \"The Most High sent forth His Voice, and the earth was shaken.\"[fn-47-P4777_1229222:17-nf] And in the Gospel you may read: \"And thou, child, shalt be called the Prophet of the Highest; for thou shalt go before the face of the Lord, to prepare His ways.\"[fn-47-P4778_1229419:18-nf] Who is \"the Highest\"? The Son of God. He, then, Who is the Most High God is Christ.","title":"Book III.","author":"St. Ambrose"},{"chapter":18,"verse":26,"source_code":"anf_03_anf03_35_book_v_","source_chapter":20,"source_paragraph":"64","folder":"ANF-03","text":"As our heretic is so fond of his pruning-knife, I do not wonder when syllables are expunged by his hand, seeing that entire pages are usually the matter on which he practises his effacing process. The apostle declares that to himself, \"less than the least of all saints, was the grace given\" of enlightening all men as to \"what was the fellowship of the mystery, which during the ages had been hid in God, who created all things.\"[fn-80-P8009_2279216:811-nf] The heretic erased the preposition in, and made the clause run thus: (\"what is the fellowship of the mystery) which hath for ages been hidden from the God who created all things.\"[fn-80-P8010_2279419:812-nf] The falsification, however, is flagrantly[fn-80-P8011_2280020:813-nf] absurd. For the apostle goes on to infer (from his own statement): \"in order that unto the principalities and powers in heavenly places might become known through the church the manifold wisdom of God.\"[fn-80-P8012_2280238:814-nf] Whose principalities and powers does he mean? If the Creator's, how does it come to pass that such a God as He could have meant His wisdom to be displayed to the principalities and powers, but not to Himself? For surely no principalities could possibly have understood anything without their sovereign Lord. Or if (the apostle) did not mention God in this passage, on the ground that He (as their chief) is Himself reckoned among these (principalities), then he would have plainly said that the mystery had been hidden from the principalities and powers of Him who had created all things, including Him amongst them. But if he states that it was hidden from them, he must needs be understood[fn-80-P8013_2280952:815-nf] as having meant that it was manifest to Him. From God, therefore, the mystery was not hidden; but it was hidden in God, the Creator of all things, from His principalities and powers. For \"who hath known the mind of the Lord, or who hath been His counsellor? \"[fn-80-P8014_2281228:816-nf] Caught in this trap, the heretic probably changed the passage, with the view of saying that his god wished to make known to his principalities and powers the fellowship of his own mystery, of which God, who created all things, had been ignorant. But what was the use of his obtruding this ignorance of the Creator, who was a stranger to the superior god,[fn-80-P8015_2281603:817-nf] and far enough removed from him, when even his own servants had known nothing about him? To the Creator, however, the future was well known. Then why was not that also known to Him, which had to be revealed beneath His heaven, and on His earth? From this, therefore, there arises a confirmation of what we have already laid down. For since the Creator was sure to know, some time or other, that hidden mystery of the superior god, even on the supposition that the true reading was (as Marcion has it)-\"hidden from the God who created all things\"-he ought then to have expressed the conclusion thus: \"in order that the manifold wisdom of God might be made known to Him, and then to the principalities and powers of God, whosoever He might be, with whom the Creator was destined to share their knowledge.\" So palpable is the erasure in this passage, when thus read, consistently with its own true bearing. I, on my part, now wish to engage with you in a discussion on the allegorical expressions of the apostle. What figures of speech could the novel god have found in the prophets (fit for himself)? \"He led captivity captive,\" says the apostle.[fn-80-P8016_2282781:818-nf] With what arms? In what conflicts? From the devastation of what Country? From the overthrow of what city? What women, what children, what princes did the Conqueror throw into chains? For when by David Christ is sung as \"girded with His sword upon His thigh,\"[fn-80-P8017_2283078:819-nf] or by Isaiah as \"taking away the spoils of Samaria and the power of Damascus,\"[fn-80-P8018_2283176:820-nf] you make Him out to be[fn-80-P8019_2283220:821-nf] really and truly a warrior confest to the eye.[fn-80-P8020_2283284:822-nf] Learn then now, that His is a spiritual armour and warfare, since you have already discovered that the captivity is spiritual, in order that you may further learn that this also belongs to Him, even because the apostle derived the mention of the captivity from the same prophets as suggested to him his precepts likewise: \"Putting away lying,\" (says he, ) \"speak every man truth with his neighbour; \"[fn-80-P8021_2283742:823-nf] and again, using the very words in which the Psalm[fn-80-P8022_2283813:824-nf] expresses his meaning, (he says, ) \"Be ye angry, and sin not; \"[fn-80-P8023_2283895:825-nf] \"Let not the sun go down upon your wrath.\"[fn-80-P8024_2283958:826-nf] \"Have no fellowship with the unfruitful works of darkness; \"[fn-80-P8025_2284039:827-nf] for (in the Psalm it is written, ) \"With the holy man thou shalt be holy, and with the perverse thou shalt be perverse; \"[fn-80-P8026_2284180:828-nf] and, \"Thou shalt put away evil from among you.\"[fn-80-P8027_2284250:829-nf] Again, \"Go ye out from the midst of them; touch not the unclean thing; separate yourselves, ye that bear the vessels of the Lord.\"[fn-80-P8028_2284432:830-nf] (The apostle says further: ) \"Be not drunk with wine, wherein is excess,\"[fn-80-P8029_2284552:831-nf] -a precept which is suggested by the passage (of the prophet), where the seducers of the consecrated (Nazarites) to drunkenness are rebuked: \"Ye gave wine to my holy ones to drink.\"[fn-80-P8030_2284753:832-nf] This prohibition from drink was given also to the high priest Aaron and his sons, \"when they went into the holy place.\"[fn-80-P8031_2284894:833-nf] The command, to \"sing to the Lord with psalms and hymns,\"[fn-80-P8032_2284970:834-nf] comes suitably from him who knew that those who \"drank wine with drums and psalteries\" were blamed by God.[fn-80-P8033_2285096:835-nf] Now, when I find to what God belong these precepts, whether in their germ or their development, I have no difficulty in knowing to whom the apostle also belongs. But he declares that \"wives ought to be in subjection to their husbands: \"[fn-80-P8034_2285357:836-nf] what reason does he give for this? \"Because,\" says he, \"the husband is the head of the wife.\"[fn-80-P8035_2285474:837-nf] Pray tell me, Marcion, does your god build up the authority of his law on the work of the Creator? This, however, is a comparative trifle; for he actually derives from the same source the condition of his Christ and his Church; for he says: \"even as Christ is the head of the Church; \"[fn-80-P8036_2285779:838-nf] and again, in like manner: \"He who loveth his wife, loveth his own flesh, even as Christ loved the Church.\"[fn-80-P8037_2285906:839-nf] You see how your Christ and your Church are put in comparison with the work of the Creator. How much honour is given to the flesh in the name of the church! \"No man,\" says the apostle, \"ever yet hated his own flesh\" (except, of course, Marcion alone), \"but nourisheth and cherisheth it, even as the Lord doth the Church.\"[fn-80-P8038_2286251:840-nf] But you are the only man that hates his flesh, for you rob it of its resurrection. It will be only right that you should hate the Church also, because it is loved by Christ on the same principle.[fn-80-P8039_2286466:841-nf] Yea, Christ loved the flesh even as the Church. For no man will love the picture of his wife without taking care of it, and honouring it and crowning it. The likeness partakes with the reality in the privileged honour. I shall now endeavour, from my point of view,[fn-80-P8040_2286747:842-nf] to prove that the same God is (the God) of the man[fn-80-P8041_2286810:843-nf] and of Christ, of the woman and of the Church, of the flesh and the spirit, by the apostle's help who applies the Creator's injunction, and adds even a comment on it: \"For this cause shall a man leave his father and his mother, (and shall be joined unto his wife), and they two shall be one flesh. This is a great mystery.\"[fn-80-P8042_2287150:844-nf] In passing,[fn-80-P8043_2287185:845-nf] (I would say that) it is enough for me that the works of the Creator are great mysteries[fn-80-P8044_2287293:846-nf] in the estimation of the apostle, although they are so vilely esteemed by the heretics. \"But I am speaking,\" says he, \"of Christ and the Church.\"[fn-80-P8045_2287464:847-nf] This he says in explanation of the mystery, not for its disruption. He shows us that the mystery was prefigured by Him who is also the author of the mystery. Now what is Marcion's opinion? The Creator could not possibly have furnished figures to an unknown god, or, if a known one, an adversary to Himself. The superior god, in fact, ought to have borrowed nothing from the inferior; he was bound rather to annihilate Him. \"Children should obey their parents.\"[fn-80-P8046_2287944:848-nf] Now, although Marcion has erased (the next clause), \"which is the first commandment with promise,\"[fn-80-P8047_2288062:849-nf] still the law says plainly, \"Honour thy father and thy mother.\"[fn-80-P8048_2288248:850-nf] Again, (the apostle writes: ) \"Parents, bring up your children in the fear and admonition of the Lord.\"[fn-80-P8049_2288371:851-nf] For you have heard how it was said to them of old time: \"Ye shall relate these things to your children; and your children in like manner to their children.\"[fn-80-P8050_2288547:852-nf] Of what use are two gods to me, when the discipline is but one? If there must be two, I mean to follow Him who was the first to teach the lesson. But as our struggle lies against \"the rulers of this world,\"[fn-80-P8051_2288771:853-nf] what a host of Creator Gods there must be![fn-80-P8052_2288834:854-nf] For why should I not insist upon this point here, that he ought to have mentioned but one \"ruler of this world,\" if he meant only the Creator to be the being to whom belonged all the powers which he previously mentioned? Again, when in the preceding verse he bids us \"put on the whole armour of God, that we may be able to stand against the wiles of the devil,\"[fn-80-P8053_2289330:855-nf] does he not show that all the things which he mentions after the devil's name really belong to the devil-\"the principalities and the powers, and the tillers of the darkness of this world,\"[fn-80-P8054_2289539:856-nf] which we also ascribe to the devil's authority? Else, if \"the devil\" means the Creator, who will be the devil in the Creator's dispensation?[fn-80-P8055_2289700:857-nf] As there are two gods, must there also be two devils, and a plurality of powers and rulers of this world? But how is the Creator both a devil and a god at the same time, when the devil is not at once both god and devil? For either they are both of them gods, if both of them are devils; or else He who is God is not also devil, as neither is he god who is the devil. I want to know indeed by what perversion[fn-80-P8056_2290131:858-nf] the word devil is at all applicable to the Creator. Perhaps he perverted some purpose of the superior god-conduct such as He experienced Himself from the archangel, who lied indeed for the purpose. For He did not forbid (our first parents) a taste of the miserable tree,[fn-80-P8057_2290426:859-nf] from any apprehension that they would become gods; His prohibition was meant to prevent their dying after the transgression. But \"the spiritual wickedness\"[fn-80-P8058_2290609:860-nf] did not signify the Creator, because of the apostle's additional description, \"in heavenly places; \"[fn-80-P8059_2290757:861-nf] for the apostle was quite aware that \"spiritual wickedness\" had been at work in heavenly places, when angels were entrapped into sin by the daughters of men.[fn-80-P8060_2290934:862-nf] But how happened it that (the apostle) resorted to ambiguous descriptions, and I know not what obscure enigmas, for the purpose of disparaging[fn-80-P8061_2291240:863-nf] the Creator, when he displayed to the Church such constancy and plainness of speech in \"making known the mystery of the gospel for which he was an ambassador in bonds,\" owing to his liberty in preaching-and actually requested (the Ephesians) to pray to God that this \"open-mouthed utterance\" might be continued to him?[fn-80-P8062_2291718:864-nf] ","title":"Book V.","author":"Tertullian"},{"chapter":18,"verse":43,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"80","folder":"ANF-05","text":"In Genesis: \"And the Lord God said unto Abraham, Go out from thy country, and from thy kindred, and from thy father's house, and go into that land which I shall show thee: and I will make of thee a great nation, and I will bless thee, and I will magnify thy name; and thou shalt be blessed: and I will bless him that blesseth thee, and I will curse him that curseth thee. and in thee shall all the tribes of the earth be blessed.\"[fn-80-P8063_2689475:83-nf] On this same point in Genesis: \"And Isaac blessed Jacob.[fn-80-P8064_2689551:84-nf] Behold, the smell of my son is as the smell of a plentiful field which the Lord hath blessed: and God give thee of the dew of heaven, and of the fertility of the earth, abundance of corn, and wine, and oil: and peoples shall obey thee, and princes shall worship thee: and thou shalt be lord over thy brother, and the sons of thy father shall worship thee; and he that curseth thee shall be cursed, and he that blesseth thee shall be blessed.\"[fn-80-P8065_2690059:85-nf] On this matter too in Genesis: \"But when Joseph saw that his father placed his right hand on the head of Ephraim, it seemed displeasing to him: and Joseph laid hold of his father's hand, to lift it from the head of Ephraim on to the head of Manasseh. Moreover, Joseph said unto his father, Not so, my father: this is my first-born; place thy right hand upon his head. But he would not, and said, I know it, my son, I know it: and he also shall be a people, and he shall be exalted; but his younger brother shall be greater than he, and his seed shall become a multitude of nations.\"[fn-80-P8066_2690666:86-nf] Moreover in Genesis: \"Judah, thy brethren shall praise thee: thine hand shall be upon the back of thine enemies; the sons of thy father shall worship thee. Judah is a lion's whelp: from the slender twig,[fn-80-P8067_2690958:87-nf] my son, thou hast ascended: thou layedst down and sleepedst as a lion, and as a lion's whelp. Who shall stir him up? There shalt not fail a prince from Judah, and a leader from his loins, until those things entrusted to him shall come; and he is the hope of the nations: binding his foal unto the vine, and his ass's colt unto the branch of the vine;[fn-80-P8068_2691600:88-nf] he shall wash his garments in wine, and his clothing in the blood of the grape: terrible are his eyes with wine, and his teeth are whiter than milky,\"[fn-80-P8069_2691857:89-nf] Hence in Numbers it is written concerning our people: \"Behold, the people shall rise up as a lion-like people.\"[fn-80-P8070_2691991:90-nf] In Deuteronomy: \"Ye Gentiles shall be for the head; but this unbelieving people shall be for the tail.\"[fn-80-P8071_2692116:91-nf] Also in Jeremiah: \"Hear the sound of the trumpet. And they said, We will not hear: for this cause the nations shall hear, and they who shall feed their cattle among them.\"[fn-80-P8072_2692311:92-nf] In the seventeenth Psalm: \"Thou shalt establish me the head of the nations: a people whom I have not known have served me: at the hearing of the ear they have obeyed me.\"[fn-80-P8073_2692500:93-nf] Concerning this very thing the Lord says in Jeremiah: \"Before I formed thee in the belly, I knew thee; and before thou wentest forth from the womb, I sanctified thee, and established thee as a prophet among the nations.\"[fn-80-P8074_2692745:94-nf] Also in Isaiah: \"Behold, I have manifested him for a witness to the nations, a prince and a commander to the peoples.\"[fn-80-P8075_2692880:95-nf] Also in the same: \"Nations which have not known Thee shall call upon Thee; and peoples which were ignorant of Thee shall flee to Thee.\"[fn-80-P8076_2693033:96-nf] In the same, moreover: \"And in that day there shall be a root of Jesse, which shall rise to rule in all the nations; in Him shall the Gentiles hope: and His rest shall be honour.\"[fn-80-P8077_2693231:97-nf] In the same again: \"The land of Zebulon, and the land of Nephtalim, by the way of the sea, and ye others who inhabit the maritime places, and beyond Jordan[fn-80-P8078_2693405:98-nf] of the nations. People that walk in darkness, behold yea great light; ye who dwell in the region of the shadow of death, the light shall shine upon you.\"[fn-80-P8079_2693595:99-nf] Also in the same: \"Thus saith the Lord God to Christ my Lord, whose right hand I hold, that the nations may hear Him; and I will break asunder the strength of kings, I will open before Him gates; and cities shall not be shut.\"[fn-80-P8080_2693843:100-nf] Also in the same: \"I come to gather together all nations and tongues; and they shall come, and see my glory. And I will send out over them a standard, and I will send those that are preserved among them to the nations which are afar off, which have not heard my name nor seen my glory; and they shall declare my glory to the nations.\"[fn-80-P8081_2694198:101-nf] Also in the same: \"And in all these things they are not converted; therefore He shall lift up a standard to the nations which are afar, and He will draw them from the end of the earth.\"[fn-80-P8082_2694410:102-nf] Also in the same: \"Those who had not been told of Him shall see, and they who have not heard shall understand.\"[fn-80-P8083_2694545:103-nf] Also in the same: \"I have been made manifest to those who seek me not: I have been formal of those who asked not after me. I said, Lo, here am I, to a nation that has not called upon my! name.\"[fn-80-P8084_2694760:104-nf] Of this same thing, in the Acts of the Apostles, Paul says: \"It was necessary that the word of God should first be shown to you; but since ye put it from you, and judged yourselves unworthy of eternal life, lo, we turn to the Gentiles: for thus said the Lord by the Scriptures, Behold, I have set Thee a light among the nations, that Thou shouldest be for salvation even to the ends of the earth.\"[fn-80-P8085_2695178:105-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":18,"verse":25,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"493","folder":"ANF-05","text":"In Solomon, in the Proverbs: \"Bring not the impious man into the habitation of the righteous.\"[fn-91-P9163_2893818:762-nf] Also in the same, in Ecclesiasticus: \"Let righteous men be thy guests.\"[fn-91-P9164_2893913:763-nf] And again: \"The faithful friend is a medicine of life and of immortality.\"[fn-91-P9165_2894011:764-nf] Also in the same place: \"Be thou far from the man who has the power to slay, and thou shalt not suspect fear.\"[fn-91-P9166_2894145:765-nf] Also in the same place, : \"Blessed is he who findeth a true friend, and who speaketh righteousness to the listening ear.\"[fn-91-P9167_2894290:766-nf] Also in the same place: \"Hedge thine ears with thorns, and hear not a wicked tongue.\"[fn-91-P9168_2894400:767-nf] Also in the seventeenth Psalm: \"With the righteous Thou shalt be justified; and with the innocent man Thou shalt be innocent; and with the froward man Thou shalt be froward.\"[fn-91-P9169_2894602:768-nf] Also in the first Epistle of Paul to the Corinthians: \"Evil communications corrupt good dispositions.\"[fn-91-P9170_2894731:769-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":18,"verse":28,"source_code":"npnf1_04_npnf1_04_35_book_xxii_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-04","text":"8. How shall I make those whose minds are full of vanity understand that the actions of the prophets were also mystical and prophetic? The vanity of their minds is shown in their thinking that we believe God to have once existed in darkness, because it is written, \"Darkness was over the deep.\"[fn-20-P2039_1198293:13-nf] As if we called the deep God, where there was darkness, because the light did not exist there before God made it by His word. From their not distinguishing between the light which is God, and the light which God made, they imagine that God must have been in darkness before He made light, because darkness was over the deep before God said, \"Let there be light, and there was light.\" In the New Testament both these things are ascribed to God. For we read, \"God is light, and in Him is no darkness at all;\"[fn-20-P2040_1198816:14-nf] and again, \"God, who commanded the light to shine out of darkness, hath shined in our hearts.\"[fn-20-P2041_1198929:15-nf] So also, in the Old Testament, the name \"Brightness of eternal light\"[fn-20-P2042_1199018:16-nf] is given to the wisdom of God, which certainly was not created, for by it all things were made; and of the light which exists only as the production of this wisdom it is said, \"Thou wilt light my candle, O Lord; my God, Thou wilt enlighten my darkness.\"[fn-20-P2043_1199292:17-nf] In the same way, in the beginning, when darkness was over the deep, God said, \"Let there be light, and there was light,\" which only the light-giving light, which is God Himself, could have made.","title":"Book XXII.","author":"Augustine"},{"chapter":18,"verse":43,"source_code":"npnf1_04_npnf1_04_35_book_xxii_","source_chapter":1,"source_paragraph":"88","folder":"NPNF1-04","text":"86. Next, we have Tamar changing her dress; for Tamar also means changing. Still, the name of bitterness must be retained-not that bitterness in which gall was given to the Lord, but that in which Peter wept bitterly.[fn-22-P2268_1366577:164-nf] For Judah means confession; and bitterness is mingled with confession as a type of true repentance. It is this repentance which gives fruitfulness to the Church established among all nations. For \"it behoved Christ to suffer, and to rise from the dead, and that repentance and the remission of sins be preached among all nations in His name, beginning at Jerusalem.\"[fn-22-P2269_1366967:165-nf] In the dress Tamar put on there is a confession of sins; and Tamar sitting in this dress at the gate of Aenan or Aenaim, which means fountain, is a type of the Church called from among the nations. She ran as a hart to the springs of water, to meet with the seed of Abraham; and there she is made fruitful by one who knows her not, as it is foretold, \"A people whom I have not known shall serve me.\"[fn-22-P2270_1367393:166-nf] Tamar received under her disguise a ring, a bracelet, a staff; she is sealed in her calling, adorned in her justification, raised in her glorification. For \"whom He predestinated, them He also called: and whom He called, them He also justified: and whom He justified, them He also glorified.\"[fn-22-P2271_1367708:167-nf] This was while she was still disguised, as I have said; and in the same state she conceives, and becomes fruitful in holiness. Also the kid promised is sent to her as to a harlot. The kid represents rebuke for sin, and it is sent by the Adullamite already mentioned, who, as it were, uses the reproachful words, \"O generation of vipers!\"[fn-22-P2272_1368068:168-nf] But this rebuke for sin does not reach her, for she has been changed by the bitterness of confession. Afterwards, by exhibiting the pledges of the ring and bracelet and staff, she prevails over the Jews, in their hasty judgment of her, who are now represented by Judah himself; as at this day we hear the Jews saying that we are not the people of Christ, and have not the seed of Abraham. But when we exhibit the sure tokens of our calling and justification and glorification, they will immediately be confounded, and will acknowledge that we are justified rather than they. I should enter into this more particularly, taking, as it were, each limb and joint separately, as the Lord might enable me, were it not that such minute inquiry is prevented by the necessity of bringing this work to a close, for it is already longer than is desirable.","title":"Book XXII.","author":"Augustine"},{"chapter":18,"verse":8,"source_code":"anf_06_anf06_125_oration_concerning_simeon_and_anna","source_chapter":1,"source_paragraph":"17","folder":"ANF-06","text":"XII. And in addition to this, when besides the spectacle, and even beyond the spectacle, they heard an old man, very righteous, very worthy of credit, worthy also of emulation, inspired by the Holy Spirit, a teacher of the law, honoured with the priesthood, illustrious in the gift of prophecy, by the hope which he had conceived of Christ, extending the limits of life, and putting off the debt of death-when they saw him, I say, leaping for joy, speaking words of good omen, quite transformed with gladness of heart, entirely rapt in a divine and holy ecstasy; who from a man had been changed into an angel by a godly change, and, for the immensity of his joy, chanted his hymn of thanksgiving, and openly proclaimed the \"Light to lighten the Gentiles, and the glory of Thy people Israel.\"[fn-61-P6124_1881804:105-nf] Not even then were they willing to hear what was placed within their hearing, and held in veneration by the heavenly beings themselves; wherefore the house in which they boasted was filled with smoke. Now smoke is a sign and sure evidence of wrath; as it is written, \"There went up a smoke in His anger, and fire from His countenance devoured; \"[fn-61-P6125_1882170:106-nf] and in another place, \"Amongst the disobedient people shall the fire burn,\"[fn-61-P6126_1882267:107-nf] which plainly, in the revered Gospels, our Lord signified, when He said to the Jews, \"Behold your house is left unto you desolate.\"[fn-61-P6127_1882423:108-nf] Also, in another place, \"The king sent forth his armies, and destroyed those murderers, and burnt up their city.\"[fn-61-P6128_1882561:109-nf] Of such a nature was the adverse reward of the Jews for their unbelief, which caused them to refuse to pay to the Trinity the tribute of praise. For after that the ends of the earth were sanctified, and the mighty house of the Church was filled, by the proclamation of the Thrice Holy, with the glory of the Lord, as the great waters cover the seas,[fn-61-P6129_1882933:110-nf] there happened to them the things which before had been declared, and the beginning of prophecy was confirmed by its issue, the preacher of truth signifying, as has been said, by the Holy Spirit, as it were in an example, the dreadful destruction which was to come upon them, in the words: \"In the year in which king Uzziah died, I saw the Lord\"-Uzziah, doubtless, as an apostate, being taken as the representative of the whole apostate body-the head of which he certainly was-who also, paying the penalty due to his presumption, carried on his forehead, as upon a brazen statue, the divine vengeance engraved, by the loathsomeness of leprosy, exhibiting to all the retribution of their loathsome impiety. Wherefore with divine wisdom did he, who had foreknowledge of these events, oppose the bringing in of the thankful Anna to the casting out of the ungrateful synagogue. Her very name also pre-signifies the Church, that by the grace of Christ and God is justified in baptism. For Anna is, by interpretation, grace.","title":"Oration Concerning Simeon and Anna","author":"Methodius"},{"chapter":18,"verse":44,"source_code":"npnf1_03_npnf1_03_36_against_lying_","source_chapter":1,"source_paragraph":"34","folder":"NPNF1-03","text":"27. There are some things of this sort even of our Saviour in the Gospel, because the Lord of the Prophets deigned to be Himself also a Prophet. Such are those where, concerning the woman which had an issue of blood, He said, \"Who touched Me?\"[fn-44-P4459_2182362:49-nf] and of Lazarus. \"Where have ye laid him?\"[fn-44-P4460_2182425:50-nf] He asked, namely, as if not knowing that which in any wise He knew. And He did on this account feign that He knew not, that He might signify somewhat else by that His seeming ignorance: and since this signification was truthful, it was assuredly not a lie. For those were signified, whether by her which had the issue, or by him which had been four days dead, whom even He Who knew all things did in a certain sort know not. For both she bore the type of the people of the Gentiles, whereof the prophecy had gone before, \"A people whom I have not known hath served Me:\"[fn-44-P4461_2183013:51-nf] and Lazarus, removed from the living, did as it were in that place lie in significative similitude where He lay, Whose voice that is, \"I am cast out of the sight of thine eyes.\"[fn-44-P4462_2183223:52-nf] And with that intent, as though it were not known by Christ, both who she was and where he was laid, by His words of interrogating a figure was enacted and by truthful signification all lying left apart.","title":"Against Lying.","author":"Augustine"},{"chapter":18,"verse":25,"source_code":"npnf2_05_npnf2_05_31_on_virginity","source_chapter":26,"source_paragraph":"80","folder":"NPNF2-05","text":" It would therefore be to their profit, for the young to refrain from laying down[fn-28-P2897_1945236:176-nf] for themselves their future course in this profession; and indeed, examples of holy lives for them to follow are not wanting in the living generation[fn-28-P2898_1945457:177-nf] . Now, if ever before, saintliness abounds and penetrates our world; by gradual advances it has reached the highest mark of perfectness; and one who follows such footsteps in his daily rounds may catch this halo; one who tracks the scent of this preceding perfume may be drenched in the sweet odours of Christ Himself. As, when one torch has been fired, flame is transmitted to all the neighbouring candlesticks, without either the first light being lessened or blazing with unequal brilliance on the other points where it has been caught; so the saintliness of a life is transmitted from him who has achieved it, to those who come within his circle; for there is truth in the Prophet's saying[fn-28-P2899_1946733:178-nf] , that one who lives with a man who is \"holy\" and \"clean\" and \"elect,\" will become such himself. If you would wish to know the sure signs, which will secure you the real model, it is not hard to take a sketch from life. If you see a man so standing between death and life, as to select from each helps for the contemplative course, never letting death's stupor paralyze his zeal to keep all the commandments, nor yet placing both feet in the world of the living, since he has weaned himself from secular ambitions;-a man who remains more insensate than the dead themselves to everything that is found on examination to be living for the flesh, but instinct with life and energy and strength in the achievements of virtue, which are the sure marks of the spiritual life;-then look to that man for the rule of your life; let him be the leading light of your course of devotion, as the constellations that never set are to the pilot; imitate his youth and his gray hairs: or, rather, imitate the old man and the stripling who are joined in him; for even now in his declining years time has not blunted the keen activity of his soul, nor was his youth active in the sphere of youth's well-known employments; in both seasons of life he has shown a wonderful combination of opposites, or rather an exchange of the peculiar qualities of each; for in age he shows, in the direction of the good, a young man's energy, while, in the hours of youth, in the direction of evil, his passions were powerless. If you wish to know what were the passions of that glorious youth of his, you will have for your imitation the intensity and glow of his godlike love of wisdom, which grew with him from his childhood, and has continued with him into his old age. But if you cannot gaze upon him, as the weak-sighted cannot gaze upon the sun, at all events watch that band of holy men who are ranged beneath him, and who by the illumination of their lives are a model for this age. God has placed them as a beacon for us who live around; many among them have been young men there in their prime, and have grown gray in the unbroken practice of continence and temperance; they were old in reasonableness before their time, and in character outstripped their years. The only love they tasted was that of wisdom; not that their natural instincts were different from the rest; for in all alike \"the flesh lusteth against the spirit[fn-29-P2900_1949181:179-nf] ;\" but they listened to some purpose to him who said that Temperance \"is a tree of life to them that lay hold upon her[fn-29-P2901_1949319:180-nf] ;\" and they sailed across the swelling billows of existence upon this tree of life, as upon a skiff; and anchored in the haven of the will of God; enviable now after so fair a voyage, they rest their souls in that sunny cloudless calm. They now ride safe themselves at the anchor of a good hope, far out of reach of the tumult of the billows; and for others who will follow they radiate the splendour of their lives as beacon-fires on some high watch-tower. We have indeed a mark to guide us safely over the ocean of temptations; and why make the too curious inquiry, whether some with such thoughts as these have not fallen nevertheless, and why therefore despair, as if the achievement was beyond your reach? Look on him who has succeeded, and boldly launch upon the voyage with confidence that it will be prosperous, and sail on under the breeze of the Holy Spirit with Christ your pilot and with the oarage of good cheer[fn-29-P2902_1950286:181-nf] . For those who \"go down to the sea in ships and occupy their business in great waters\" do not let the shipwreck that has befallen some one else prevent their being of good cheer; they rather shield their hearts in this very, confidence, and so sweep on to accomplish their successful feat. Surely it is the most absurd thing in the world to reprobate him who has slipped in a course which requires the greatest nicety, while one considers those who all their lives have been growing old in failures and in errors, to have chosen the better part. If one single approach to sin is such an awful thing that you deem it safer not to take in hand at all this loftier aim, how much more awful a thing it is to make sin the practice of a whole life, and to remain thereby absolutely ignorant of the purer course! How can you in your full life obey the Crucified? How can you, hale in sin, obey Him Who died to sin? How can you, who are not crucified to the world, and will not accept the mortification of the flesh, obey Him Who bids you follow after Him, and Who bore the Cross in His own body, as a trophy from the foe? How can you obey Paul when he exhorts you \"to present your body a living sacrifice, holy, acceptable unto God[fn-29-P2903_1951546:182-nf] ,\" when you are \"conformed to this world,\" and not transformed by the renewing of your mind, when you are not \"walking\" in this \"newness of life,\" but still pursuing the routine of \"the old man\"? How can you be a priest unto God[fn-29-P2904_1951820:183-nf] , anointed though you are for this very office, to offer a gift to God; a gift in no way another's, no counterfeited gift from sources outside yourself, but a gift that is really your own, namely, \"the inner man[fn-29-P2905_1952128:184-nf] ,\" who must be perfect and blameless, as it is required of a lamb to be without spot or blemish? How can you offer this to God, when you do not listen to the law forbidding the unclean to offer sacrifices? If you long for God to manifest Himself to you, why do you not hear Moses, when he commands the people to be pure from the stains of marriage, that they may take in the vision of God[fn-29-P2906_1952539:185-nf] If this all seems little in your eyes, to be crucified with Christ, to present yourself a sacrifice to God, to become a priest unto the most high God, to make yourself worthy of the vision of the Almighty, what higher blessings than these can we imagine for you, if indeed you make light of the consequences of these as well? And the consequence of being crucified with Christ is that we shall live with Him, and be glorified with Him, and reign with Him; and the consequence of presenting ourselves to God is that we shall be changed from the rank of human nature and human dignity to that of Angels; for so speaks Daniel, that \"thousand thousands stood before him[fn-29-P2907_1953227:186-nf] .\" He too who has taken his share in the true priesthood and placed himself beside the Great High Priest remains altogether himself a priest for ever, prevented for eternity from remaining any more in death. To say, again, that one makes oneself worthy to see God, produces no less a result than this; that one is made worthy to see God. Indeed, the crown of every hope, and of every desire, of every blessing, and of every promise of God, and of all those unspeakable delights which we believe to exist beyond our perception and our knowledge,-the crowning result of them all, I say, is this. Moses longed earnestly to see it, and many prophets and kings have desired to see the same: but the only class deemed worthy of it are the pure in heart, those who are, and are named \"blessed,\" for this very reason, that \"they shall see God[fn-29-P2908_1954083:187-nf] .\" Wherefore we would that you too should become crucified with Christ, a holy priest standing before God, a pure offering in all chastity, preparing yourself by your own holiness for God's coming; that you also may have a pure heart in which to see God, according to the promise of God, and of our Saviour Jesus Christ, to Whom be gloryfor ever and ever. Amen. ","title":"On Virginity","author":"Gregory of Nyssa"},{"chapter":18,"verse":26,"source_code":"npnf2_05_npnf2_05_31_on_virginity","source_chapter":26,"source_paragraph":"80","folder":"NPNF2-05","text":" It would therefore be to their profit, for the young to refrain from laying down[fn-28-P2897_1945236:176-nf] for themselves their future course in this profession; and indeed, examples of holy lives for them to follow are not wanting in the living generation[fn-28-P2898_1945457:177-nf] . Now, if ever before, saintliness abounds and penetrates our world; by gradual advances it has reached the highest mark of perfectness; and one who follows such footsteps in his daily rounds may catch this halo; one who tracks the scent of this preceding perfume may be drenched in the sweet odours of Christ Himself. As, when one torch has been fired, flame is transmitted to all the neighbouring candlesticks, without either the first light being lessened or blazing with unequal brilliance on the other points where it has been caught; so the saintliness of a life is transmitted from him who has achieved it, to those who come within his circle; for there is truth in the Prophet's saying[fn-28-P2899_1946733:178-nf] , that one who lives with a man who is \"holy\" and \"clean\" and \"elect,\" will become such himself. If you would wish to know the sure signs, which will secure you the real model, it is not hard to take a sketch from life. If you see a man so standing between death and life, as to select from each helps for the contemplative course, never letting death's stupor paralyze his zeal to keep all the commandments, nor yet placing both feet in the world of the living, since he has weaned himself from secular ambitions;-a man who remains more insensate than the dead themselves to everything that is found on examination to be living for the flesh, but instinct with life and energy and strength in the achievements of virtue, which are the sure marks of the spiritual life;-then look to that man for the rule of your life; let him be the leading light of your course of devotion, as the constellations that never set are to the pilot; imitate his youth and his gray hairs: or, rather, imitate the old man and the stripling who are joined in him; for even now in his declining years time has not blunted the keen activity of his soul, nor was his youth active in the sphere of youth's well-known employments; in both seasons of life he has shown a wonderful combination of opposites, or rather an exchange of the peculiar qualities of each; for in age he shows, in the direction of the good, a young man's energy, while, in the hours of youth, in the direction of evil, his passions were powerless. If you wish to know what were the passions of that glorious youth of his, you will have for your imitation the intensity and glow of his godlike love of wisdom, which grew with him from his childhood, and has continued with him into his old age. But if you cannot gaze upon him, as the weak-sighted cannot gaze upon the sun, at all events watch that band of holy men who are ranged beneath him, and who by the illumination of their lives are a model for this age. God has placed them as a beacon for us who live around; many among them have been young men there in their prime, and have grown gray in the unbroken practice of continence and temperance; they were old in reasonableness before their time, and in character outstripped their years. The only love they tasted was that of wisdom; not that their natural instincts were different from the rest; for in all alike \"the flesh lusteth against the spirit[fn-29-P2900_1949181:179-nf] ;\" but they listened to some purpose to him who said that Temperance \"is a tree of life to them that lay hold upon her[fn-29-P2901_1949319:180-nf] ;\" and they sailed across the swelling billows of existence upon this tree of life, as upon a skiff; and anchored in the haven of the will of God; enviable now after so fair a voyage, they rest their souls in that sunny cloudless calm. They now ride safe themselves at the anchor of a good hope, far out of reach of the tumult of the billows; and for others who will follow they radiate the splendour of their lives as beacon-fires on some high watch-tower. We have indeed a mark to guide us safely over the ocean of temptations; and why make the too curious inquiry, whether some with such thoughts as these have not fallen nevertheless, and why therefore despair, as if the achievement was beyond your reach? Look on him who has succeeded, and boldly launch upon the voyage with confidence that it will be prosperous, and sail on under the breeze of the Holy Spirit with Christ your pilot and with the oarage of good cheer[fn-29-P2902_1950286:181-nf] . For those who \"go down to the sea in ships and occupy their business in great waters\" do not let the shipwreck that has befallen some one else prevent their being of good cheer; they rather shield their hearts in this very, confidence, and so sweep on to accomplish their successful feat. Surely it is the most absurd thing in the world to reprobate him who has slipped in a course which requires the greatest nicety, while one considers those who all their lives have been growing old in failures and in errors, to have chosen the better part. If one single approach to sin is such an awful thing that you deem it safer not to take in hand at all this loftier aim, how much more awful a thing it is to make sin the practice of a whole life, and to remain thereby absolutely ignorant of the purer course! How can you in your full life obey the Crucified? How can you, hale in sin, obey Him Who died to sin? How can you, who are not crucified to the world, and will not accept the mortification of the flesh, obey Him Who bids you follow after Him, and Who bore the Cross in His own body, as a trophy from the foe? How can you obey Paul when he exhorts you \"to present your body a living sacrifice, holy, acceptable unto God[fn-29-P2903_1951546:182-nf] ,\" when you are \"conformed to this world,\" and not transformed by the renewing of your mind, when you are not \"walking\" in this \"newness of life,\" but still pursuing the routine of \"the old man\"? How can you be a priest unto God[fn-29-P2904_1951820:183-nf] , anointed though you are for this very office, to offer a gift to God; a gift in no way another's, no counterfeited gift from sources outside yourself, but a gift that is really your own, namely, \"the inner man[fn-29-P2905_1952128:184-nf] ,\" who must be perfect and blameless, as it is required of a lamb to be without spot or blemish? How can you offer this to God, when you do not listen to the law forbidding the unclean to offer sacrifices? If you long for God to manifest Himself to you, why do you not hear Moses, when he commands the people to be pure from the stains of marriage, that they may take in the vision of God[fn-29-P2906_1952539:185-nf] If this all seems little in your eyes, to be crucified with Christ, to present yourself a sacrifice to God, to become a priest unto the most high God, to make yourself worthy of the vision of the Almighty, what higher blessings than these can we imagine for you, if indeed you make light of the consequences of these as well? And the consequence of being crucified with Christ is that we shall live with Him, and be glorified with Him, and reign with Him; and the consequence of presenting ourselves to God is that we shall be changed from the rank of human nature and human dignity to that of Angels; for so speaks Daniel, that \"thousand thousands stood before him[fn-29-P2907_1953227:186-nf] .\" He too who has taken his share in the true priesthood and placed himself beside the Great High Priest remains altogether himself a priest for ever, prevented for eternity from remaining any more in death. To say, again, that one makes oneself worthy to see God, produces no less a result than this; that one is made worthy to see God. Indeed, the crown of every hope, and of every desire, of every blessing, and of every promise of God, and of all those unspeakable delights which we believe to exist beyond our perception and our knowledge,-the crowning result of them all, I say, is this. Moses longed earnestly to see it, and many prophets and kings have desired to see the same: but the only class deemed worthy of it are the pure in heart, those who are, and are named \"blessed,\" for this very reason, that \"they shall see God[fn-29-P2908_1954083:187-nf] .\" Wherefore we would that you too should become crucified with Christ, a holy priest standing before God, a pure offering in all chastity, preparing yourself by your own holiness for God's coming; that you also may have a pure heart in which to see God, according to the promise of God, and of our Saviour Jesus Christ, to Whom be gloryfor ever and ever. Amen. ","title":"On Virginity","author":"Gregory of Nyssa"},{"chapter":18,"verse":11,"source_code":"anf_10_anf10_38_book_ii_","source_chapter":1,"source_paragraph":"77","folder":"ANF-10","text":"In connection with this subject it is necessary for us to point out that darkness is not to be understood, every time it is mentioned, in a bad sense; Scripture speaks of it sometimes in a good sense. The heterodox have failed to observe this distinction, and have accordingly adopted most shameful doctrines about the Maker of the world, and have indeed revolted from Him, and addicted themselves to fictions and myths. We must, therefore, show how and when the name of darkness is taken in a good sense. Darkness and clouds and tempest are said in Exodus[fn-65-P6577_1129863:86-nf] to be round about God, and in the seventeenth Psalm,[fn-65-P6578_1129933:87-nf] \"He made darkness His secret place, His tent round about Him, dark water in clouds of the air.\" Indeed, if one considers the multitude of speculation and knowledge about God, beyond the power of human nature to take in, beyond the power, perhaps, of all originated beings except Christ and the Holy Spirit, then one may know how God is surrounded with darkness, because the discourse is hid in ignorance which would be required to tell in what darkness He has made His hiding-place when He arranged that the things concerning Him should be unknown and beyond the grasp of knowledge. Should any one be staggered by these expositions, he may be reconciled to them both by the \"dark sayings\" and by the \"treasures of darkness,\" hidden, invisible, which are given to Christ by God. In nowise different, I consider, are the treasures of darkness which are hid in Christ, from what is spoken of in the text, \"God made darkness His secret place,\" and (the saint) \"shall understand parable and dark saying.\"[fn-65-P6579_1130953:88-nf] And consider if we have here the reason of the Saviour's saying to His disciples, \"What ye have heard in darkness, speak ye in the light.\" The mysteries committed to them in secret and where few could hear, hard to be known and obscure, He bids them, when enlightened and therefore said to be in the light, to make known to every one who is made light. I might add a still stranger feature of this darkness which is praised, namely, that it hastens to the light and overtakes it, and so at last, after having been unknown as darkness, undergoes for him who does not see its power such a change that he comes to know it and to declare that what was formerly known to him as darkness has now become light.","title":"Book II.","author":"Origen"},{"chapter":18,"verse":44,"source_code":"anf_01_anf01_41_the_epistle_of_barnabas","source_chapter":10,"source_paragraph":"42","folder":"ANF-01","text":"He speaks moreover concerning our ears, how He hath circumcised both them and our heart. The Lord saith in the prophet, \"In the hearing of the ear they obeyed me.\"[fn-32-P3264_551882:105-nf] And again He saith, \"By hearing, those shall hear who are afar off; they shall know what I have done.\"[fn-32-P3265_552007:106-nf] And, \"Be ye circumcised in your hearts, saith the Lord.\"[fn-32-P3266_552088:107-nf] And again He says, \"Hear, O Israel, for these things saith the Lord thy God.\"[fn-32-P3267_552185:108-nf] And once more the Spirit of the Lord proclaims, \"Who is he that wishes to live for ever? By hearing let him hear the voice of my servant.\"[fn-32-P3268_552344:109-nf] And again He saith, \"Hear, O heaven, and give ear, O earth, for God[fn-32-P3269_552495:110-nf] hath spoken.\"[fn-32-P3270_552538:111-nf] These are in proof.[fn-32-P3271_552576:112-nf] And again He saith, \"Hear the word of the Lord, ye rulers of this people.\"[fn-32-P3272_552767:113-nf] And again He saith, \"Hear, ye children, the voice of one crying in the wilderness.\"[fn-32-P3273_552870:114-nf] Therefore He hath circumcised our ears, that we might hear His word and believe, for the circumcision in which they trusted is abolished.[fn-32-P3274_553081:115-nf] For He declared that circumcision was not of the flesh, but they transgressed because an evil angel deluded them.[fn-32-P3275_553294:116-nf] He saith to them, \"These things saith the Lord your God\"-(here[fn-32-P3276_553434:117-nf] I find a new[fn-32-P3277_553558:118-nf] commandment)-\"Sow not among thorns, but circumcise yourselves to the Lord.\"[fn-32-P3278_553695:119-nf] And why speaks He thus: \"Circumcise the stubbornness of your heart, and harden not your neck? \"[fn-32-P3279_553849:120-nf] And again: \"Behold, saith the Lord, all the nations are uncircumcised[fn-32-P3280_553939:121-nf] in the flesh, but this people are uncircumcised in heart.\"[fn-32-P3281_554095:122-nf] But thou wilt say, \"Yea, verily the people are circumcised for a seal.\" But so also is every Syrian and Arab, and all the priests of idols: are these then also within the bond of His covenant?[fn-32-P3282_554312:123-nf] Yea, the Egyptians also practise circumcision. Learn then, my children, concerning all things richly,[fn-32-P3283_554512:124-nf] that Abraham, the first who enjoined circumcision, looking forward in spirit to Jesus, practised that rite, having received the mysteries[fn-32-P3284_554753:125-nf] of the three letters. For [the Scripture] saith, \"And Abraham circumcised ten, and eight, and three hundred men of his household.\"[fn-32-P3285_554916:126-nf] What, then, was the knowledge given to him in this? Learn the eighteen first, and then the three hundred.[fn-32-P3286_555091:127-nf] The ten and the eight are thus denoted-Ten by I, and Eight by H.[fn-32-P3287_555209:128-nf] You have [the initials of the, name of] Jesus. And because[fn-32-P3288_555340:129-nf] the cross was to express the grace [of our redemption] by the letter T, he says also, \"Three Hundred.\" He signifies, therefore, Jesus by two letters, and the cross by one. He knows this, who has put within us the engrafted[fn-32-P3289_555673:130-nf] gift of His doctrine. No one has been admitted by me to a more excellent piece of knowledge[fn-32-P3290_555918:131-nf] than this, but I know that ye are worthy.","title":"The Epistle of Barnabas","author":"Barnabas"},{"chapter":18,"verse":1,"source_code":"npnf1_05_npnf1_05_38_book_iii_","source_chapter":15,"source_paragraph":"54","folder":"NPNF1-05","text":"But some one will say, \"In what way is that called the old which was given by Moses four hundred and thirty years after; and that called the new which was given so many years before to Abraham?\" Let him who on this subject is disturbed, not litigiously but earnestly, first understand that when from its earlier time one is called \"old,\" and from its posterior time the other \"new,\" it is the revelation of them that is considered in their names, not their institution. Because the old testament was revealed through Moses, by whom the holy and just and good law was given, whereby should be brought about not the doing away but the knowledge of sin,-by which the proud might be convicted who were desirous of establishing their own righteousness, as if they had no need of divine help, and being made guilty of the letter, might flee to the Spirit of grace, not to be justified by their own righteousness, but by that of God-that is, by the righteousness which was given to them of God. For as the same apostle says, \"By the law is the knowledge of sin. But now the righteousness of God without the law is manifested, being witnessed by the law and by the prophets.\"[fn-54-P5471_2143467:53-nf] Because the law, by the very fact that in it no man is justified, affords a witness to the righteousness of God. For that in the law no man is justified before God is manifest, because \"the just by faith lives.\"[fn-54-P5472_2143702:54-nf] Thus, therefore, although the law does not justify the wicked when he is convicted of transgression, it sends to the God who justifieth, and thus affords a testimony to the righteousness of God. Moreover, the prophets offer testimony to God's righteousness by fore-announcing Christ, \"who is made unto us wisdom from God, and righteousness, and sanctification, and redemption: that, as it is written, he that glorieth, let him glory in the Lord.\"[fn-54-P5473_2144168:55-nf] But that law was kept hidden from the beginning, when nature itself convicted wicked men, who did to others what they would not have done to themselves. But the revelation of the new testament in Christ was made when He was manifested in the flesh, wherein appeared the righteousness of God -that is, the righteousness which is to men from God. For hence he says, \"But now the righteousness of God without the law is manifested.\"[fn-54-P5474_2144621:56-nf] This is the reason why the former is called the old testament, because it was revealed in the earlier time; and the latter the new, because it was revealed in the later time. In a word, it is because the old testament pertains to the old man, from which it is necessary that a man should make a beginning; but the new to the new man, by which a than ought to pass from his old state. Thus, in the former are earthly promises, in the latter heavenly promises; because this pertained to God's mercy, that no one should think that even earthly felicity of any kind whatever could be conferred on anybody, save from the Lord, who is the Creator of all things. But if God is worshipped for the sake of that earthly happiness, the worship is that of a slave, belonging to the children of the bondmaid; but if for the sake of God Himself, so that in the life eternal God may be all things in all, it is a free service belonging to the children of the freewoman, who is our mother eternal in the heavens-who first seemed, as it were, barren, when she had not any children manifest; but now we see what was prophesied concerning her: \"Rejoice, thou barren, that bearest not; break forth and cry, thou that travailest not: for there are many children of the desolate more than of her who has an husband,\"[fn-54-P5475_2145935:57-nf] -that is, more than of that Jerusalem, who in a certain manner is married in the bond of the law, and is in bondage with her children. In the time, then, of the old testament, we say that the Holy Spirit, in those who even then were the children of promise according to Isaac, was not only an assistant, which these men think is sufficient for their opinion, but also a bestower of virtue; and this they deny, attributing it rather to their free will, in contradiction to those fathers who knew how to cry unto God with truthful piety, \"I will love Thee, O Lord, my strength.\"[fn-54-P5476_2146530:58-nf] ","title":"Book III.","author":"Augustine"},{"chapter":18,"verse":39,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"92","folder":"NPNF2-07","text":"88. For my own warfare, however, I am at a loss what course to pursue, what alliance, what word of wisdom, what grace to devise, with what panoply to arm myself, against the wiles of the wicked one.[fn-33-P3359_954297:259-nf] What Moses is to conquer him by stretching out his hands upon the mount,[fn-33-P3360_954393:260-nf] in order that the cross, thus typified and prefigured, may prevail? What Joshua, as his successor, arrayed alongside the Captain of the Lord's hosts?[fn-33-P3361_954563:261-nf] What David, either by harping, or fighting with his sling,[fn-33-P3362_954655:262-nf] and girded by God with strength unto the battle,[fn-33-P3363_954726:263-nf] and with his fingers trained to war?[fn-33-P3364_954784:264-nf] What Samuel, praying[fn-33-P3365_954827:265-nf] and sacrificing for the people, and anointing as king one who can gain the victory? What Jeremiah, by writing lamentations for Israel, is fitly to lament these things?","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":18,"verse":5,"source_code":"npnf1_06_npnf1_06_26_sermon_ix_lix_ben_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-06","text":"1. You have rehearsed what you believe, hear now what you are to pray for. Forasmuch as you would not be able to call on Him, in whom you should not first have believed; as saith the Apostle, \"How shall they call on Him, in whom they have not believed?\"[fn-34-P3463_1511778:1-nf] Therefore have you first learned the Creed, where is a brief and sublime rule of your faith; brief in the number of its words, sublime in the weight of its contents.[fn-34-P3464_1511959:2-nf] But the prayer which you receive to-day to be learned by heart, and to be repeated eight days hence, was dictated (as you heard when the Gospel was being read) by the Lord Himself to His disciples, and came from them unto us, since \"their sound went into all the earth.\"[fn-34-P3465_1512247:3-nf] ","title":"Sermon IX. [LIX. Ben.]","author":"Augustine"},{"chapter":18,"verse":25,"source_code":"anf_08_anf08_130_the_first_epistle","source_chapter":1,"source_paragraph":"8","folder":"ANF-08","text":"If, however, any one is not friendly, and speaks with those with whom he (his chief) speaks not, such an one belongs to those who seek to exterminate the Church of God; and though he seems to be with you in body, he is against you in mind and heart. And such an one is a much more dangerous enemy than those who are without, and who are openly hostile. For this man under the guise of friendship acts the part of an enemy, and scatters and ruins the church. And therefore, dearly beloved, in these apostolic institutes we warn and teach you, that your charity, being instructed therein (effecta certior), may hereafter study to act with greater care and prudence, so that perverse and unbelieving men may not have the power of injuring the faithful and well-disposed; for the hope of such, and of all the ungodly, is like dust that is blown away with the wind; and like a thin froth that is driven away with the storm; and like as the smoke which is dispersed here and there with a tempest, and as the remembrance of a guest of a single day that passeth away.[fn-92-P9205_2994374:10-nf] With the utmost care, dearly beloved, are such persons to be guarded against, and avoided, and rejected, if they show themselves injurious. For the laws of the world, no less than those of the Church, do not admit: the injurious, but reject them. Whence it is written, \"The mouth of the wicked devoureth iniquity.\"[fn-92-P9206_2994707:11-nf] And the Lord, speaking by the prophet, saith, \"With the holy thou wilt show thyself holy; and with the froward thou wilt show thyself froward; and with the excellent thou wilt show thyself excellent (electus); and with the innocent man thou wilt show thyself innocent.\"[fn-92-P9207_2994997:12-nf] And the apostle says, \"Evil communications corrupt good manners.\"[fn-92-P9208_2995087:13-nf] Wherefore, as has already been indicated, the wicked are always to be avoided and shunned, and the good and rightly-disposed are to be stedfastly followed, in order that, as far as possible, we may avoid the peril of sloth. And lest this pest may be spread abroad more widely, let us cut it off from us with all possible severity; for the temerity of presumption does not intervene where there is the diligence of piety. Let every one of you, sustained by this apostolic representation, act according to his strength, and study in brotherly love and in godly piety to keep his own manners correct, and to help each other, and to abide in charity, and to keep himself in the will of God unceasingly, in order that we may praise the Lord together, and give Him thanks always without wearying. Fare ye well in the Lord, dearly beloved, and with the Lord's help strive to fulfil to the best of your ability the things before mentioned.-Given on the first day of July, in the consulship of the most illustrious Maximinus (or, Maximus) and Africanus.[fn-92-P9209_2996152:14-nf] ","title":"The First Epistle","author":"The Decretals"},{"chapter":18,"verse":8,"source_code":"npnf2_07_npnf2_07_38_oration_xvi_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-07","text":"6. Terrible is an unfruitful season, and the loss of the crops. It could not be otherwise, when men are already rejoicing in their hopes, and counting on their all but harvested stores. Terrible again is an unseasonable harvest, when the farmers labour with heavy hearts, sitting as it were beside the grave of their crops, which the gentle rain nourished, but the wild storm has rooted up, whereof the mower filleth not his hand, neither he that bindeth up the sheaves his bosom,[fn-37-P3759_1092387:33-nf] nor have they obtained the blessing which passers-by bestow upon the farmers. Wretched indeed is the sight of the ground devastated, cleared, and shorn of its ornaments, over which the blessed Joel wails in his most tragic picture of the desolation of the land, and the scourge of famine;[fn-37-P3760_1092695:34-nf] while another[fn-37-P3761_1092726:35-nf] prophet wails, as he contrasts with its former beauty its final disorder, and thus discourses on the anger of the Lord when He smites the land: before him is the garden of Eden, behind Him a desolate wilderness.[fn-37-P3762_1093058:36-nf] Terrible indeed these things are, and more than terrible, when we are grieved only at what is present, and are not yet distressed by the feeling of a severer blow: since, as in sickness, the suffering which pains us from time to time is more distressing than that which is not present. But more terrible still are those which the treasures[fn-37-P3763_1093415:37-nf] of God's wrath contain, of which God forbid that you should make trial; nor will you, if you fly for refuge to the mercies of God, and win over by your tears Him Who will have mercy,[fn-37-P3764_1093632:38-nf] and avert by your conversion what remains of His wrath. As yet, this is gentleness and loving-kindness and gentle reproof, and the first elements of a scourge to train our tender years: as yet, the smoke[fn-37-P3765_1093853:39-nf] of His anger, the prelude of His torments; not yet has fallen the flaming fire,[fn-37-P3766_1093952:40-nf] the climax of His being moved; not yet the kindled coals,[fn-37-P3767_1094027:41-nf] the final scourge, part of which He threatened, when He lifted up the other over us, part He held back by force, when He brought the other upon us; using the threat and the blow alike for our instruction, and making a way for His indignation, in the excess of His goodness; beginning with what is slight, so that the more severe may not be needed; but ready to instruct us by what is greater, if He be forced so to do.","title":"Oration XVI.","author":"Gregory Nazianzen"},{"chapter":18,"verse":46,"source_code":"npnf2_07_npnf2_07_38_oration_xvi_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-07","text":"10. What are we to do now, my brethren, when crushed, cast down, and drunken but not with strong drink nor with wine,[fn-37-P3788_1098704:58-nf] which excites and obfuscates but for a while, but with the blow which the Lord has inflicted upon us, Who says, And thou, O heart, be stirred and shaken,[fn-37-P3789_1098878:59-nf] and gives to the despisers the spirit of sorrow and deep sleep to drink:[fn-37-P3790_1098969:60-nf] to whom He also says, See, ye despisers, behold, and wonder and perish?[fn-37-P3791_1099076:61-nf] How shall we bear His convictions; or what reply shall we make, when He reproaches us not only with the multitude of the benefits for which we have continued ungrateful, but also with His chastisements, and reckons up the remedies with which we have refused to be healed? Calling us His children[fn-37-P3792_1099403:62-nf] indeed, but unworthy children, and His sons, but strange sons[fn-37-P3793_1099486:63-nf] who have stumbled from lameness out of their paths, in the trackless and rough ground. How and by what means could I have instructed you, and I have not done so? By gentler measures? I have applied them. I passed by the blood drunk in Egypt from the wells and rivers and all reservoirs of water[fn-37-P3794_1099801:64-nf] in the first plague: I passed over the next scourges, the frogs, lice, and flies. I began with the flocks and the cattle and the sheep, the fifth plague, and, sparing as yet the rational creatures, I struck the animals. You made light of the stroke, and treated me with less reason and attention than the beasts who were struck. I withheld from you the rain; one piece was rained upon, and the piece whereupon it rained not withered,[fn-37-P3795_1100255:65-nf] and ye said \"We will brave it.\" I brought the hail upon you, chastising you with the opposite kind of blow, I uprooted your vineyards and shrubberies, and crops, but I failed to shatter your wickedness.","title":"Oration XVI.","author":"Gregory Nazianzen"},{"chapter":18,"verse":21,"source_code":"npnf1_10_npnf1_10_42_homily_xxxvi_","source_chapter":1,"source_paragraph":"21","folder":"NPNF1-10","text":"And why did he not say, \"Art thou He that should come to hell,\"[fn-37-P3702_1191185:33-nf] but simply, \"He that should come?\" Although this were far more absurd than the others, I mean their saying, \"he therefore said these things, that he might preach there also after his departure.\" To whom it were seasonable to say, \"Brethren, be not children in understanding, howbeit in malice be ye children.\"[fn-37-P3703_1191514:34-nf] For the present life indeed is the season for right conversation, but after death is judgment and punishment. \"For in hell,\" it is said, \"who will confess unto thee?\"[fn-37-P3704_1191707:35-nf] ","title":"Homily XXXVI.","author":"St. John Chrysostom"},{"chapter":18,"verse":43,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":30,"source_paragraph":"284","folder":"ANF-01","text":"Then I said, \"Since I bring from the Scriptures and the facts themselves both the proofs and the inculcation of them, do not delay or hesitate to put faith in me, although I am an uncircumcised man; so short a time is left you in which to become proselytes. If Christ's coming shall have anticipated you, in vain you will repent, in vain you will weep; for He will not hear yon. `Break up your fallow ground, 'Jeremiah has cried to the people, `and sow not among thorns. Circumcise yourselves to the Lord, and circumcise the foreskin of your heart.'[fn-42-P4278_863265:72-nf] Do not sow, therefore, among thorns, and in untilled ground, whence you can have no fruit. Know Christ; and behold the fallow ground, good, good and fat, is in your hearts. `For, behold, the days come, saith the Lord, that I will visit all them that are circumcised in their foreskins; Egypt, and Judah,[fn-42-P4279_863586:73-nf] and Edom, and the sons of Moab. For all the nations are uncircumcised, and all the house of Israel are uncircumcised in their hearts.'[fn-42-P4280_863766:74-nf] Do you see how that God does not mean this circumcision which is given for a sign? For it is of no use to the Egyptians, or the sons of Moab, or the sons of Edom. But though a man be a Scythian or a Persian, if he has the knowledge of God and of His Christ, and keeps the everlasting righteous decrees, he is circumcised with the good and useful circumcision, and is a friend of God, and God rejoices in his gifts and offerings. But I will lay before you, my friends, the very words of God, when He said to the people by Malachi, one of the twelve prophets, `I have no pleasure in you, saith the Lord; and I shall not accept your sacrifices at your hands: for from the rising of the sun unto its setting My name shall be glorified among the Gentiles; and in every place a sacrifice is offered unto My name, even a pure sacrifice: for My name is honoured among the Gentiles, saith the Lord; but ye profane it.'[fn-42-P4281_864696:75-nf] And by David He said, `A people whom I have not known, served Me; at the hearing of the ear they obeyed Me.'[fn-42-P4282_864827:76-nf] ","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":18,"verse":9,"source_code":"npnf2_03_npnf2_03_41_book_ii_","source_chapter":1,"source_paragraph":"51","folder":"NPNF2-03","text":"\"Hence Paul himself, who was one of the perfect, says in another Epistle \"We speak wisdom among them that are perfect.\"[fn-88-P8862_2272223:4-nf] This then is what is commanded, that those mystic and secret things, which are full of divine truth, should be spoken by each man to his neighhour, so that day unto day may utter speech and night to night shew knowledge,[fn-88-P8863_2272461:5-nf] that is, that a man should show all those clear and lucid truths which he knows to those to whom the words can be worthily addressed: \"Ye are the light of the world.\"[fn-88-P8864_2272643:6-nf] On the other hand, he should exhibit everything involved in darkness and wrapped up in the mist of symbols to others who are themselves nothing but mist and darkness, those of whom it is said \"And there was darkness under his feet,\"[fn-88-P8865_2272892:7-nf] that is, of course, under the feet of God. For on Mount Sinai Moses enters into the whirlwind and the mist where God was; and it is written of God, \"He has made darkness his secret place.\"[fn-88-P8866_2273098:8-nf] Let each man then thus speak truth in a mystery to his neighbour, and not give that which is holy to dogs nor cast his pearls before swine;[fn-88-P8867_2273256:9-nf] but those who are anointed with the oil of truth, them let him lead into the bridechamber of the spouse, into the inner sanctuary of the King.\"","title":"Book II.","author":"Rufinus"},{"chapter":18,"verse":11,"source_code":"npnf2_03_npnf2_03_41_book_ii_","source_chapter":1,"source_paragraph":"51","folder":"NPNF2-03","text":"\"Hence Paul himself, who was one of the perfect, says in another Epistle \"We speak wisdom among them that are perfect.\"[fn-88-P8862_2272223:4-nf] This then is what is commanded, that those mystic and secret things, which are full of divine truth, should be spoken by each man to his neighhour, so that day unto day may utter speech and night to night shew knowledge,[fn-88-P8863_2272461:5-nf] that is, that a man should show all those clear and lucid truths which he knows to those to whom the words can be worthily addressed: \"Ye are the light of the world.\"[fn-88-P8864_2272643:6-nf] On the other hand, he should exhibit everything involved in darkness and wrapped up in the mist of symbols to others who are themselves nothing but mist and darkness, those of whom it is said \"And there was darkness under his feet,\"[fn-88-P8865_2272892:7-nf] that is, of course, under the feet of God. For on Mount Sinai Moses enters into the whirlwind and the mist where God was; and it is written of God, \"He has made darkness his secret place.\"[fn-88-P8866_2273098:8-nf] Let each man then thus speak truth in a mystery to his neighbour, and not give that which is holy to dogs nor cast his pearls before swine;[fn-88-P8867_2273256:9-nf] but those who are anointed with the oil of truth, them let him lead into the bridechamber of the spouse, into the inner sanctuary of the King.\"","title":"Book II.","author":"Rufinus"},{"chapter":18,"verse":9,"source_code":"npnf2_07_npnf2_07_40_oration_xxi_","source_chapter":1,"source_paragraph":"27","folder":"NPNF2-07","text":"23. Hence came their pretended condemnation[fn-41-P4111_1229764:71-nf] of the heretics, whom they renounced in words, in order to gain plausibility for their efforts, but in reality furthered; charging them not with unbounded impiety, but with exaggerated language. Hence came the profane judges of the Saints, and the new combination, and public view and discussion of mysterious questions, and the illegal enquiry into the actions of life, and the hired informers, and the purchased sentences. Some were unjustly deposed[fn-41-P4112_1230302:72-nf] from their sees, others intruded, and among other necessary qualifications, made to sign the bonds of iniquity: the ink was ready, the informer at hand. This the majority even of us, who were not overcome, had to endure, not falling in mind, though prevailed upon to sign,[fn-41-P4113_1230660:73-nf] and so uniting with men who were in both respects wicked, and involving ourselves in the smoke,[fn-41-P4114_1230797:74-nf] if not in the flame. Over this I have often wept, when contemplating the con-fission of impiety at that time, and the persecution of the orthodox teaching which now arose at the hands of the patrons of the Word.","title":"Oration XXI.","author":"Gregory Nazianzen"},{"chapter":18,"verse":9,"source_code":"npnf2_07_npnf2_07_40_oration_xxi_","source_chapter":1,"source_paragraph":"27","folder":"NPNF2-07","text":"23. Hence came their pretended condemnation[fn-41-P4111_1229764:71-nf] of the heretics, whom they renounced in words, in order to gain plausibility for their efforts, but in reality furthered; charging them not with unbounded impiety, but with exaggerated language. Hence came the profane judges of the Saints, and the new combination, and public view and discussion of mysterious questions, and the illegal enquiry into the actions of life, and the hired informers, and the purchased sentences. Some were unjustly deposed[fn-41-P4112_1230302:72-nf] from their sees, others intruded, and among other necessary qualifications, made to sign the bonds of iniquity: the ink was ready, the informer at hand. This the majority even of us, who were not overcome, had to endure, not falling in mind, though prevailed upon to sign,[fn-41-P4113_1230660:73-nf] and so uniting with men who were in both respects wicked, and involving ourselves in the smoke,[fn-41-P4114_1230797:74-nf] if not in the flame. Over this I have often wept, when contemplating the con-fission of impiety at that time, and the persecution of the orthodox teaching which now arose at the hands of the patrons of the Word.","title":"Oration XXI.","author":"Gregory Nazianzen"},{"chapter":18,"verse":43,"source_code":"anf_02_anf02_52_book_i","source_chapter":10,"source_paragraph":"113","folder":"ANF-02","text":"Denunciation is vehement speech. And He employs denunciation as medicine, by Isaiah, saying, \"Ah, sinful nation, lawless sons, people full of sins, wicked seed!\"[fn-35-P3598_1087696:202-nf] And in the Gospel by John He says, \"Serpents, brood of vipers.\"[fn-35-P3599_1087778:203-nf] Accusation is censure of wrong-doers. This mode of instruction He employs by David, when He says: \"The people whom I knew not served me, and at the hearing of the ear obeyed me. Sons of strangers lied to me, and halted from their ways.\"[fn-36-P3600_1088155:204-nf] And by Jeremiah: \"And I gave her a writing of divorcement, and covenant-breaking Judah feared not.\"[fn-36-P3601_1088280:205-nf] And again: \"And the house of Israel disregarded Me; and the house of Judah lied to the Lord.\"[fn-36-P3602_1088394:206-nf] ","title":"Book I","author":"Clement of Alexandria"},{"chapter":18,"verse":11,"source_code":"npnf2_07_npnf2_07_43_oration_xxviii_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-07","text":"Therefore this darkness of the body has been placed between us and God, like the cloud of old between the Egyptians and the Hebrews;[fn-42-P4281_1320322:40-nf] and this is perhaps what is meant by \"He made darkness His secret place,\"[fn-42-P4282_1320416:41-nf] namely our dulness, through which few can see even a little. But as to this point, let those discuss it whose business it is; and let them ascend as far as possible in the examination. To us who are (as Jeremiah saith), \"prisoners of the earth,\"[fn-42-P4283_1320820:42-nf] and covered with the denseness of carnal nature, this at all events is known, that as it is impossible for a man to step over his own shadow, however fast he may move (for the shadow will always move on as fast as it is being overtaken) or, as it is impossible for the eye to draw near to visible objects apart from the intervening air and light, or for a fish to glide about outside of the waters; so it is quite impracticable for those who are in the body to be conversant with objects of pure thought apart altogether from bodily objects. For something in our own environment is ever creeping in, even when the mind has most fully detached itself from the visible, and collected itself, and is attempting to apply itself to those invisible things which are akin to itself.","title":"Oration XXVIII.","author":"Gregory Nazianzen"},{"chapter":18,"verse":10,"source_code":"npnf2_03_npnf2_03_45_a_commentary_on_the_apostles_creed_","source_chapter":1,"source_paragraph":"98","folder":"NPNF2-03","text":"31. He Ascended into Heaven, and Sitteth on the Right Hand of the Father: from Thence He Shall Come to Judge the Quick and the Dead. These clauses follow with suitable brevity at the end of this part of the Creed which treats of the Son. What is said is plain, but the question is how and in what sense it is to be understood. For to \"ascend,\" and to \"sit,\" and to \"come,\" unless you understand the words in accordance with the dignity of the divine nature, appear to point to something of human weakness. For having consummated what was to be done on earth, and having recalled souls from the captivity of hell, He is spoken of as ascending up to heaven, as the Prophet had foretold, \"Ascending up on high He led captivity captive, and gave gifts unto men,\"[fn-98-P9814_2757299:121-nf] those gifts, namely, which Peter, in the Acts of the Apostles, spoke of concerning the Holy Ghost, \"Being therefore by the right hand of God exalted, He hath shed forth this gift which ye do see and hear.\"[fn-98-P9815_2757528:122-nf] He gave the gift of the Holy Ghost to men, because the captives, whom the devil had before carried into hell through sin, Christ by His resurrection from death recalled to heaven. He ascended therefore into heaven, not where God the Word had not been before, for He was always in heaven, and abode in the Father, but where the Word made flesh had not been seated before. Lastly, since this entrance within the gates of heaven seemed new to its ministers and princes, they say to one another, on seeing the nature of flesh penetrating into the secret recesses of heaven, as David full of the Holy Ghost, declares, \"Lift up your gates, ye princes, and be ye lift up ye everlasting gates, and the King of glory shall enter in. Who is the King of glory? The Lord strong and mighty, the Lord might in battle.\"[fn-98-P9816_2758353:123-nf] Which words are spoken not with reference to the power of the divine nature, but with reference to the novelty of flesh ascending to the right hand of God. The same David says elsewhere, \"God hath ascended jubilantly, and the Lord with the sound of the trumpet.\"[fn-98-P9817_2758641:124-nf] For conquerors are wont to return from battle with the sound of the trumpet. Of Him also it is said, \"Who buildeth up His ascent in heaven.\"[fn-98-P9818_2758804:125-nf] And again, \"Who hath ascended above the cherubims, flying upon the wings of the winds.\"[fn-98-P9819_2758914:126-nf] ","title":"A Commentary on the Apostles' Creed.","author":"Rufinus"},{"chapter":18,"verse":28,"source_code":"npnf1_06_npnf1_06_34_sermon_xvii_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-06","text":"8. Hear then the Lord confessing; \"I confess to Thee, O Father, Lord of heaven and earth.\"[fn-37-P3778_1642974:29-nf] What do I confess? Wherein do I praise thee? For this confession, as I have said before, signifieth praise. \"Because Thou hast hid these things from the wise and prudent, and hast revealed them unto babes.\" What is this, Brethren? Understand by that which is opposed to them. \"Thou hast hid these things,\" saith he, \"from the wise and prudent;\" and he did not say, thou hast revealed them to the foolish and imprudent, but \"Thou hast hid these things\" indeed \"from the wise and prudent, and hast revealed them unto babes.\" To these wise and prudent, who are really objects of derision, to the arrogant who in false pretence are great, yet in truth are only swollen up, he opposed not the foolish, nor the imprudent, but babes. Who are babes? The humble. Therefore \"Thou hast hidden these things from the wise and prudent.\" Under the name of the wise and prudent, He hath Himself explained that the proud are understood, when He said, \"Thou hast revealed them unto babes.\" Therefore from those who are not babes Thou hast hidden them. What is from those who are not babes? From those who are not humble. And who are they but the proud? O way of the Lord! Either there was none, or it lay hid, that it might be revealed to us. Why did the Lord exult? \"Because it was revealed unto babes.\" We must be little babes; for if we would wish to be great, \"wise and prudent as it were, it is not revealed unto us. Who are these great ones? The wise and prudent. \"Professing themselves to be wise, they became fools.\"[fn-37-P3779_1644501:30-nf] Here then thou hast a remedy suggested from its opposite. For if by \"professing thyself wise, thou art become a fool; profess thyself a fool, and thou wilt be wise.\" But profess it in truth, profess it from the heart, for it is really so as thou professest. If thou profess it, do not profess it before men, and forbear to profess it before God. As to thyself, and all that is thine, thou art altogether dark. For what else is it to be a fool, but to be dark in heart? He saith of them at last, \"Professing themselves to be wise, they became fools.\" Before they professed this, what do we find? \"And their foolish heart was darkened.\"[fn-37-P3780_1645153:31-nf] Acknowledge then that thou art not to thyself a light. At best thou art but an eye, thou art not the light. And what good is even an open and a sound eye, if the light be wanting? Acknowledge therefore that of thine own self thou art no light to thyself; and cry out as it is written, \"Thou, Lord, wilt light my candle: Thou wilt enlighten, O Lord, my darkness with Thy Light.\"[fn-37-P3781_1645548:32-nf] For myself I was all darkness; but Thou art the Light that scattereth the darkness, and enlighteneth me; of myself I am no light to myself, yea I have no portion of light but in Thee.","title":"Sermon XVII.","author":"Augustine"},{"chapter":18,"verse":3,"source_code":"npnf1_06_npnf1_06_34_sermon_xvii_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-06","text":"9. So John also, the friend of the Bridegroom, was thought to be the Christ, was thought to be the Light. \"He was not that Light, but that he might bear witness of the Light.\"[fn-37-P3783_1645927:33-nf] But what was the Light? It was the true Light. What is the true Light? \"That which lighteneth every man.\" If that be the true Light which lighteneth every man, then it lightened John also, who professed and confessed rightly, \"Of His fulness have all we received.\"[fn-37-P3784_1646208:34-nf] See if he said ought else, but \"Thou, O Lord, shalt lighten my candle.\" Finally, being now enlightened, He gave His testimony. For the benefit of the blind the lamp gave witness to the Day. See how that He is a lamp; \"Ye sent,\" He said, \"unto John, and ye were willing for a season to rejoice in his light; he was a burning and a shining lamp.\"[fn-37-P3785_1646570:35-nf] He, the lamp, that is, a thing enlightened, was lighted that it might shine. That which can be lighted can be extinguished also. Now that it may not be extinguished, let it not expose itself to the wind of pride. Therefore, \"I confess to Thee, O Father, Lord of heaven and earth, because Thou hast hid these things from the wise and prudent,\" from those who thought themselves to be light, and were darkness; and who because they were darkness, and thought themselves to be light, could not even be enlightened. But they who were darkness, and confessed that they were darkness, were little babes, not great; were humble, not proud. Rightly therefore did they say, \"O Lord, Thou wilt lighten my candle.\" They knew themselves, they praised the Lord. They did not stray from the way of salvation; \"They in praise called upon the Lord, and they were saved from their enemies.\"[fn-37-P3786_1647466:36-nf] ","title":"Sermon XVII.","author":"Augustine"},{"chapter":18,"verse":45,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":43,"source_paragraph":"265","folder":"ANF-01","text":"2. Since, therefore, all things were made by God, and since the devil has become the cause of apostasy to himself and others, justly does the Scripture always term those who remain in a state of apostasy \"sons of the devil\" and \"angels of the wicked one\" (maligni). For [the word] \"son,\" as one before me has observed, has a twofold meaning: one [is a son] in the order of nature, because he was born a son; the other, in that he was made so, is reputed a son, although there be a difference between being born so and being made so. For the first is indeed born from the person referred to; but the second is made so by him, whether as respects his creation or by the teaching of his doctrine. For when any person has been taught from the mouth of another, he is termed the son of him who instructs him, and the latter [is called] his father. According to nature, then -that is, according to creation, so to speak-we are all sons of God, because we have all been created by God. But with respect to obedience and doctrine we are not all the sons of God: those only are so who believe in Him and do His will. And those who do not believe, and do not obey His will, are sons and angels of the devil, because they do the works of the devil. And that such is the case He has declared in Isaiah: \"I have begotten and brought up children, but they have rebelled against Me.\"[fn-88-P8884_2540883:641-nf] And again, where He says that these children are aliens: \"Strange children have lied unto Me.\"[fn-88-P8885_2540996:642-nf] According to nature, then, they are [His] children, because they have been so created; but with regard to their works, they are not His children.","title":"Book IV.","author":"Irenaeus"},{"chapter":18,"verse":11,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":18,"source_paragraph":"116","folder":"ANF-04","text":"Since Celsus, moreover, from a desire to depreciate the accounts which our Scriptures give of the kingdom of God, has quoted none of them, as if they were unworthy of being recorded by him (or perhaps because he was unacquainted with them), while, on the other hand, he quotes the sayings of Plato, both from his Epistles and the Phaedrus, as if these were divinely inspired, but our Scriptures were not, let us set forth a few points, for the sake of comparison with these plausible declarations of Plato, which did not however, dispose the philosopher to worship in a manner worthy of him the Maker of all things. For he ought not to have adulterated or polluted this worship with what we call \"idolatry,\" but what the many would describe by the term \"superstition.\" Now, according to a Hebrew figure of speech, it is said of God in the Psalms 18, that \"He made darkness His secret place,\"[fn-103-P10326_2742226:93-nf] to signify that those notions which should be worthily entertained of God are invisible and unknowable, because God conceals Himself in darkness, as it were, from those who cannot endure the splendours of His knowledge, or are incapable of looking at them, partly owing to the pollution of their understanding, which is clothed with the body of mortal lowliness, and partly owing to its feebler power of comprehending God. And in order that it may appear that the knowledge of God has rarely been vouch-safed to men, and has been found in very few individuals, Moses is related to have entered into the darkness where God was.[fn-103-P10327_2742877:94-nf] And again, with regard to Moses it is said: \"Moses alone shall come near the Lord, but the rest shall not come nigh.\"[fn-103-P10328_2743016:95-nf] And again, that the prophet may show the depth of the doctrines which relate to God, and which is unattainable by those who do not possess the \"Spirit which searcheth all things, even the deep things of God,\" he added: \"The abyss like a garment is His covering.\"[fn-103-P10329_2743301:96-nf] Nay, our Lord and Saviour, the Logos of God, manifesting that the greatness of the knowledge of the Father is appropriately comprehended and known pre-eminently by Him alone, and in the second place by those whose minds are enlightened by the Logos Himself and God, declares: \"No man knoweth the Son, but the Father; neither knoweth any man the Father but the Son, and he to whomsoever the Son will reveal Him.\"[fn-103-P10330_2743734:97-nf] For no one can worthily know the \"uncreated\"[fn-103-P10331_2743802:98-nf] and first-born of all created nature like the Father who begat Him, nor any one the Father like the living Logos, and His Wisdom and Truth.[fn-103-P10332_2744194:99-nf] By sharing in Him who takes away from the Father what is called \"darkness,\" which He \"made His secret place,\" and \"the abyss,\" which is called His \"covering,\" and in this way unveiling the Father, every one knows the Father who[fn-103-P10333_2744625:100-nf] is capable of knowing Him.","title":"Book VI.","author":"Origen"},{"chapter":18,"verse":25,"source_code":"anf_02_anf02_65_book_v_","source_chapter":9,"source_paragraph":"188","folder":"ANF-02","text":"Again, he commands to eat that which parts the hoof and ruminates; \"intimating,\" says Barnabas, \"that we ought to cleave to those who fear the Lord, and meditate in their heart on that portion of the word which they have received, to those who speak and keep the Lord's statutes, to those to whom meditation is a work of gladness, and who ruminate on the word of the Lord. And what is the parted hoof? That the righteous walks in this world, and expects the holy eternity to come.\" Then he adds, \"See how well Moses enacted. But whence could they understand or comprehend these things? We who have rightly understood speak the commandments as the Lord wished; wherefore He circumcised our ears and hearts, that we may comprehend these things. And when he says, `Thou shalt not eat the eagle, the hawk, the kite, and the crow; 'he says, `Thou shalt not adhere to or become like those men who know not how to procure for themselves subsistence by toil and sweat, but live by plunder, and lawlessly.' For the eagle indicates robbery, the hawk injustice, and the raven greed. It is also written, `With the innocent man thou wilt be innocent, and with the chosen choice, and with the perverse thou shall pervert.'[fn-74-P7472_2255550:101-nf] It is incumbent on us to cleave to the saints, because they that cleave to them shall be sanctified.\"[fn-74-P7473_2255678:102-nf] ","title":"Book V.","author":"Clement of Alexandria"},{"chapter":18,"verse":32,"source_code":"npnf2_07_npnf2_07_56_oration_xlv_","source_chapter":1,"source_paragraph":"23","folder":"NPNF2-07","text":"XVIII. And let the loins of the unreasoning animals be unbound and loose, for they have not the gift of reason which can overcome pleasure (it is not needful to say that even they know the limit of natural movement). But let that part of your being which is the seat of passion, and which neighs,[fn-59-P5929_2050372:36-nf] as Holy Scripture calls it, when sweeping away this shameful passion, be restrained by a girdle of continence, so that you may eat the Passover purely, having mortified your members which are upon the earth,[fn-59-P5930_2050597:37-nf] and copying the girdle[fn-59-P5931_2050636:38-nf] of John, the Hermit and Forerunner and great Herald of the Truth. Another girdle I know, the soldierly and manly one, I mean, from which the Euzoni of Syria and certain Monozoni[fn-59-P5932_2050832:39-nf] take their name. And it is in respect of this too that God saith in an oracle to Job, \"Nay, but gird up thy loins like a man, and give a manly answer.\"[fn-59-P5933_2051003:40-nf] With this also holy David boasts that he is girded with strength from God,[fn-59-P5934_2051152:41-nf] and speaks of God Himself as clothed with strength[fn-59-P5935_2051224:42-nf] and girded about with power-against the ungodly of course-though perhaps some may prefer to see in this a declaration of the abundance of His power, and, as it were, its restraint, just as also He clothes Himself with Light as with a garment.[fn-59-P5936_2051487:43-nf] For who shall endure His unrestrained power and light? Do I enquire what there is common to the loins and to truth? What then is the meaning to S. Paul of the expression, \"Stand, therefore, having your loins girt about with truth?\"[fn-59-P5937_2051738:44-nf] Is it perhaps that contemplation is to restrain concupiscence, and not to allow it to be carried in another direction? For that which is disposed to love in a particular direction will not have the same power towards other pleasures.","title":"Oration XLV.","author":"Gregory Nazianzen"},{"chapter":18,"verse":37,"source_code":"npnf1_04_npnf1_04_63_a_treatise_concerning_the_correction_of_the_donatists","source_chapter":4,"source_paragraph":"28","folder":"NPNF1-04","text":"11. But this, I say, I forbear to urge. Yet one point I must press: If the true Church is the one which actually suffers persecution, not the one which inflicts it, let them ask the apostle of what Church Sarah was a type, when she inflicted persecution on her hand-maid. For he declares that the free mother of us all, the heavenly Jerusalem, that is to say, the true Church of God, was prefigured in that woman who cruelly entreated her hand-maid.[fn-59-P5918_2860308:28-nf] But if we investigate the story further, we shall find that the handmaid rather persecuted Sarah by her haughtiness, than Sarah the handmaid by her severity: for the handmaid was doing wrong to her mistress; the mistress only imposed on her a proper discipline in her haughtiness. Again I ask, if good and holy men never inflict persecution upon any one, but only suffer it, whose words they think that those are in the psalm where we read, \"I have pursued mine enemies, and overtaken them; neither did I turn again till they were consumed?\"[fn-59-P5919_2860871:29-nf] If, therefore, we wish either to declare or to recognize the truth, there is a persecution of unrighteousness, which the impious inflict upon the Church of Christ; and there is a righteous persecution, which the Church of Christ inflicts upon the impious. She therefore is blessed in suffering persecution for righteousness' sake; but they are miserable, suffering persecution for unrighteousness. Moreover, she persecutes in the spirit of love, they in the spirit of wrath; she that she may correct, they that they may overthrow: she that she may recall from error, they that they may drive headlong into error. Finally, she persecutes her enemies and arrests them, until they become weary in their vain opinions, so that they should make advance in the truth; but they, returning evil for good, because we take measures for their good, to secure their eternal salvation, endeavor even to strip us of our temporal safety, being so in love with murder, that they commit it on their own persons, when they cannot find victims in any others. For in proportion as the Christian charity of the Church endeavors to deliver them from that destruction, so that none of them should die, so their madness endeavors either to slay us, that they may feed the lust of their own cruelty, or even to kill themselves, that they may not seem to have lost the power of putting men to death.","title":"A Treatise Concerning the Correction of the Donatists","author":"Augustine"},{"chapter":18,"verse":11,"source_code":"anf_02_anf02_67_book_vi_","source_chapter":16,"source_paragraph":"502","folder":"ANF-02","text":"Through the knowledge, then, as appears, of a bad and good life is the Gnostic saved, understanding and executing \"more than the scribes and Pharisees.\"[fn-89-P8935_2508244:222-nf] \"Exert thyself, and prosper, and reign\" writes David, \"because of truth, and meekness, and righteousness; and thy right hand shall guide thee marvellously,\"[fn-89-P8936_2508421:223-nf] that is, the Lord. \"Who then is the wise? and he shall understand these things. Prudent? and he shall know them. For the ways of the Lord are right,\"[fn-89-P8937_2508590:224-nf] says the prophet, showing that the Gnostic alone is able to understand and explain the things spoken by the Spirit obscurely. \"And he who understands in that time shall hold his peace,\"[fn-89-P8938_2508796:225-nf] says the Scripture, plainly in the way of declaring them to the unworthy. For the Lord says, \"He that hath ears to hear, let him hear,\"[fn-89-P8939_2508952:226-nf] declaring that hearing and understanding belong not to all. To the point David writes: \"Dark water is in the clouds of the skies. At the gleam before Him the clouds passed, hail and coals of fire; \"[fn-89-P8940_2509172:227-nf] showing that the holy words are hidden. He intimates that transparent and resplendent to the Gnostics, like the innocuous hail, they are sent down from God; but that they are dark to the multitude, like extinguished coals out of the fire, which, unless kindled and set on fire, will not give forth fire or light. \"The Lord, therefore,\" it is said, \"gives me the tongue of instruction, so as to know in season when it is requisite to speak a word; \"[fn-89-P8941_2509647:228-nf] not in the way of testimony alone, but also in the way of question and answer. \"And the instruction of the Lord opens my mouth.\"[fn-89-P8942_2509794:229-nf] It is the prerogative of the Gnostic, then, to know how to make use of speech, and when, and how, and to whom. And already the apostle, by saying, \"After the rudiments of the world, and not after Christ,\"[fn-89-P8943_2510017:230-nf] makes the asseveration that the Hellenic teaching is elementary, and that of Christ perfect, as we have already intimated before.","title":"Book VI.","author":"Clement of Alexandria"},{"chapter":18,"verse":11,"source_code":"npnf1_10_npnf1_10_62_homily_lvi_","source_chapter":1,"source_paragraph":"33","folder":"NPNF1-10","text":"For as, when He threatens, He shows a dark cloud;-as on Mount Sinai; for \"Moses,\" it is said, \"entered into the cloud, and into the thick darkness; and as a vapor, so went up the smoke;\"[fn-55-P5546_1705378:32-nf] and the prophet said, when speaking of His threatening, \"Dark water in clouds of the air;\"[fn-55-P5547_1705500:33-nf] -so here, because it was His desire not to alarm, but to teach, it is a bright cloud.","title":"Homily LVI.","author":"St. John Chrysostom"},{"chapter":18,"verse":9,"source_code":"anf_06_anf06_24_the_second_homily","source_chapter":1,"source_paragraph":"9","folder":"ANF-06","text":"Thus the holy Virgin, while still in the flesh, maintained the incorruptible life, and received in faith the things which were announced by the archangel. And thereafter she journeyed diligently to her relation Elisabeth in the hill-country. \"And she entered into the house of Zacharias, and saluted Elisabeth,\"[fn-12-P1218_313343:26-nf] in imitation of the angel. \"And it came to pass, that, when Elisabeth heard the salutation of Mary, the babe leapt with joy in her womb; and Elisabeth was filled with the Holy Ghost.\"[fn-12-P1219_313544:27-nf] Thus the voice of Mary wrought with power, and filled Elisabeth with the Holy Ghost. And by her tongue, as from an ever-flowing fountain, she sent forth a stream of gracious gifts in the way of prophecy to her relation; and while the feet of her child were bound in the womb,[fn-12-P1220_313837:28-nf] she prepared to dance and leap. And that was the sign of a marvellous jubilation. For wherever she was who was highly favoured, there she filled all things with joy. \"And Elisabeth spake out with a loud voice, and said, Blessed art thou among women, and blessed is the fruit of thy womb. And whence is this to me, that the mother of my Lord should come to me? Blessed art thou among women.\"[fn-12-P1221_314287:29-nf] For thou hast become to women the beginning of the new creation.[fn-12-P1222_314373:30-nf] Thou hast given to us boldness of access into paradise, and thou hast put to flight our ancient woe. For after thee the race of woman shall no more be made the subject of reproach. No more do the successors of Eve fear the ancient curse, or the pangs of childbirth. For Christ, the Redeemer of our race, the Saviour of all nature, the spiritual Adam who has healed the hurt of the creature of earth, cometh forth from thy holy womb. \"Blessed art thou among women, and blessed is the fruit of thy womb.\" For He who bears all blessings for us is manifested as thy fruit. This we read in the clear words of her who was barren; but yet more clearly did the holy Virgin herself express this again when she presented to God the song replete with thanksgiving, and acceptance, and divine knowledge; announcing ancient things together with what was new; proclaiming along with things which were of old, things also which belong to the consummation of the ages; and summing up in a short discourse the mysteries of Christ. \"And Mary said, My soul doth magnify the Lord, and my spirit hath rejoiced in God my Saviour,\" and so forth. \"He hath holpen His servant Israel in remembrance of His mercy, and of the covenant which He established with Abraham and with his seed for ever.\"[fn-12-P1223_315666:31-nf] Thou seest how the holy Virgin has surpassed even the perfection of the patriarchs, and how she confirms the covenant which was made with Abraham by God, when He said, \"This is the covenant which I shall establish between me and thee.\"[fn-12-P1224_315924:32-nf] Wherefore He has come and confirmed the covenant with Abraham, having received mystically in Himself the sign of circumcision, and having proved Himself the fulfilment of the law and the prophets. This song of prophecy, therefore, did the holy mother of God render to God, saying, \"My soul doth magnify the Lord, and my spirit hath rejoiced in God my Saviour: for He that is mighty hath done to me great things, and holy is His name.\" For having made me the mother of God, He has also preserved me a virgin; and by my womb the fulness of all generations is headed up together for sanctification. For He hath blessed every age, both men and women, both young men and youths, and old men. \"He hath made strength with His arm,\"[fn-12-P1225_316682:33-nf] on our behalf, against death and against the devil, having torn the handwriting of our sins. \"He hath scattered the proud in the imagination of their hearts; \"yea, He hath scattered the devil himself, and all the demons that serve under him. For he was overweeningly haughty in his heart, seeing that he dared to say, \"I will set my throne above the clouds, and I will be like the Most High.\"[fn-12-P1226_317092:34-nf] And now, how He scattered him the prophet has indicated in what follows, where he says, \"Yet now thou shalt be brought down to hell,\"[fn-12-P1227_317245:35-nf] and all thy hosts with thee. For He has overthrown everywhere his altars and the worship of vain gods, and He has prepared for Himself a peculiar people out of the heathen nations. \"He hath put down the mighty from their seats, and exalted them of low degree.\" In these terms is intimated in brief the extrusion of the Jews and the admission of the Gentiles. For the elders of the Jews and the scribes in the law, and those who were richly privileged with other prerogatives, because they used their riches ill and their power lawlessly, were cast down by Him from every seat, whether of prophecy or of priesthood, whether of legislature or of doctrine, and were stripped of all their ancestral wealth, and of their sacrifices and multitudinous festivals, and of all the honourable privileges of the kingdom. Spoiled of all these boons, as naked fugitives they were cast out into captivity. And in their stead the humble were exalted, namely, the Gentile peoples who hungered after righteousness. For, discovering their own lowliness, and the hunger that pressed upon them for the knowledge of God, they pleaded for the divine word, though it were but for crumbs of the same, like the woman of Canaan;[fn-12-P1228_318467:36-nf] and for this reason they were filled with the riches of the divine mysteries. For the Christ who was born of the Virgin, and who is our God, has given over the whole inheritance of divine blessings to the Gentiles. \"He hath holpen His servant Israel.\"[fn-12-P1229_318738:37-nf] Not any Israel in general, indeed, but His servant, who in very deed maintains the true nobility of Israel. And on this account also did the mother of God call Him servant (Son) and heir. For when He had found the same labouring painfully in the letter and the law, He called him by grace. It is such an Israel, therefore, that He called and hath holpen in remembrance of His mercy. \"As He spake to our fathers, I to Abraham and to his seed for ever.\" In these few words is comprehended the whole mystery of the economy. For, with the purpose of saving the race of men, and fulfilling the covenant that was made with our fathers, Christ has once \"bowed the heavens and come down.\"[fn-12-P1230_319436:38-nf] And thus He shows Himself to us as we are capable of receiving Him, in order that we might have power to see Him, and handle Him, and hear Him when the speaketh. And on this account did God the Word deem it meet to take to Himself the flesh and the perfect humanity by a woman, the holy Virgin; and He was born a man, in order that He might discharge our debt, and fulfil even in Himself[fn-12-P1231_319843:39-nf] the ordinances of the covenant made with Abraham, in its rite of circumcision, and all the other legal appointments connected with it. And after she had spoken these words the holy Virgin went to Nazareth; and from that a decree of Caesar led her to come again to Bethlehem; and so, as proceeding herself from the royal house, she was brought to the royal house of David along with Joseph her espoused husband. And there ensued there the mystery which transcends all wonders,-the Virgin brought forth and bore in her hand Him who bears the whole creation by His word. \"And there was no room for them in the inn.\"[fn-12-P1232_320479:40-nf] He found no room who founded the whole earth by His word. She nourished with her milk Him who imparts sustenance and life to everything that hath breath. She wrapped Him in swaddling-clothes who binds the whole creation fast with His word. She laid Him in a manger who rides seated upon the cherubim.[fn-12-P1233_320797:41-nf] A light from heaven shone round about Him who lighteneth the whole creation. The hosts of heaven attended Him with their doxologies who is glorified in heaven from before all ages. A star with its torch guided them who had come from the distant parts of earth toward Him who is the true Orient. From the East came those who brought gifts to Him who for our sakes became poor. And the holy mother of God kept these words, and pondered them in her heart, like one who was the receptacle of all the mysteries. Thy praise, O most holy Virgin, surpasses all laudation, by reason of the God who received the flesh and was born man of thee. To thee every creature, of things in heaven, and things on earth, and things under the earth, offers the meet offering of honour. For thou hast been indeed set forth as the true cherubic throne. Thou shinest as the very brightness of light in the high places of the kingdoms of intelligence;[fn-12-P1234_321741:42-nf] where the Father, who is without beginning, and whose power thou hadst overshadowing thee, is glorified; where also the Son is worshipped, whom thou didst bear according to the flesh; and where the Holy Spirit is praised, who effected in thy womb the generation of the mighty King. Through thee, O thou that art highly favoured, is the holy and consubstantial Trinity known in the world. Together with thyself, deem us also worthy to be made partakers of thy perfect grace in Jesus Christ our Lord: with whom, and with the Holy Spirit, be glory to the Father, now and ever, and unto the ages of the ages. Amen.[fn-12-P1235_322470:43-nf] ","title":"The Second Homily","author":"Gregory Thaumaturgus"},{"chapter":18,"verse":28,"source_code":"npnf1_07_npnf1_07_19_tractate_xiv_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-07","text":"6. What we have just heard, appears now distinctly and clearly. \"He that cometh from above, is above all.\" See what he says of Christ. What of himself? \"He that is of the earth, is of earth, and speaketh of the earth. He that cometh from above is above all\"-this is Christ; and \"he that is of the earth, is of earth, and speaketh of the earth \"-this is John. And is this the whole: John is of the earth, and speaks of the earth? Is the whole testimony that he bears of Christ a speaking of the earth? Are they not voices of God that are heard from John, when he bears witness of Christ? Then how does he speak of the earth? He said this of man. So far as relates to man in himself, he is of earth, and speaks of the earth; and when he speaks some divine things, he is enlightened by God. For, were he not enlightened, he would be earth speaking of earth. God's grace is apart by itself, the nature of man apart by itself. Do but examine the nature of man: man is born and grows, he learns the customs of men. What does he know but earth, of earth? He speaks the things of men, knows the things of men, minds the things of men; carnal, he judges carnally, conjectures carnally: lo! it is man all over. Let the grace of God come, and enlighten his darkness, as it saith, \"Thou wilt lighten my candle, O Lord; my God, enlighten my darkness;\"[fn-8-P827_442884:4-nf] let it take the mind of man, and turn it to its own light; immediately he begins to say, as the apostle says, \"Yet not I, but the grace of God that is with me;\"[fn-8-P828_443063:5-nf] and, \"Now I live; yet not I, but Christ liveth in me.\"[fn-8-P829_443136:6-nf] That is to say, \"He must increase, but I must decrease.\" Thus John: as regards John, he is of the earth, and speaks of the earth; whatever that is divine thou hast heard from John, is of Him that enlightens, not of him that receives.","title":"Tractate XIV.","author":"Augustine"},{"chapter":18,"verse":9,"source_code":"anf_08_anf08_164_melito_the_philosopher_","source_chapter":1,"source_paragraph":"124","folder":"ANF-08","text":"The feet of the Lord-His immoveableness and eternity. In the Psalm: \"And thick darkness was under His feet.\"[fn-121-P12125_3568843:117-nf] ","title":"Melito, the Philosopher.","author":"Memoirs of Edessa"},{"chapter":18,"verse":26,"source_code":"anf_02_anf02_84_xi_fragments_found_in_greek_only_in_the_oxford_edition_","source_chapter":1,"source_paragraph":"32","folder":"ANF-02","text":"Possibly by the \"iota and the tittle\" His righteousness exclaims, \"If ye come right to me, I also will come right to you; if ye walk crooked, I also will walk crooked, saith the Lord of hosts,\"[fn-103-P10384_2890791:21-nf] alluding to the offences of sinners under the name of crooked ways. For the straight way, and that according to nature, which is pointed out by the iota of Jesus, is His goodness, which is immoveable towards those who have obediently believed. There shall not then pass away from the law neither the iota nor the tittle; that is, neither the promise that applies to the straight in the way, nor the punishment threatened against those that diverge. For the Lord is good to the straight in the way; but \"those that turn aside after their crooked ways He shall lead forth with those that work iniquity.\"[fn-103-P10385_2891413:22-nf] \"And with the innocent He is innocent, and with the froward He is froward; \"[fn-103-P10386_2891508:23-nf] and to the crooked He sends crooked ways. His own luminous image God impressed as with a seal, even the greatest,-on man made in His likeness, that he might be ruler and lord over all things, and that all things might serve him. Wherefore God judges man to be wholly His, and His own image. He is invisible; but His image, man, is visible. Whatever one, then, does to man, whether good or bad, is referred to Himself. Wherefore from Him judgment shall proceed, appointing to all according to desert; for He will avenge His own image.","title":"XI.-Fragments Found in Greek Only in the Oxford Edition.","author":"Clement of Alexandria"},{"chapter":18,"verse":9,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":12,"source_paragraph":"83","folder":"NPNF2-04","text":"38. But if they say this of the Saviour also, it follows that He is neither very God nor very Son, nor like the Father, nor in any wise has God for a Father of His being according to essence, but of the mere grace given to Him, and for a Creator of His being according to essence, after the similitude of all others. And being such, as they maintain, it will be manifest further that He had not the name `Son' from the first, if so be it was the prize of works done and of that very same advance which He made when He became man, and took the form of the servant; but then, when, after becoming `obedient unto death,' He was, as the text says, `highly exalted,' and received that `Name' as a grace, `that in the Name of Jesus every knee should bow[fn-55-P5544_2195173:209-nf] .' What then was before this, if then He was exalted, and then began to be worshipped, and then was called Son, when He became man? For He seems Himself not to have promoted the flesh at all, but rather to have been Himself promoted through it, if, according to their perverseness, He was then exalted and called Son, when He became man. What then was before this? One must urge the question on them again, to make it understood what their irreligious doctrine results in[fn-55-P5545_2195665:210-nf] . For if the Lord be God, Son, Word, yet was not all these before He became man, either He was something else beside these, and afterwards became partaker of them for His virtue's sake, as we have said; or they must adopt the alternative (may it return upon their heads!) that He was not before that time, but is wholly man by nature and nothing more. But this is no sentiment of the Church. but of the Samosatene and of the present Jews. Why then, if they think as Jews, are they not circumcised with them too, instead of pretending Christianity, while they are its foes? For if He was not, or was indeed, but afterwards was promoted, how were all things made by Him, or how in Him, were He not perfect, did the Father delight[fn-55-P5546_2197290:211-nf] ? And He, on the other hand, if now promoted, how did He before rejoice in the presence of the Father? And, if He received His worship after dying, how is Abraham seen to worship Him in the tent[fn-55-P5547_2197508:212-nf] , and Moses in the bush? and, as Daniel saw, myriads of myriads, and thousands of thousands were ministering unto Him? And if, as they say, He had His promotion now, bow did the Son Himself make mention of that His glory before and above the world, when He said, `Glorify Thou Me, O Father, with the glory which I had with Thee before the world was[fn-55-P5548_2197881:213-nf] .' If, as they say, He was then exalted, bow did He before that `bow the heavens and come down;' and again, `The Highest gave His thunder[fn-55-P5549_2198040:214-nf] ?' Therefore, if, even before the world was made, the Son had that glory, and was Lord of glory and the Highest, and descended from heaven, and is ever to be worshipped, it follows that He had not promotion from His descent, but rather Himself promoted the things which needed promotion; and if He descended to effect their promotion, therefore He did not receive in reward the name of the Son and God, but rather He Himself has made us sons of the Father, and deifed men by becoming Himself man.","title":"Discourse I","author":"Athanasius"},{"chapter":18,"verse":13,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":12,"source_paragraph":"83","folder":"NPNF2-04","text":"38. But if they say this of the Saviour also, it follows that He is neither very God nor very Son, nor like the Father, nor in any wise has God for a Father of His being according to essence, but of the mere grace given to Him, and for a Creator of His being according to essence, after the similitude of all others. And being such, as they maintain, it will be manifest further that He had not the name `Son' from the first, if so be it was the prize of works done and of that very same advance which He made when He became man, and took the form of the servant; but then, when, after becoming `obedient unto death,' He was, as the text says, `highly exalted,' and received that `Name' as a grace, `that in the Name of Jesus every knee should bow[fn-55-P5544_2195173:209-nf] .' What then was before this, if then He was exalted, and then began to be worshipped, and then was called Son, when He became man? For He seems Himself not to have promoted the flesh at all, but rather to have been Himself promoted through it, if, according to their perverseness, He was then exalted and called Son, when He became man. What then was before this? One must urge the question on them again, to make it understood what their irreligious doctrine results in[fn-55-P5545_2195665:210-nf] . For if the Lord be God, Son, Word, yet was not all these before He became man, either He was something else beside these, and afterwards became partaker of them for His virtue's sake, as we have said; or they must adopt the alternative (may it return upon their heads!) that He was not before that time, but is wholly man by nature and nothing more. But this is no sentiment of the Church. but of the Samosatene and of the present Jews. Why then, if they think as Jews, are they not circumcised with them too, instead of pretending Christianity, while they are its foes? For if He was not, or was indeed, but afterwards was promoted, how were all things made by Him, or how in Him, were He not perfect, did the Father delight[fn-55-P5546_2197290:211-nf] ? And He, on the other hand, if now promoted, how did He before rejoice in the presence of the Father? And, if He received His worship after dying, how is Abraham seen to worship Him in the tent[fn-55-P5547_2197508:212-nf] , and Moses in the bush? and, as Daniel saw, myriads of myriads, and thousands of thousands were ministering unto Him? And if, as they say, He had His promotion now, bow did the Son Himself make mention of that His glory before and above the world, when He said, `Glorify Thou Me, O Father, with the glory which I had with Thee before the world was[fn-55-P5548_2197881:213-nf] .' If, as they say, He was then exalted, bow did He before that `bow the heavens and come down;' and again, `The Highest gave His thunder[fn-55-P5549_2198040:214-nf] ?' Therefore, if, even before the world was made, the Son had that glory, and was Lord of glory and the Highest, and descended from heaven, and is ever to be worshipped, it follows that He had not promotion from His descent, but rather Himself promoted the things which needed promotion; and if He descended to effect their promotion, therefore He did not receive in reward the name of the Son and God, but rather He Himself has made us sons of the Father, and deifed men by becoming Himself man.","title":"Discourse I","author":"Athanasius"},{"chapter":18,"verse":44,"source_code":"npnf1_07_npnf1_07_36_tractate_xxxi_","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-07","text":"10. \"Then said the Jews,\" not to Him, but \"to themselves, Whither will this man go, that we shall not find him? will he go unto the dispersion among the Gentiles, and teach the Gentiles?\" For they knew not what they said; but, it being His will, they prophesied. The Lord was indeed about to go to the Gentiles, not by His bodily presence, but still with His feet. What were His feet? Those which Saul desired to trample upon by persecution, when the Head cried out to him, \"Saul, Saul, why persecutest thou me?\"[fn-14-P1456_914989:18-nf] What is this saying that He said, \"Ye shall seek me, and shall not find me: and where I am, thither ye cannot come?\" Wherefore the Lord said this they knew not, and yet they did predict something that was to be without knowing it. For this is what the Lord said that they knew not the place, if place however it must be called, which is the bosom of the Father, from which Christ never departed; nor were they competent to conceive where Christ was, whence Christ never withdrew, whither He was to return, where He was all the while dwelling. How was it possible for the human heart to conceive this, least of all to explain it with the tongue? This, then, they in no wise understood; and yet by occasion of this they foretold our salvation, that the Lord would go to the dispersion of the Gentiles, and would fulfill that which they read but did not understand. \"A people whom I have not known served me, and by the hearing of the ear obeyed me,\"[fn-14-P1457_915954:19-nf] They before whose eyes He was, heard Him not; those heard Him in whose ears He was sounded.","title":"Tractate XXXI.","author":"Augustine"},{"chapter":18,"verse":44,"source_code":"npnf2_12_npnf2_12_160_letter_clxii_to_leo_augustus_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-12","text":"But we do not refuse the assistance of our ministry for the instruction of our little ones, who after being fed with milk desire to be satisfied with more solid food: and as we do not scorn the simple folk, so we will have no dealings with rebel heretics, remembering the Lord's command, who says, \"Give not that which is holy to the dogs, nor cast your pearls before swine[fn-25-P2528_583428:6-nf] .\" Surely it is altogether unworthy and unjust to admit to freedom of discussion men whom the Holy Spirit describes in the words of the prophet, \"the sons of the stranger have lied unto me[fn-25-P2529_583637:7-nf] .\" For even though they resist not the Gospel, yet they have shown themselves to be of those of whom it is written \"they profess that they know God but by their deeds they deny Him[fn-25-P2530_583844:8-nf] ,\" while the blood of just Abel[fn-25-P2531_583891:9-nf] still cries against wicked Cain[fn-25-P2532_583981:10-nf] , who being rebuked by the Lord did not set quietly about his repentance but burst forth into murder. Whose punishment we wish to be reserved for the Lord's judgment in such a way that, unprincipled plunderer and blood-thirsty murderer as he is, he may be thrown back upon himself and relinquish what is ours. We pray you also not to suffer the lamentable captivity of the holy church of Alexandria to be any further prolonged, which by the help of your faith and Justice ought to be restored to its liberty, that through all the cities of Egypt the dignity of the Fathers and their priestly rights may be restored. Dated 21st of March in the consulship of Leo and Majorian Augusti (458).","title":"Letter CLXII. To Leo Augustus.","author":false},{"chapter":18,"verse":1,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":4,"source_paragraph":"28","folder":"NPNF2-04","text":"13. Therefore it was none other than God Himself that David too besought concerning his deliverance, `When I was in trouble, I called upon the Lord, and He heard me; deliver my soul, 0 Lord, from lying lips and from a deceitful tongue[fn-66-P6618_2627218:105-nf] .' To Him also giving thanks he spoke the words of the Song in the seventeenth Psalm, in the day in which the Lord delivered him from the hand of all his enemies and from the hand of Saul, saying, `I will love Thee, O Lord my strength; the Lord is my strong rock and my defence and deliverer[fn-66-P6619_2627541:106-nf] .' And Paul, after enduring many persecutions, to none other than God gave thanks, saying, `Out of them all the Lord delivered me; and He will deliver in Whom we trust[fn-66-P6620_2627744:107-nf] .' And none other than God blessed Abraham and Isaac; and Isaac praying for Jacob, said, `May God bless thee and increase thee and multiply thee, and thou shalt be for many companies of nations, and may He give thee the blessing of Abraham my father[fn-66-P6621_2628036:108-nf] .' But if it belong to none other than God to bless and to deliver, and none other was the deliverer of Jacob than the Lord Himself and Him that delivered him the Patriarch besought for his grandsons, evidently none other did he join to God in his prayer, than God's Word, whom therefore he called Angel, because it is He alone who reveals the Father. Which the Apostle also did when he said, `Grace unto you and peace from God our Father and the Lord Jesus Christ[fn-66-P6622_2628545:109-nf] a.' For thus the blessing was secure, because of the Son's indivisibility from the Father, and for that the grace given by Them is one and the same. For though the Father gives it, through the Son is the gift; and though the Son be said to vouchsafe it, it is the Father who supplies it through and in the Son; for `I thank my God,' says the Apostle writing to the Corinthians, `always on your behalf, for the grace of God which is given yon in Christ Jesus[fn-66-P6623_2629025:110-nf] .' And this one may see in the instance of light and radiance; for what the light enlightens, that the radiance irradiates; and what the radiance irradiates, from the light is its enlightenment. So also when the Son is beheld, so is the Father, for lie is the Father's radiance; and thus the Father and the Son are one.","title":"Discourse III","author":"Athanasius"},{"chapter":18,"verse":2,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":4,"source_paragraph":"28","folder":"NPNF2-04","text":"13. Therefore it was none other than God Himself that David too besought concerning his deliverance, `When I was in trouble, I called upon the Lord, and He heard me; deliver my soul, 0 Lord, from lying lips and from a deceitful tongue[fn-66-P6618_2627218:105-nf] .' To Him also giving thanks he spoke the words of the Song in the seventeenth Psalm, in the day in which the Lord delivered him from the hand of all his enemies and from the hand of Saul, saying, `I will love Thee, O Lord my strength; the Lord is my strong rock and my defence and deliverer[fn-66-P6619_2627541:106-nf] .' And Paul, after enduring many persecutions, to none other than God gave thanks, saying, `Out of them all the Lord delivered me; and He will deliver in Whom we trust[fn-66-P6620_2627744:107-nf] .' And none other than God blessed Abraham and Isaac; and Isaac praying for Jacob, said, `May God bless thee and increase thee and multiply thee, and thou shalt be for many companies of nations, and may He give thee the blessing of Abraham my father[fn-66-P6621_2628036:108-nf] .' But if it belong to none other than God to bless and to deliver, and none other was the deliverer of Jacob than the Lord Himself and Him that delivered him the Patriarch besought for his grandsons, evidently none other did he join to God in his prayer, than God's Word, whom therefore he called Angel, because it is He alone who reveals the Father. Which the Apostle also did when he said, `Grace unto you and peace from God our Father and the Lord Jesus Christ[fn-66-P6622_2628545:109-nf] a.' For thus the blessing was secure, because of the Son's indivisibility from the Father, and for that the grace given by Them is one and the same. For though the Father gives it, through the Son is the gift; and though the Son be said to vouchsafe it, it is the Father who supplies it through and in the Son; for `I thank my God,' says the Apostle writing to the Corinthians, `always on your behalf, for the grace of God which is given yon in Christ Jesus[fn-66-P6623_2629025:110-nf] .' And this one may see in the instance of light and radiance; for what the light enlightens, that the radiance irradiates; and what the radiance irradiates, from the light is its enlightenment. So also when the Son is beheld, so is the Father, for lie is the Father's radiance; and thus the Father and the Son are one.","title":"Discourse III","author":"Athanasius"},{"chapter":18,"verse":29,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":4,"source_paragraph":"36","folder":"NPNF2-04","text":"21. And for this reason also the words, `that they may be one in Us,' have a right sense. If, for instance, it were possible for us to become as the Son in the Father, the words ought to run, `that they may be one in Thee,' as the Son is in the Father; but, as it is, He has not said this; but by saying `in Us' He has pointed out the distance and difference; that He indeed is alone in the Father alone, as Only Word and Wisdom; but we in the Son, and through Him in the Father. And thus speaking, He meant this only, `By Our unity may they also be so one with each other, as We are one in nature and truth; for otherwise they could not be one, except by learning unity in Us.' And that `in Us' has this signification, we may learn from Paul, who says, `These things I have in a figure transferred to myself and to Apollos, that ye may learn in us not to be puffed up above that is written[fn-66-P6684_2653408:163-nf] .' The words `in Us' then, are not `in the Father,' as the Son is in Him; but imply an example and image, instead of saying, `Let them learn of Us.' For as Paul to the Corinthians, so is the oneness of the Son and the Father a pattern and lesson to all, by which they may learn, looking to that natural unity of the Father and the Son, how they themselves ought to be one in spirit towards each other. Or if it needs to account for the phrase otherwise, the words `in Us' may mean the same as saying, that in the power of the Father and the Son they may be one, speaking the same things[fn-66-P6685_2654016:164-nf] ; for without God this is impossible. And this mode of speech also we may find in the divine writings, as `In God will we do great acts;' and `In God I shall leap over the wall[fn-66-P6686_2654219:165-nf] ;' and `In Thee will we tread down our enemies[fn-66-P6687_2654300:166-nf] .' Therefore it is plain, that in the Name of Father and Son we shall be able, becoming one, to hold firm the bond of charity. For, dwelling still on the same thought, the Lord says, `And the glory which Thou gavest Me, I have given to them, that they may be one as We are one.' Suitably has He here too said, not, `that they may be in Thee as I am,' but `as We are;' now he who says `as'[fn-66-P6688_2654774:167-nf] , signifies not identity, but an image and example of the matter in hand.","title":"Discourse III","author":"Athanasius"},{"chapter":18,"verse":29,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":4,"source_paragraph":"36","folder":"NPNF2-04","text":"21. And for this reason also the words, `that they may be one in Us,' have a right sense. If, for instance, it were possible for us to become as the Son in the Father, the words ought to run, `that they may be one in Thee,' as the Son is in the Father; but, as it is, He has not said this; but by saying `in Us' He has pointed out the distance and difference; that He indeed is alone in the Father alone, as Only Word and Wisdom; but we in the Son, and through Him in the Father. And thus speaking, He meant this only, `By Our unity may they also be so one with each other, as We are one in nature and truth; for otherwise they could not be one, except by learning unity in Us.' And that `in Us' has this signification, we may learn from Paul, who says, `These things I have in a figure transferred to myself and to Apollos, that ye may learn in us not to be puffed up above that is written[fn-66-P6684_2653408:163-nf] .' The words `in Us' then, are not `in the Father,' as the Son is in Him; but imply an example and image, instead of saying, `Let them learn of Us.' For as Paul to the Corinthians, so is the oneness of the Son and the Father a pattern and lesson to all, by which they may learn, looking to that natural unity of the Father and the Son, how they themselves ought to be one in spirit towards each other. Or if it needs to account for the phrase otherwise, the words `in Us' may mean the same as saying, that in the power of the Father and the Son they may be one, speaking the same things[fn-66-P6685_2654016:164-nf] ; for without God this is impossible. And this mode of speech also we may find in the divine writings, as `In God will we do great acts;' and `In God I shall leap over the wall[fn-66-P6686_2654219:165-nf] ;' and `In Thee will we tread down our enemies[fn-66-P6687_2654300:166-nf] .' Therefore it is plain, that in the Name of Father and Son we shall be able, becoming one, to hold firm the bond of charity. For, dwelling still on the same thought, the Lord says, `And the glory which Thou gavest Me, I have given to them, that they may be one as We are one.' Suitably has He here too said, not, `that they may be in Thee as I am,' but `as We are;' now he who says `as'[fn-66-P6688_2654774:167-nf] , signifies not identity, but an image and example of the matter in hand.","title":"Discourse III","author":"Athanasius"},{"chapter":18,"verse":50,"source_code":"npnf1_11_npnf1_11_92_homily_xxviii_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-11","text":"But what he means is this. Those of the Jews would have had promises, even though they were unworthy. But thou hadst not this even, but wast saved from love towards man alone, even if, to put it at the lowest, they too would not have been the better for the promises, unless Christ had come. But yet that he might amalgamate (or temper, kerash) them and not allow them to rise up against the weak, he makes mention of the promises. But of these he says that it was by mercy alone that they were saved. Hence they are the most bound to glorify God. And a glory it is to God that they be blended together, be united, praise with one mind, bear the weaker, neglect not the member that is broken off. Then he adds testimonies, in which he shows that the man of the Jews ought to blend himself with those of the Gentiles; and so he says, \"As it is written, For this cause I will confess to Thee among the Gentiles, O Lord, and will sing unto Thy Name.\"[fn-32-P3267_3027394:3-nf] (Ps. xviii. 46.)","title":"Homily XXVIII.","author":"St. John Chrysostom"},{"chapter":18,"verse":50,"source_code":"npnf1_11_npnf1_11_92_homily_xxviii_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-11","text":"But what he means is this. Those of the Jews would have had promises, even though they were unworthy. But thou hadst not this even, but wast saved from love towards man alone, even if, to put it at the lowest, they too would not have been the better for the promises, unless Christ had come. But yet that he might amalgamate (or temper, kerash) them and not allow them to rise up against the weak, he makes mention of the promises. But of these he says that it was by mercy alone that they were saved. Hence they are the most bound to glorify God. And a glory it is to God that they be blended together, be united, praise with one mind, bear the weaker, neglect not the member that is broken off. Then he adds testimonies, in which he shows that the man of the Jews ought to blend himself with those of the Gentiles; and so he says, \"As it is written, For this cause I will confess to Thee among the Gentiles, O Lord, and will sing unto Thy Name.\"[fn-32-P3267_3027394:3-nf] (Ps. xviii. 46.)","title":"Homily XXVIII.","author":"St. John Chrysostom"},{"chapter":18,"verse":26,"source_code":"anf_08_anf08_20_excerpts_of_theodotus","source_chapter":1,"source_paragraph":"47","folder":"ANF-08","text":"XLII. \"With the holy Thou wilt be holy.\"[fn-8-P821_223801:65-nf] \"According to thy praise is thy name glorified; \"God being glorified through our knowledge, and through the inheritance. Thus also it is said, \"The Lord liveth,\" and \"The Lord hath risen.\"[fn-8-P822_224010:66-nf] ","title":"Excerpts of Theodotus","author":"Theodotus"},{"chapter":18,"verse":43,"source_code":"anf_08_anf08_20_excerpts_of_theodotus","source_chapter":1,"source_paragraph":"48","folder":"ANF-08","text":"XLIII. \"A people whom I knew not hath served me; \"[fn-8-P824_224081:67-nf] -by covenant I knew them not, alien sons, who desired what pertained to another.","title":"Excerpts of Theodotus","author":"Theodotus"},{"chapter":18,"verse":50,"source_code":"anf_08_anf08_20_excerpts_of_theodotus","source_chapter":1,"source_paragraph":"49","folder":"ANF-08","text":"XLIV. \"Magnifying the salvations of His king.\"[fn-8-P826_224228:68-nf] All the faithful are called kings, brought to royalty through inheritance.","title":"Excerpts of Theodotus","author":"Theodotus"},{"chapter":18,"verse":1,"source_code":"anf_08_anf08_20_excerpts_of_theodotus","source_chapter":1,"source_paragraph":"57","folder":"ANF-08","text":"LII. It is the Lord that is principally denominated the Heavens, and then the First-created; and after these also the holy men before the Law, as the patriarchs, and Moses, and the prophets; then also the apostles. \"And the firmament showeth His handiwork.\" He applies the term \"firmament\"[fn-8-P843_228535:77-nf] to God, the passionless and immoveable, as also elsewhere the same David says, \"I will love Thee, O Lord, my strength[fn-8-P844_228668:78-nf] and my refuge.\"[fn-8-P845_228699:79-nf] Accordingly, the firmament itself shows forth the work of His hands,-that is, shows and manifests the work of His angels. For He shows forth and manifests those whom He hath made.","title":"Excerpts of Theodotus","author":"Theodotus"},{"chapter":18,"verse":29,"source_code":"npnf2_04_npnf2_04_74_letter_iii_for_331_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-04","text":"5. But the faithful and true servants of the Lord, knowing that the Lord loves the thankful, never cease to praise Him, ever giving thanks unto the Lord. And whether the time is one of ease or of affliction, they offer up praise to God with thanksgiving, not reckoning these things of time, but worshipping the Lord, the God of times[fn-89-P8954_3278251:33-nf] . Thus of old time, Job, who possessed fortitude above all men, thought of these things when in prosperity; and when in adversity, he patiently endured, and when he suffered, gave thanks. As also the humble David, in the very time of affliction sang praises and said, `I will bless the Lord at all times[fn-89-P8955_3278586:34-nf] .' And the blessed Paul, in all his Epistles, so to say, ceased not to thank God. In times of ease, he failed not, and in afflictions he gloried, knowing that `tribulation worketh patience, and patience experience, and experience hope, and that hope maketh not ashamed[fn-89-P8956_3278874:35-nf] .' Let us, being followers of such men, pass no season without thanksgiving, but especially now, when the time is one of tribulation, which the heretics excite against us, will we praise the Lord, uttering the words of the saints; `All these things have come upon us, yet have we not forgotten Thee[fn-89-P8957_3279190:36-nf] .' For as the Jews at that time, although suffering an assault from the tabernacles[fn-89-P8958_3279293:37-nf] of the Edomites, and oppressed by the enemies of Jerusalem, did not give themselves up, but all the more sang praises to God; so we, my beloved brethren, though hindered from speaking the word of the Lord, will the more proclaim it, and being afflicted, we will sing Psalms[fn-89-P8959_3279596:38-nf] , in that we are accounted worthy to be despised, and to labour anxiously for the truth. Yea, moreover, being grievously vexed, we will give thanks. For the blessed Apostle, who gave thanks at all times, urges us in the same manner to draw near to God saying, `Let your requests, with thanksgiving, be made known unto God[fn-89-P8960_3279940:39-nf] .' And being desirous that we should always continue in this resolution, he says, `At all times give thanks; pray without ceasing[fn-89-P8961_3280088:40-nf] .' For he knew that believers are strong while employed in thanksgiving, and that rejoicing they pass over the walls of the enemy, like those saints who said, `Through Thee will we pierce through our enemies, and by my God I will leap over a walls[fn-89-P8962_3280357:41-nf] .' At all times let us stand firm, but especially now, although many afflictions overtake us, and many heretics are furious against us. Let us then, my beloved brethren, celebrate with thanksgiving the holy feast which now draws near to us, `girding up the loins of our minds[fn-89-P8963_3280652:42-nf] ,' like our Saviour Jesus Christ, of Whom it is written, `Righteousness shall be the girdle of His loins, and faithfulness the girdle of His reins[fn-89-P8964_3280818:43-nf] .' Each one of us having in his hand the staff which came out of the root of Jesse, and our feet shod with the preparation of the Gospel[fn-89-P8965_3280971:44-nf] , let us keep the feast as Paul saith, `Not with the old leaven, but with the unleavened bread of sincerity and truth[fn-89-P8966_3281118:45-nf] ;' reverently trusting that we are reconciled through Christ, and not departing from faith in Him, nor do we defile ourselves together with heretics, and strangers to the truth, whose conversation and whose will degrade them. But rejoicing in afflictions, we break through the furnace of iron and darkness, and pass, unharmed, over that terrible Red Sea. Thus also, when we look upon the confusion of heretics, we shall, with Moses, sing that great song of praise, and say, `We will sing unto the Lord, for He is to be gloriously praised[fn-89-P8967_3281674:46-nf] .' Thus, singing praises, and seeing that the sin which is in us has been cast into the sea, we pass over to the wilderness. And being first purified by the fast of forty days, by prayers, and fastings, and discipline, and good works, we shall be able to eat the holy Passover in Jerusalem.","title":"Letter III. For 331.","author":"Athanasius"},{"chapter":18,"verse":50,"source_code":"anf_08_anf08_26_the_second_epistle_of_the_same_clement_","source_chapter":11,"source_paragraph":"38","folder":"ANF-08","text":"Does not the case of David instruct thee, whom God \"found a man after His heart,\"[fn-11-P1177_288968:45-nf] one faithful, faultless, pious, true? This same man saw the beauty of a woman-I mean of Bathsheba-when he saw her as she was cleansing herself and washing unclothed. This woman the holy man saw, and was thoroughly[fn-11-P1178_289241:46-nf] captivated with desire by the sight of her.[fn-11-P1179_289305:47-nf] See, then, what evils he committed because of a woman, and how this righteous man sinned, and gave command that the husband of this woman should be killed in battle. Ye have seen what wicked schemes he laid and executed, and how, because of his passion for a woman, he perpetrated a murder-he, David, who was called \"the anointed of the Lord.\"[fn-11-P1180_289710:48-nf] Be admonished, O man: for, if such men as these have been brought to ruin through women, what is thy righteousness, or what art thou among the holy, that thou consortest with women and with maidens day and night, with much silliness, without fear of God? Not thus, my brethren, not thus let us conduct ourselves; but let us be mindful of that word which is spoken concerning a woman: \"Her hands lay snares, and her heart spreadeth nets; but the just shall escape from her, whilst the wicked falleth into her hands.\"[fn-11-P1181_290262:49-nf] Therefore let us, who are consecrated,[fn-11-P1182_290321:50-nf] be careful not to live in the same house with females who have taken the vow. For such conduct as this is not becoming nor right for the servants of God.","title":"The Second Epistle of the Same Clement.","author":"Clement of Rome"},{"chapter":18,"verse":50,"source_code":"anf_08_anf08_26_the_second_epistle_of_the_same_clement_","source_chapter":11,"source_paragraph":"38","folder":"ANF-08","text":"Does not the case of David instruct thee, whom God \"found a man after His heart,\"[fn-11-P1177_288968:45-nf] one faithful, faultless, pious, true? This same man saw the beauty of a woman-I mean of Bathsheba-when he saw her as she was cleansing herself and washing unclothed. This woman the holy man saw, and was thoroughly[fn-11-P1178_289241:46-nf] captivated with desire by the sight of her.[fn-11-P1179_289305:47-nf] See, then, what evils he committed because of a woman, and how this righteous man sinned, and gave command that the husband of this woman should be killed in battle. Ye have seen what wicked schemes he laid and executed, and how, because of his passion for a woman, he perpetrated a murder-he, David, who was called \"the anointed of the Lord.\"[fn-11-P1180_289710:48-nf] Be admonished, O man: for, if such men as these have been brought to ruin through women, what is thy righteousness, or what art thou among the holy, that thou consortest with women and with maidens day and night, with much silliness, without fear of God? Not thus, my brethren, not thus let us conduct ourselves; but let us be mindful of that word which is spoken concerning a woman: \"Her hands lay snares, and her heart spreadeth nets; but the just shall escape from her, whilst the wicked falleth into her hands.\"[fn-11-P1181_290262:49-nf] Therefore let us, who are consecrated,[fn-11-P1182_290321:50-nf] be careful not to live in the same house with females who have taken the vow. For such conduct as this is not becoming nor right for the servants of God.","title":"The Second Epistle of the Same Clement.","author":"Clement of Rome"},{"chapter":18,"verse":45,"source_code":"npnf2_04_npnf2_04_79_letter_x_for_338_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-04","text":"5. But what need we many words? Our Lord and Saviour, when He was persecuted by the Pharisees, wept for their destruction. He was injured, but He threatened[fn-92-P9258_3359863:33-nf] not; not when He was afflicted, not even when He was killed. But He grieved for those who dared to do such things. He, the Saviour, suffered for man, but they despised and cast from them life, and light, and grace. All these were theirs through that Saviour Who suffered in our stead. And verily for their darkness and blindness, He wept. For if they had understood the things which are written in the Psalms, they would not have been so vainly daring against the Saviour, the Spirit having said, `Why do the heathen rage, and the people imagine a vain thing?' And if they had considered the prophecy of Moses, they would not have hanged Him Who was their Life[fn-92-P9259_3360590:34-nf] . And if they had examined with their understanding the things which were written, they would not have carefully fulfilled the prophecies which were against themselves, so as for their city to be now desolate, grace taken from them, and they themselves without the law, being no longer called children, but strangers. For thus in the Psalms was it before declared, saying, `The strange children have acted falsely by Me.' And by Isaiah the prophet; `I have begotten and brought up children, and they have rejected Me.[fn-92-P9260_3361142:35-nf] ' And they are no longer named the people of God, and a holy nation, but rulers of Sodom, and people of Gomorrah; having exceeded in this even the iniquity of the Sodomites, as the prophet also saith, `Sodom is justified before thee[fn-92-P9261_3361406:36-nf] .' For the Sodomites raved against angels, but these against the Lord and God and King of all, and these dared to slay the Lord of angels, not knowing that Christ, who was slain by them, liveth. But those Jews who had conspired against the Lord died, having rejoiced a very little in these temporal things, and having fallen away from those which are eternal. They were ignorant of this-that the immortal promise has not respect to temporal enjoyment, but to the hope of those things which are everlasting. For through many tribulations, and labours, and sorrows, the saint enters into the kingdom of heaven; but when he arrives where sorrow, and distress, and sighing, shall flee away, he shall thenceforward enjoy rest; as Job, who, when tried here, was afterwards the familiar friend of the Lord. But the lover of pleasures, rejoicing for a little while, afterwards passes a sorrowful life; like Esau, who had temporal food, but afterwards was condemned thereby.","title":"Letter X. For 338.","author":"Athanasius"},{"chapter":18,"verse":45,"source_code":"npnf2_04_npnf2_04_79_letter_x_for_338_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-04","text":"5. But what need we many words? Our Lord and Saviour, when He was persecuted by the Pharisees, wept for their destruction. He was injured, but He threatened[fn-92-P9258_3359863:33-nf] not; not when He was afflicted, not even when He was killed. But He grieved for those who dared to do such things. He, the Saviour, suffered for man, but they despised and cast from them life, and light, and grace. All these were theirs through that Saviour Who suffered in our stead. And verily for their darkness and blindness, He wept. For if they had understood the things which are written in the Psalms, they would not have been so vainly daring against the Saviour, the Spirit having said, `Why do the heathen rage, and the people imagine a vain thing?' And if they had considered the prophecy of Moses, they would not have hanged Him Who was their Life[fn-92-P9259_3360590:34-nf] . And if they had examined with their understanding the things which were written, they would not have carefully fulfilled the prophecies which were against themselves, so as for their city to be now desolate, grace taken from them, and they themselves without the law, being no longer called children, but strangers. For thus in the Psalms was it before declared, saying, `The strange children have acted falsely by Me.' And by Isaiah the prophet; `I have begotten and brought up children, and they have rejected Me.[fn-92-P9260_3361142:35-nf] ' And they are no longer named the people of God, and a holy nation, but rulers of Sodom, and people of Gomorrah; having exceeded in this even the iniquity of the Sodomites, as the prophet also saith, `Sodom is justified before thee[fn-92-P9261_3361406:36-nf] .' For the Sodomites raved against angels, but these against the Lord and God and King of all, and these dared to slay the Lord of angels, not knowing that Christ, who was slain by them, liveth. But those Jews who had conspired against the Lord died, having rejoiced a very little in these temporal things, and having fallen away from those which are eternal. They were ignorant of this-that the immortal promise has not respect to temporal enjoyment, but to the hope of those things which are everlasting. For through many tribulations, and labours, and sorrows, the saint enters into the kingdom of heaven; but when he arrives where sorrow, and distress, and sighing, shall flee away, he shall thenceforward enjoy rest; as Job, who, when tried here, was afterwards the familiar friend of the Lord. But the lover of pleasures, rejoicing for a little while, afterwards passes a sorrowful life; like Esau, who had temporal food, but afterwards was condemned thereby.","title":"Letter X. For 338.","author":"Athanasius"},{"chapter":18,"verse":31,"source_code":"anf_08_anf08_32_book_ii_","source_chapter":45,"source_paragraph":"163","folder":"ANF-08","text":"\"But even if there be others, as we have said, who are called gods, they are under the power of the God of the Jews; for thus saith the Scripture to the Jews, `The Lord our God, He is God of gods, and Lord of lords.'[fn-18-P1805_491578:48-nf] Him alone the Scripture also commands to be worshipped, saying, `Thou shall worship the Lord thy God, and Him only shall thou serve; '[fn-18-P1806_491731:49-nf] and, `Hear, O Israel: the Lord thy God is one God.'[fn-18-P1807_491808:50-nf] Yea, also the saints, filled with the Spirit of God, and bedewed with the drops of His mercy, cried out, saying, `Who is like unto Thee among the gods? O Lord, who is like unto Thee? '[fn-18-P1808_492011:51-nf] And again, `Who is God, but the Lord; and who is God, but our Lord? '[fn-18-P1809_492111:52-nf] Therefore Moses, when he saw that the people were advancing, by degrees initiated them in the understanding of the monarchy and the faith of one God, as he says in the following words: `Thou shalt not make negation of the names of other gods; '[fn-18-P1810_492376:53-nf] doubtless remembering with what penalty the serpent was visited, which had first named gods.[fn-18-P1811_492499:54-nf] For it is condemned to feed upon dust, and is judged worthy of such food, for this cause. that it first of all introduced the name of gods into the world. But if you also wish to introduce many gods, see that you partake not the serpent's doom.","title":"Book II.","author":"Pseudo-Clementine"},{"chapter":18,"verse":44,"source_code":"npnf2_04_npnf2_04_86_letter_xix_for_347_","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-04","text":"2. For actions not done lawfully and piously, are not of advantage, though they may be reputed to be so, but they rather argue hypocrisy in those who venture upon them. Therefore, although such persons feign to offer sacrifices, yet they hear from the Father, `Your whole burnt-offerings are not acceptable, and your sacrifices do not please Me; and although ye bring fine flour, it is vanity, incense also is an abomination unto Me[fn-95-P9555_3442695:9-nf] .' For God does not need anything[fn-95-P9556_3442751:10-nf] ; and, since nothing is unclean to Him, He is full in regard to them, as He testifies, by Isaiah, saying, `I am full[fn-95-P9557_3442884:11-nf] .' Now there was a law given about these things, for the instruction of the people, and to prefigure things to come, for Paul saith to the Galatians; `Before faith came, we were kept guarded under the law, being shut up in the faith which should afterwards be revealed unto us; wherefore the law was our instructor in Christ, that we might be justified by faith[fn-95-P9558_3443411:12-nf] .' But the Jews knew not, neither did they understand, therefore they walked in the daytime as in darkness, feeling for, but not touching, the truth we possess, which [was contained] in the law; conforming to the letter, but not submitting to the spirit. And when Moses was veiled, they looked on him, but turned away their faces from him when he was uncovered. For they knew not what they read, but erroneously substituted one thing for another. The prophet, therefore, cried against them, saying, `Falsehood and faithlessness have prevailed among them.' The Lord also therefore said concerning them, `The strange children have dealt falsely with Me; the strange children have waxen old[fn-95-P9559_3444139:13-nf] .' But how gently does He reprove them, saying, `Had ye believed Moses, ye would have believed Me, for he wrote of Me[fn-95-P9560_3444274:14-nf] .' But being faithless, they went on to deal falsely with the law, affirming things after their own pleasure, but not understanding the Scripture; and, further, as they had hypocritically made a pretence of the plain text of Scripture, and had confidence in this, He is angry with them, saying by Isaiah, `Who hath required these of your hands[fn-95-P9561_3444634:15-nf] ?' And by Jeremiah, since they were very bold, he threatens, `Gather together your whole burnt-offerings with your sacrifices, and eat flesh, for I spake not unto your fathers, nor commanded them in the day that I brought them out of the land of Egypt, concerning whole burnt-offerings and sacrifices[fn-95-P9562_3444968:16-nf] .' For they did not act as was right, neither was their zeal according to law, but they rather sought their own pleasure in such days, as the prophet accuses them, beating clown their bondsmen, and gathering themselves together for strifes and quarrels, and they smote the lowly with the fist, and did all things that tended to their own gratification. For this cause, they continue without a feast until the end, although they make a display now of eating flesh, out of place and out of season. For, instead of the legally-appointed lamb, they have learned to sacrifice to Baal; instead of the true unleavened bread, `they collect the wood, and their fathers kindle the fire, and their wives prepare the dough, that they may make cakes to the host of heaven, and pour out libations to strange gods, that they may provoke Me to anger, saith the Lord[fn-95-P9563_3445836:17-nf] .' They have the just reward of such devices, since, although they pretend to keep the Passover, yet joy and gladness is taken from their mouth, as saith Jeremiah, `There hath been taken away from the cities of Judah, and the streets of Jerusalem, the voice of those who are glad, and the voice of those who rejoice; the voice of the bridegroom, and the voice of the bride[fn-95-P9564_3446227:18-nf] .' Therefore now, `he who among them sacrificeth an ox, is as he who smiteth a man, and he who sacrificeth a lamb is as he who killeth a dog, he that offereth fine flour, is as [if he offered] swine's blood, he that giveth frankincense for a memorial, is as a blasphemer[fn-95-P9565_3446516:19-nf] .' Now these things will never please God, neither thus hath the word required of them. But He saith, `These have chosen their own ways; and their abominations are what their soul delighteth in[fn-95-P9566_3446720:20-nf] .'","title":"Letter XIX. (for 347.)","author":"Athanasius"},{"chapter":18,"verse":45,"source_code":"npnf2_04_npnf2_04_86_letter_xix_for_347_","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-04","text":"2. For actions not done lawfully and piously, are not of advantage, though they may be reputed to be so, but they rather argue hypocrisy in those who venture upon them. Therefore, although such persons feign to offer sacrifices, yet they hear from the Father, `Your whole burnt-offerings are not acceptable, and your sacrifices do not please Me; and although ye bring fine flour, it is vanity, incense also is an abomination unto Me[fn-95-P9555_3442695:9-nf] .' For God does not need anything[fn-95-P9556_3442751:10-nf] ; and, since nothing is unclean to Him, He is full in regard to them, as He testifies, by Isaiah, saying, `I am full[fn-95-P9557_3442884:11-nf] .' Now there was a law given about these things, for the instruction of the people, and to prefigure things to come, for Paul saith to the Galatians; `Before faith came, we were kept guarded under the law, being shut up in the faith which should afterwards be revealed unto us; wherefore the law was our instructor in Christ, that we might be justified by faith[fn-95-P9558_3443411:12-nf] .' But the Jews knew not, neither did they understand, therefore they walked in the daytime as in darkness, feeling for, but not touching, the truth we possess, which [was contained] in the law; conforming to the letter, but not submitting to the spirit. And when Moses was veiled, they looked on him, but turned away their faces from him when he was uncovered. For they knew not what they read, but erroneously substituted one thing for another. The prophet, therefore, cried against them, saying, `Falsehood and faithlessness have prevailed among them.' The Lord also therefore said concerning them, `The strange children have dealt falsely with Me; the strange children have waxen old[fn-95-P9559_3444139:13-nf] .' But how gently does He reprove them, saying, `Had ye believed Moses, ye would have believed Me, for he wrote of Me[fn-95-P9560_3444274:14-nf] .' But being faithless, they went on to deal falsely with the law, affirming things after their own pleasure, but not understanding the Scripture; and, further, as they had hypocritically made a pretence of the plain text of Scripture, and had confidence in this, He is angry with them, saying by Isaiah, `Who hath required these of your hands[fn-95-P9561_3444634:15-nf] ?' And by Jeremiah, since they were very bold, he threatens, `Gather together your whole burnt-offerings with your sacrifices, and eat flesh, for I spake not unto your fathers, nor commanded them in the day that I brought them out of the land of Egypt, concerning whole burnt-offerings and sacrifices[fn-95-P9562_3444968:16-nf] .' For they did not act as was right, neither was their zeal according to law, but they rather sought their own pleasure in such days, as the prophet accuses them, beating clown their bondsmen, and gathering themselves together for strifes and quarrels, and they smote the lowly with the fist, and did all things that tended to their own gratification. For this cause, they continue without a feast until the end, although they make a display now of eating flesh, out of place and out of season. For, instead of the legally-appointed lamb, they have learned to sacrifice to Baal; instead of the true unleavened bread, `they collect the wood, and their fathers kindle the fire, and their wives prepare the dough, that they may make cakes to the host of heaven, and pour out libations to strange gods, that they may provoke Me to anger, saith the Lord[fn-95-P9563_3445836:17-nf] .' They have the just reward of such devices, since, although they pretend to keep the Passover, yet joy and gladness is taken from their mouth, as saith Jeremiah, `There hath been taken away from the cities of Judah, and the streets of Jerusalem, the voice of those who are glad, and the voice of those who rejoice; the voice of the bridegroom, and the voice of the bride[fn-95-P9564_3446227:18-nf] .' Therefore now, `he who among them sacrificeth an ox, is as he who smiteth a man, and he who sacrificeth a lamb is as he who killeth a dog, he that offereth fine flour, is as [if he offered] swine's blood, he that giveth frankincense for a memorial, is as a blasphemer[fn-95-P9565_3446516:19-nf] .' Now these things will never please God, neither thus hath the word required of them. But He saith, `These have chosen their own ways; and their abominations are what their soul delighteth in[fn-95-P9566_3446720:20-nf] .'","title":"Letter XIX. (for 347.)","author":"Athanasius"},{"chapter":18,"verse":29,"source_code":"npnf2_04_npnf2_04_86_letter_xix_for_347_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-04","text":"7. Let us, therefore, in the faith of the disciples, hold frequent converse with our Master. For the world is like the sea to us, my brethren, of which it is written, `This is the great and wide sea, there go the ships; the Leviathan, which Thou hast created to play therein[fn-95-P9595_3455497:44-nf] .' We float on this sea, as with the wind, through our own free-will, for every one directs his course according to his will, and either, under the pilotage of the Word, he enters into rest, or, laid hold on by pleasure, he suffers shipwreck, and is in peril by storm. For as in the ocean there are storms and waves, so in the world there are many afflictions and trials. The unbelieving therefore `when affliction or persecution ariseth is offended[fn-95-P9596_3455978:45-nf] ,' as the Lord said. For not being confirmed in the faith, and having his regard towards temporal things, he cannot resist the difficulties which arise from afflictions. But like that house, built on the sand by the foolish man, so he, being without understanding[fn-95-P9597_3456260:46-nf] , fails before the assault of temptations, as it were by the winds. But the saints, having their senses exercised in self-possession[fn-95-P9598_3456411:47-nf] , and being strong in faith, and understanding the word, do not faint under trials; but although, from time to time, circumstances of greater trial are set against them, yet they continue faithful, and awaking the Lord Who is with them, they are delivered. So, passing through water and fire, they find relief and duly keep the feast, offering up prayers with thanksgiving to God Who has redeemed them. For either being tempted they are known, like Abraham, or suffering they are approved, like Job, or being oppressed and deceitfully treated, like Joseph, they patiently endure it, or being persecuted, they are not overtaken; but as it is written, through God they `leap over the wall[fn-95-P9599_3457115:48-nf] ' of wickedness, which divides and separates between brethren, and turns them from the truth. In this manner the blessed Paul, when he took pleasure in infirmities, in reproach, in necessities, in persecutions, and in distresses for Christ, rejoiced, and wished all of us to rejoice saying, `Rejoice always; in everything give thanks[fn-96-P9600_3457469:49-nf] .'","title":"Letter XIX. (for 347.)","author":"Athanasius"},{"chapter":18,"verse":1,"source_code":"npnf1_07_npnf1_07_76_tractate_lxxi_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-07","text":"3. But what is this that follows? \"Verily, verily, I say unto you, He that believeth on me, the works that I do shall he do also; and greater works than these shall he do; because I go unto my Father. And whatsoever ye shall ask in my name, that will I do, that the Father may be glorified in the Son. If ye shall ask anything in my name, I will do it.\" And so He promised that He Himself would also do those greater works. Let not the servant exalt himself above his Lord, or the disciple above his Master.[fn-27-P2702_1583592:3-nf] He says that they will do greater works than He doeth Himself; but it is all by His doing such in or by them, and not as if they did them of themselves. Hence the song that is addressed to Him, \"I will love Thee, O Lord, my strength.\"[fn-27-P2703_1583846:4-nf] But what, then, are those greater works? Was it that their very shadow, as they themselves passed by, healed the sick?[fn-27-P2704_1583982:5-nf] For it is a mightier thing for a shadow, than for the hem of a garment, to possess the power of healing.[fn-27-P2705_1584102:6-nf] The one work was done by Christ Himself, the other by them; and yet it was He that did both. Nevertheless, when He so spake, He was commending the efficacious power[fn-27-P2706_1584285:7-nf] of His own words: for it was in this sense He had said, \"The words that I speak unto you, I speak not of myself; but the Father that dwelleth in me, He doeth the works.\" What works was He then referring to, but the words He was speaking? They were hearing and believing, and their faith was the fruit of those very words: howbeit, when the disciples preached the gospel, it was not small numbers like themselves, but nations also that believed; and such, doubtless, are greater works. And yet He said not, Greater works than these shall ye do, to lead us to suppose that it was only the apostles who would do so; for He added, \"He that believeth on me, the works that I do shall he do also; and greater works than these shall he do.\" Is the case then so, that he that believeth on Christ doeth the same works as Christ, or even greater than He did? Points like these are not to be treated in a cursory way, nor ought they to be hurriedly disposed of; and, therefore, as our present discourse must be brought to a close,we are obliged to defer their further consideration.","title":"Tractate LXXI.","author":"Augustine"},{"chapter":18,"verse":33,"source_code":"npnf2_08_npnf2_08_26_letter_viii","source_chapter":1,"source_paragraph":"17","folder":"NPNF2-08","text":"The inner man consists of nothing but contemplation. The kingdom of the heavens, then, must be contemplation. Now we behold their shadows as in a glass; hereafter, set free from this earthly body, clad in the incorruptible and the immortal, we shall behold their archetypes, we shall see them, that is, if we have steered our own life's course aright, and if we have heeded the right faith, for otherwise none shall see the Lord. For, it is said, into a malicious soul Wisdom shall not enter, nor dwell in the body that is subject unto sin.[fn-27-P2753_927649:89-nf] And let no one urge in objection that, while I am ignoring what is before our eyes, I am philosophizing to them about bodiless and immaterial being. It seems to me perfectly absurd, while the senses are allowed free action in relation to their proper matter, to exclude mind alone from its peculiar operation. Precisely in the same manner in which sense touches sensible objects, so mind apprehends the objects of mental perception. This too must be said that God our Creator has not included natural faculties among things which can be taught. No one teaches sight to apprehend colour or form, nor hearing to apprehend sound and speech, nor smell, pleasant and unpleasant scents, nor taste, flavours and savours, nor touch, soft and hard, hot and cold. Nor would any one teach the mind to reach objects of mental perception; and just as the senses in the case of their being in any way diseased, or injured, require only proper treatment and then readily fulfil their own functions; just so the mind, imprisoned in flesh. and full of the thoughts that arise thence, requires faith anti right conversation which make \"its feet like hinds' feet. and set it on its high places.\"[fn-27-P2754_928847:90-nf] The same advice is given us by Solomon the wise, who in one passage offers us the example of the diligent worker the ant,[fn-27-P2755_928989:91-nf] and recommends her active life; and in another the work of the wise bee in forming its cells,[fn-27-P2756_929105:92-nf] and thereby suggests a natural contemplation wherein also the doctrine of the Holy Trinity is contained, if at least the Creator is considered in proportion to the beauty of the things created.","title":"Letter VIII","author":"St. Basil"}]