{"verses":["Her time is near at hand, and her days shall not be prolonged.\nFor the Lord will have mercy on Jacob, and will yet choose out of\nIsrael, and will make them rest upon their own ground:  and the stranger\nshall be joined with them, and shall adhere to the house of Jacob.","And the people shall take them, and bring them into their place:\nand the house of Israel shall possess them in the land of the Lord for\nservants and handmaids:  and they shall make them captives that had\ntaken them, and shall subdue their oppressors.","And it shall come to pass in that day, that when God shall give\nthee rest from thy labour, and from thy vexation, and from the hard\nbondage, wherewith thou didst serve before,","Thou shalt take up this parable against the king of Babylon, and\nshalt say:  How is the oppressor come to nothing, the tribute hath\nceased?","The Lord hath broken the staff of the wicked, the rod of the\nrulers,","That struck the people in wrath with an incurable wound, that\nbrought nations under in fury, that persecuted in a cruel manner.","The whole earth is quiet and still, it is glad and hath rejoiced.","The fir trees also have rejoiced over thee, and the cedars of\nLibanus, saying:  Since thou hast slept, there hath none come up to cut\nus down.","Hell below was in an uproar to meet thee at thy coming, it\nstirred up the giants for thee.  All the princes of the earth are risen\nup from their thrones, all the princes of nations.","All shall answer, and say to thee:  Thou also art wounded as well\nas we, thou art become like unto us.","Thy pride is brought down to hell, thy carcass is fallen down:\nunder thee shall the moth be strewed, and worms shall be thy covering.","How art thou fallen from heaven, O Lucifer, who didst rise in\nthe morning?  how art thou fallen to the earth, that didst wound the\nnations?","And thou saidst in thy heart:  I will ascend into heaven, I will\nexalt my throne above the stars of God, I will sit in the mountain of\nthe covenant, in the sides of the north.","I will ascend above the height of the clouds, I will be like the\nmost High.","But yet thou shalt be brought down to hell, into the depth of\nthe pit.","They that shall see thee, shall turn toward thee, and behold\nthee.  Is this the man that troubled the earth, that shook kingdoms,","That made the world a wilderness, and destroyed the cities\nthereof, that opened not the prison to his prisoners?","All the kings of the nations have all of them slept in glory,\nevery one in his own house.","But thou art cast out of thy grave, as an unprofitable branch\ndefiled, and wrapped up among them that were slain by the sword, and\nart gone down to the bottom of the pit, as a rotten carcass.","Thou shalt not keep company with them, even in burial:  for thou\nhast destroyed thy land, thou hast slain thy people:  the seed of the\nwicked shall not be named for ever.","Prepare his children for slaughter for the iniquity of their\nfathers:  they shall not rise up, nor inherit the land, nor fill the\nface of the world with cities.","And I will rise up against them, saith the Lord of hosts:  and I\nwill destroy the name of Babylon, and the remains, and the bud, and the\noffspring, saith the Lord.","And I will make it a possession for the ericius and pools of\nwaters, and I will sweep it and wear it out with a besom, saith the\nLord of hosts.","The Lord of hosts hath sworn, saying:  Surely as I have thought,\nso shall it be:  and as I have purposed,","So shall it fall out:  That I will destroy the Assyrian in my\nland, and upon my mountains tread him under foot:  and his yoke shall be\ntaken away from them, and his burden shall be taken off their shoulder.","This is the counsel, that I have purposed upon all the earth,\nand this is the hand that is stretched out upon all nations.","For the Lord of hosts hath decreed, and who can disannul it?  and\nhis hand is stretched out:  and who shall turn it away?","In the year that king Achaz died, was this burden:","Rejoice not thou, whole Philistia, that the rod of him that\nstruck thee is broken in pieces:  for out of the root of the serpent\nshall come forth a basilisk, and his seed shall swallow the bird.","And the firstborn of the poor shall be fed, and the poor shall\nrest with confidence:  and I will make thy root perish with famine, and\nI will kill thy remnant.","Howl, O gate; cry, O city:  all Philistia is thrown down:  for a\nsmoke shall come from the north, and there is none that shall escape\nhis troop.","And what shall be answered to the messengers of the nations?\nThat the Lord hath founded Sion, and the poor of his people shall hope\nin him."]}