[{"chapter":14,"verse":12,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"277","folder":"NPNF2-06","text":"1. Since the East, shattered as it is by the long-standing feuds, subsisting between its peoples, is bit by bit tearing into shreds the seamless vest of the Lord, \"woven from the top throughout,\"[fn-4-P476_88596:260-nf] since the foxes are destroying the vineyard of Christ,[fn-4-P477_88672:261-nf] and since among the broken cisterns that hold no water it is hard to discover \"the sealed fountain\" and \"the garden inclosed,\"[fn-4-P478_88820:262-nf] I think it my duty to consult the chair of Peter, and to turn to a church whose faith has been praised by Paul.[fn-4-P479_88953:263-nf] I appeal for spiritual food to the church whence I have received the garb of Christ.[fn-4-P480_89161:264-nf] The wide space of sea and land that lies between us cannot deter me from searching for \"the pearl of great price.\"[fn-4-P481_89320:265-nf] \"Wheresoever the body is, there will the eagles be gathered together.\"[fn-4-P482_89414:266-nf] Evil children have squandered their patrimony; you alone keep your heritage intact. The fruitful soil of Rome, when it receives the pure seed of the Lord, bears fruit an hundredfold; but here the seed corn is choked in the furrows and nothing grows but darnel or oats.[fn-4-P483_89706:267-nf] In the West the Sun of righteousness[fn-4-P484_89782:268-nf] is even now rising; in the East, Lucifer, who fell from heaven,[fn-4-P485_89865:269-nf] has once more set his throne above the stars.[fn-4-P486_89930:270-nf] \"Ye are the light of the world,\"[fn-4-P487_89984:271-nf] \"ye are the salt of the earth,\"[fn-4-P488_90036:272-nf] ye are \"vessels of gold and of silver.\" Here are vessels of wood or of earth,[fn-4-P489_90134:273-nf] which wait for the rod of iron,[fn-4-P490_90188:274-nf] and eternal fire.","title":"The Letters of St. Jerome","author":false},{"chapter":14,"verse":12,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"313","folder":"NPNF2-06","text":"4. So long as we are held down by this frail body, so long as we have our treasure in earthen vessels;[fn-6-P614_117085:355-nf] so long as the flesh lusteth against the spirit and the spirit against the flesh,[fn-6-P615_117188:356-nf] there can be no sure victory. \"Our adversary the devil goeth about as a roaring lion seeking whom he may devour.\"[fn-6-P616_117321:357-nf] \"Thou makest darkness,\" David says, \"and it is night: wherein all the beasts of the forest do creep forth. The young lions roar after their prey and seek their meat from God.\"[fn-6-P617_117517:358-nf] The devil looks not for unbelievers, for those who are without, whose flesh the Assyrian king roasted in the furnace.[fn-6-P618_117668:359-nf] It is the church of Christ that he \"makes haste to spoil.\"[fn-6-P619_117749:360-nf] According to Habakkuk, \"His food is of the choicest.\"[fn-6-P620_117864:361-nf] A Job is the victim of his machinations, and after devouring Judas he seeks power to sift the [other] apostles.[fn-6-P621_118000:362-nf] The Saviour came not to send peace upon the earth but a sword.[fn-6-P622_118085:363-nf] Lucifer fell, Lucifer who used to rise at dawn;[fn-6-P623_118153:364-nf] and be who was bred up in a paradise of delight had the well-earned sentence passed upon him, \"Though thou exalt thyself as the eagle, and though thou set thy nest among the stars, thence will I bring thee down, saith the Lord.\"[fn-6-P624_118403:365-nf] For he had said in his heart, \"I will exalt my throne above the stars of God,\" and \"I will be like the Most High.\"[fn-6-P625_118534:366-nf] Wherefore God says every day to the angels, as they descend the ladder that Jacob saw in his dream,[fn-6-P626_118670:367-nf] \"I have said ye are Gods and all of you are children of the Most High. But ye shall die like men and fall like one of the princes.\"[fn-6-P627_118826:368-nf] The devil fell first, and since \"God standeth in the congregation of the Gods and judgeth among the Gods,\"[fn-6-P628_118970:369-nf] the apostle writes to those who are ceasing to be Gods-\"Whereas there is among you envying and strife, are ye not carnal and walk as men?\"[fn-6-P629_119131:370-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":14,"verse":13,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"313","folder":"NPNF2-06","text":"4. So long as we are held down by this frail body, so long as we have our treasure in earthen vessels;[fn-6-P614_117085:355-nf] so long as the flesh lusteth against the spirit and the spirit against the flesh,[fn-6-P615_117188:356-nf] there can be no sure victory. \"Our adversary the devil goeth about as a roaring lion seeking whom he may devour.\"[fn-6-P616_117321:357-nf] \"Thou makest darkness,\" David says, \"and it is night: wherein all the beasts of the forest do creep forth. The young lions roar after their prey and seek their meat from God.\"[fn-6-P617_117517:358-nf] The devil looks not for unbelievers, for those who are without, whose flesh the Assyrian king roasted in the furnace.[fn-6-P618_117668:359-nf] It is the church of Christ that he \"makes haste to spoil.\"[fn-6-P619_117749:360-nf] According to Habakkuk, \"His food is of the choicest.\"[fn-6-P620_117864:361-nf] A Job is the victim of his machinations, and after devouring Judas he seeks power to sift the [other] apostles.[fn-6-P621_118000:362-nf] The Saviour came not to send peace upon the earth but a sword.[fn-6-P622_118085:363-nf] Lucifer fell, Lucifer who used to rise at dawn;[fn-6-P623_118153:364-nf] and be who was bred up in a paradise of delight had the well-earned sentence passed upon him, \"Though thou exalt thyself as the eagle, and though thou set thy nest among the stars, thence will I bring thee down, saith the Lord.\"[fn-6-P624_118403:365-nf] For he had said in his heart, \"I will exalt my throne above the stars of God,\" and \"I will be like the Most High.\"[fn-6-P625_118534:366-nf] Wherefore God says every day to the angels, as they descend the ladder that Jacob saw in his dream,[fn-6-P626_118670:367-nf] \"I have said ye are Gods and all of you are children of the Most High. But ye shall die like men and fall like one of the princes.\"[fn-6-P627_118826:368-nf] The devil fell first, and since \"God standeth in the congregation of the Gods and judgeth among the Gods,\"[fn-6-P628_118970:369-nf] the apostle writes to those who are ceasing to be Gods-\"Whereas there is among you envying and strife, are ye not carnal and walk as men?\"[fn-6-P629_119131:370-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":14,"verse":14,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"313","folder":"NPNF2-06","text":"4. So long as we are held down by this frail body, so long as we have our treasure in earthen vessels;[fn-6-P614_117085:355-nf] so long as the flesh lusteth against the spirit and the spirit against the flesh,[fn-6-P615_117188:356-nf] there can be no sure victory. \"Our adversary the devil goeth about as a roaring lion seeking whom he may devour.\"[fn-6-P616_117321:357-nf] \"Thou makest darkness,\" David says, \"and it is night: wherein all the beasts of the forest do creep forth. The young lions roar after their prey and seek their meat from God.\"[fn-6-P617_117517:358-nf] The devil looks not for unbelievers, for those who are without, whose flesh the Assyrian king roasted in the furnace.[fn-6-P618_117668:359-nf] It is the church of Christ that he \"makes haste to spoil.\"[fn-6-P619_117749:360-nf] According to Habakkuk, \"His food is of the choicest.\"[fn-6-P620_117864:361-nf] A Job is the victim of his machinations, and after devouring Judas he seeks power to sift the [other] apostles.[fn-6-P621_118000:362-nf] The Saviour came not to send peace upon the earth but a sword.[fn-6-P622_118085:363-nf] Lucifer fell, Lucifer who used to rise at dawn;[fn-6-P623_118153:364-nf] and be who was bred up in a paradise of delight had the well-earned sentence passed upon him, \"Though thou exalt thyself as the eagle, and though thou set thy nest among the stars, thence will I bring thee down, saith the Lord.\"[fn-6-P624_118403:365-nf] For he had said in his heart, \"I will exalt my throne above the stars of God,\" and \"I will be like the Most High.\"[fn-6-P625_118534:366-nf] Wherefore God says every day to the angels, as they descend the ladder that Jacob saw in his dream,[fn-6-P626_118670:367-nf] \"I have said ye are Gods and all of you are children of the Most High. But ye shall die like men and fall like one of the princes.\"[fn-6-P627_118826:368-nf] The devil fell first, and since \"God standeth in the congregation of the Gods and judgeth among the Gods,\"[fn-6-P628_118970:369-nf] the apostle writes to those who are ceasing to be Gods-\"Whereas there is among you envying and strife, are ye not carnal and walk as men?\"[fn-6-P629_119131:370-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":14,"verse":13,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"323","folder":"NPNF2-06","text":"13. I cannot bring myself to speak of the many virgins who daily fall and are lost to the bosom of the church, their mother: stars over which the proud foe sets up his throne,[fn-6-P696_134549:427-nf] and rocks hollowed by the serpent that he may dwell in their fissures. You may see many women widows before wedded, who try to conceal their miserable fall by a lying garb. Unless they are betrayed by swelling wombs or by the crying of their infants, they walk abroad with tripping feet and heads in the air. Some go so fat as to take potions, that they may insure barrenness, and thus murder human beings almost before their conception. Some, when they find themselves with child through their sin, use drugs to procure abortion, and when (as often happens) they die with their offspring, they enter the lower world laden with the guilt not only of adultery against Christ but also of suicide and child murder. Yet it is these who say: \"`Unto the pure all things are pure;'[fn-6-P697_135345:428-nf] my conscience is sufficient guide for me. A pure heart is what God looks for. Why should I abstain from meats which God has created to be received with thanksgiving?\"[fn-6-P698_135531:429-nf] And when they wish to appear agreeable and entertaining they first drench themselves with wine, and then joining the grossest profanity to intoxication, they say \"Far be it from me to abstain from the blood of Christ.\" And when they see another pale or sad they call her \"wretch\" or \"manichaean;\"[fn-6-P699_135849:430-nf] quite logically, indeed, for on their principles fasting involves heresy. When they go out they do their best to attract notice, and with nods and winks encourage troops of young fellows to follow them. Of each and all of these the prophet's words are true: \"Thou hast a whore's forehead; thou refusest to be ashamed.\"[fn-7-P700_136278:431-nf] Their robes have but a narrow purple stripe,[fn-7-P701_136343:432-nf] it is true; and their head-dress is somewhat loose, so as to leave the hair free. From their shoulders flutters the lilac mantle which they call \"maforte;\" they have their feet in cheap slippers and their arms tucked up tight-fitting sleeves. Add to these marks of their profession an easy gait, and you have all the virginity that they possess. Such may have eulogizers of their own, and may fetch a higher price in the market of perdition, merely because they are called virgins. But to such virgins as these I prefer to be displeasing.","title":"The Letters of St. Jerome","author":false},{"chapter":14,"verse":12,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"363","folder":"NPNF2-06","text":"But we, if our food is less appetizing than usual, get sullen, and fancy that we do God a favor by drinking watered wine. And if the water brought to us is a trifle too warm, we break the cup and overturn the table and scourge the servant in fault until blood comes. \"The kingdom of heaven suffereth violence and the violent take it by force.\"[fn-9-P970_207611:661-nf] Still, unless you use force you will never seize the kingdom of heaven. Unless you knock importunately you will never receive the sacramental bread.[fn-9-P971_207781:662-nf] Is it not truly violence, think you, when the flesh desires to be as God and ascends to the place whence angels have fallen[fn-9-P972_207927:663-nf] to judge angels?","title":"The Letters of St. Jerome","author":false},{"chapter":14,"verse":13,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"363","folder":"NPNF2-06","text":"But we, if our food is less appetizing than usual, get sullen, and fancy that we do God a favor by drinking watered wine. And if the water brought to us is a trifle too warm, we break the cup and overturn the table and scourge the servant in fault until blood comes. \"The kingdom of heaven suffereth violence and the violent take it by force.\"[fn-9-P970_207611:661-nf] Still, unless you use force you will never seize the kingdom of heaven. Unless you knock importunately you will never receive the sacramental bread.[fn-9-P971_207781:662-nf] Is it not truly violence, think you, when the flesh desires to be as God and ascends to the place whence angels have fallen[fn-9-P972_207927:663-nf] to judge angels?","title":"The Letters of St. Jerome","author":false},{"chapter":14,"verse":14,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"783","folder":"NPNF2-06","text":"4. Wherefore cease to worry me and to overwhelm me with your scrolls. Spare at least your money with which you hire secretaries and copyists, employing the same persons to write for you and to applaud you. Possibly their praise is due to the fact that they make a profit out of writing for you. If you wish to exercise your mind, hand yourself over to the teachers of grammar and rhetoric, learn logic, have yourself instructed in the schools of the philosophers; and when you have learned all these things you will perhaps begin to hold your tongue. And yet I are acting foolishly in seeking teachers for one who is competent to teach everyone, and in trying to limit the utterance of one who does not know how to speak yet cannot remain silent. The old Greek proverb is quite true \"A lyre is of no use to an ass.\"[fn-26-P2673_696714:1905-nf] For my part I imagine that even your name was given you out of contrariety.[fn-26-P2674_696808:1906-nf] For your whole mind slumbers and you actually snore, so profound is the sleep-or rather the lethargy-in which you are plunged. In fact amongst the other blasphemies which with sacrilegious lips you have uttered you have dared to say that the mountain in Daniel[fn-26-P2675_697220:1907-nf] out of which the stone was cut without hands is the devil, and that the stone is Christ, who having taken a body from Adam (whose sins had before connected him with the devil) is born of a virgin to separate mankind from i the mountain, that is, from the devil. Your tongue deserves to be cut out and torn into fragments. Can any true Christian explain this image of the devil instead of referring it to God the Father Almighty, or defile the ears of the whole world with so frightful an enormity? If your explanation has ever been accepted by any-I will not say Catholic but-heretic or heathen, let your words be regarded as pious. If on the other hand the Church of Christ has never yet heard of such an impiety, and if yours has been the first mouth through which he who once said \"I will be like the Most High\"[fn-26-P2676_698070:1908-nf] has declared that he is the mountain spoken of by Daniel, then repent, put on sackcloth and ashes, and with fast-flowing tears wash away your awful guilt; if so be that this impiety may be forgiven you, and, supposing Origen's heresy to be true, that you may obtain pardon when the devil himself shall obtain it, the devil who has never been convicted of greater blasphemy than that which he has uttered through you. Your insult offered to myself I bear with patience: your impiety towards God I cannot bear. Accordingly I may seem to have been somewhat more acrid in this latter part of my letter than I declared I would be at the outset. Yet having once before repented and asked pardon of me, it is extremely foolish in you again to commit a sin for which you must anew do penance. May Christ give you grace to hear and to hold your peace, to understand and so to speak.","title":"The Letters of St. Jerome","author":false},{"chapter":14,"verse":13,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1448","folder":"NPNF2-06","text":"I. In acquainting me with the new controversy which has taken the place of the old you are wrong in thinking that you have acted rashly, for your conduct has been prompted by zeal and friendship. Already before the arrival of your letter many in the East have been deceived into a pride which apes humility and have said with the devil: \"I will ascend into heaven, I will exalt my throne above the stars of God; I will be like the Most High.\"[fn-52-P5275_1457450:3770-nf] Can there be greater presumption than to claim not likeness to God but equality with Him, and so to compress into a few words the poisonous doctrines of all the heretics which in their turn flow from the statements of the philosophers, particularly of Pythagoras and Zeno the founder of the Stoic school? For those states of feeling which the Greeks call paqh and which we may describe as \"passions,\" relating to the present or the future such as vexation and gladness, hope and fear,-these, they tell us, it is possible to root out of our minds; in fact all vice may be destroyed root and branch in man by meditation on virtue and constant practice of it. The position which they thus take up is vehemently assailed by the Peripatetics who trace themselves to Aristotle, and by the new Academics of whom Cicero is a disciple; and these overthrow not the facts of their opponents-for they have no facts-but the shadows and wishes which do duty for them. To maintain such a doctrine is to take man's nature from him, to forget that he is constituted of body as well as soul, to substitute mere wishes for sound teaching[fn-52-P5276_1458606:3771-nf] For the apostle says:- \"O wretched man that I am! who shall deliver me from the body of this death?\"[fn-52-P5277_1458735:3772-nf] But as I cannot say all that I wish in a short letter I will briefly touch on the points that you must avoid. Virgil writes:-","title":"The Letters of St. Jerome","author":false},{"chapter":14,"verse":14,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1448","folder":"NPNF2-06","text":"I. In acquainting me with the new controversy which has taken the place of the old you are wrong in thinking that you have acted rashly, for your conduct has been prompted by zeal and friendship. Already before the arrival of your letter many in the East have been deceived into a pride which apes humility and have said with the devil: \"I will ascend into heaven, I will exalt my throne above the stars of God; I will be like the Most High.\"[fn-52-P5275_1457450:3770-nf] Can there be greater presumption than to claim not likeness to God but equality with Him, and so to compress into a few words the poisonous doctrines of all the heretics which in their turn flow from the statements of the philosophers, particularly of Pythagoras and Zeno the founder of the Stoic school? For those states of feeling which the Greeks call paqh and which we may describe as \"passions,\" relating to the present or the future such as vexation and gladness, hope and fear,-these, they tell us, it is possible to root out of our minds; in fact all vice may be destroyed root and branch in man by meditation on virtue and constant practice of it. The position which they thus take up is vehemently assailed by the Peripatetics who trace themselves to Aristotle, and by the new Academics of whom Cicero is a disciple; and these overthrow not the facts of their opponents-for they have no facts-but the shadows and wishes which do duty for them. To maintain such a doctrine is to take man's nature from him, to forget that he is constituted of body as well as soul, to substitute mere wishes for sound teaching[fn-52-P5276_1458606:3771-nf] For the apostle says:- \"O wretched man that I am! who shall deliver me from the body of this death?\"[fn-52-P5277_1458735:3772-nf] But as I cannot say all that I wish in a short letter I will briefly touch on the points that you must avoid. Virgil writes:-","title":"The Letters of St. Jerome","author":false},{"chapter":14,"verse":27,"source_code":"npnf1_07_npnf1_07_08_tractate_iii_","source_chapter":1,"source_paragraph":"9","folder":"NPNF1-07","text":"7. \"John beareth witness of Him, and crieth, saying, This was He of whom I spake, He that cometh after me is made before me.\" He came after me, ad He preceded me. What is it, \"He is made before me\"? He preceded me. Not was made before I was made, but was preferred before me, this is \"He was made before me.\" Wherefore was He made before thee, when He came after thee? \"Because He was before me.\" Before thee, O John! what great thing to be before thee! It is well that thou dost bear witness to Him; let us, however, hear Himself saying, \"Even before Abraham, I am.\"[fn-3-P310_73740:11-nf] But Abraham also was born in the midst of the human race: there were many before him, many after him. Listen to the voice of the Father to the Son: \"Before Lucifer I have begotten Thee.\"[fn-3-P311_73948:12-nf] He who was begotten before Lucifer Himself illuminates all. A certain one was named Lucifer, who fell; for he was an angel and became a devil; and concerning him the Scripture said, \"Lucifer, who did arise in the morning, fell\"[fn-3-P312_74201:13-nf] And why was he Lucifer? Because, being enlightened, he gave forth light. But for what reason did he become dark! Because he abode not in the truth.[fn-3-P313_74368:14-nf] Therefore He was before Lucifer, before every one that is enlightened; since before every one that is enlightened, of necessity He must be by whom all are enlightened who can be enlightened.","title":"Tractate III.","author":"Augustine"},{"chapter":14,"verse":14,"source_code":"npnf2_06_npnf2_06_05_the_life_of_s_hilarion","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-06","text":"4. His courage and tender years would have been a marvel to all, were it not that his heart was on fire and his eyes bright with the gleams and sparks of faith. His cheeks were smooth, his body thin and delicate, unfit to bear the slightest injury which cold or heat could inflict. What then? With no other covering for his limbs but a shirt of sackcloth, and a cloak of skins which the blessed Antony had given him when he set out, and a blanket of the coarsest sort, he found pleasure in the vast and terrible wilderness with the sea on one side and the marshland on the other. His food was only fifteen dried figs after sunset. And because the district was notorious for brigandage, it was his practice never to abide long in the same place. What was the devil to do? Whither could he turn? He who once boasted and said,[fn-56-P5686_1605906:4-nf] \"I will ascend into heaven, I will set my throne above the stars of the sky, I will be like the most High,\" saw himself conquered and trodden under foot by a boy whose years did not allow of sin.","title":"The Life of S. Hilarion","author":false},{"chapter":14,"verse":13,"source_code":"npnf1_01_npnf1_01_13_book_v_","source_chapter":5,"source_paragraph":"26","folder":"NPNF1-01","text":"5. But the way-Thy Word,[fn-7-P730_250546:18-nf] by whom Thou didst make these things which they number, and themselves who number, and the sense by which they perceive what they number, and the judgment out of which they number-they knew not, and that of Thy wisdom there is no number.[fn-7-P731_250800:19-nf] But the Only-begotten has been \"made unto us wisdom, and righteousness, and sanctification,\"[fn-7-P732_250920:20-nf] and has been numbered amongst us, and paid tribute to Caesar.[fn-7-P733_251001:21-nf] This way, by which they might descend to Him from themselves, they knew not; nor that through Him they might ascend unto Him.[fn-7-P734_251148:22-nf] This way they knew not, and they think themselves exalted with the stars[fn-7-P735_251382:23-nf] and shining, and lo! they fell upon the earth,[fn-7-P736_251448:24-nf] and \"their foolish heart was darkened.\"[fn-7-P737_251507:25-nf] They say many true things concerning the creature; but Truth, the Artificer of the creature, they seek not with devotion, and hence they find Him not. Or if they find Him, knowing that He is God, they glorify Him not as God, neither are they thankful,[fn-7-P738_251776:26-nf] but become vain in their imaginations, and say that they themselves are wise,[fn-7-P739_251865:27-nf] attributing to themselves what is Thine; and by this, with most perverse blindness, they desire to impute to Thee what is their own, forging lies against Thee who art the Truth, and changing the glory of the incorruptible God into an image made like corruptible man, and to birds, and four-fooled beasts, and creeping things,[fn-7-P740_252208:28-nf] -changing Thy truth into a lie, and worshipping and serving the creature more than the Creator.[fn-7-P741_252322:29-nf] ","title":"Book V.","author":"Augustine"},{"chapter":14,"verse":12,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-06","text":"4. I delayed for a little while the production of proofs from the Old Testament, because, wherever the Old Testament is against them they are accustomed to cry out that[fn-66-P6641_2081802:50-nf] the Law and the Prophets were until John. But who does not know that under the other dispensation of God all the saints of past times were of equal merit with Christians at the present day? As Abraham in days gone by pleased God in wedlock, so virgins now please him in perpetual virginity. He served the Law and his own times; let us now serve the Gospel and our times,[fn-66-P6642_2082192:51-nf] upon whom the ends of the ages have come. David the chosen one, the man after God's own heart, who had performed all His pleasure, and who in a certain psalm had said,[fn-66-P6643_2082379:52-nf] \"Judge me, O Lord, for I have walked in mine integrity: I have trusted also in the Lord and shall not slide. Examine me, O Lord, and prove me; try my reins and my heart,\" even he was afterwards tempted by the devil; and repenting of his sin said,[fn-66-P6644_2082657:53-nf] \"Have mercy upon me, O God, according to thy loving-kindness.\" He would have a great sin blotted out by great loving-kindness. Solomon, beloved of the Lord, and to whom God had twice revealed Himself, because he loved women forsook the love of God. It is related in the[fn-66-P6645_2082943:54-nf] Book of Days that Manasses the wicked king was restored after the Babylonish captivity to his former rank. And Josiah, a holy man,[fn-66-P6646_2083122:55-nf] was slain by the king of Egypt on the plain of Megiddo.[fn-66-P6647_2083227:56-nf] Joshua also, the son of Josedech and high-priest, although he was a type of our Saviour Who bore our sins, and united to Himself a church of alien birth from among the Gentiles, is nevertheless, according to the letter of Scripture,represented in filthy garments after he attained to the priesthood, and with the devil standing at his right hand; and white raiment is afterwards restored to him. It is needless to tell how Moses and Aaron[fn-66-P6648_2083688:57-nf] offended God at the water of strife, and did not enter the land of promise. For the blessed Job relates that even the angels and every creature can sin.[fn-66-P6649_2083873:58-nf] \"Shall mortal man,\" he says, \"be just beforeGod? Shall a man be spotless in his works? If he putteth no trust in his servants, and chargeth his angels with folly, how much more them that dwell in houses of clay,\" amongst whom are we, and made of the same clay too.[fn-66-P6650_2084154:59-nf] \"The life of man is a warfare upon earth.\"[fn-66-P6651_2084214:60-nf] Lucifer fell who was sending to all nations, and he who was nurtured in a paradise of delight as one of the twelve precious stones, was wounded and went down to hell from the mount of God. Hence the Saviour says in the Gospel:[fn-66-P6652_2084894:61-nf] \"I beheld Satan falling as lightning from heaven.\" If he fell who stood on so sublime a height, who may not fall? If there are falls in heaven, how much more on earth! And yet though Lucifer be fallen (the old serpent after his fall),[fn-66-P6653_2085146:62-nf] \"his strength is in his loins, and his force is in the muscles of his belly. The great trees are overshadowed by him, and he sleepeth beside the reed, the rush, and the sedge.\"[fn-66-P6654_2085431:63-nf] He is king over all things that are in the waters-that is to say in the seat of pleasure and luxury, of propagation of children, and of the fertilisation of the marriage bed[fn-66-P6655_2085666:64-nf] \"For who can strip off his outer garment? Who can open the doors of his face? Nations fatten upon him, and the tribes of Phenicia divide him.\" And lest haply the reader in his secret thought might imagine that those tribes of Phenicia and peoples of Ethiopia only are meant by those to whom the dragon was given for food, we immediately find a reference to those who are crossing the sea of this world, and are hastening to reach the haven of salvation:[fn-66-P6656_2086309:65-nf] \"His head stands in the ships of the fishermen like an anvil that cannot be wearied:[fn-66-P6657_2086461:66-nf] he counteth iron as straw, and brass as rotten wood. And all the gold of the sea under him is as mire. He maketh the deep to boil like a pot: he values the sea like a pot of ointment, and the blackness of the deep as a captive. He beholdeth everything that is high.\" And my friend Jovinianus thinks he can gain an easy mastery over him. Why speak of holy men and angels, who, being creatures of God, are of course capable of sin? He dared to tempt the Son of God, and though smitten through and through with our Lord's first and second answer, nevertheless raised his head, and when thrice wounded, withdrew only for a time, and deferred rather than removed the temptation. And we flatter ourselves on the ground of our baptism, which though it put away the sins of the past, cannot keep us for the time to come, unless the baptized keep their hearts with all diligence.","title":"Book II.","author":false},{"chapter":14,"verse":12,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-06","text":"4. I delayed for a little while the production of proofs from the Old Testament, because, wherever the Old Testament is against them they are accustomed to cry out that[fn-66-P6641_2081802:50-nf] the Law and the Prophets were until John. But who does not know that under the other dispensation of God all the saints of past times were of equal merit with Christians at the present day? As Abraham in days gone by pleased God in wedlock, so virgins now please him in perpetual virginity. He served the Law and his own times; let us now serve the Gospel and our times,[fn-66-P6642_2082192:51-nf] upon whom the ends of the ages have come. David the chosen one, the man after God's own heart, who had performed all His pleasure, and who in a certain psalm had said,[fn-66-P6643_2082379:52-nf] \"Judge me, O Lord, for I have walked in mine integrity: I have trusted also in the Lord and shall not slide. Examine me, O Lord, and prove me; try my reins and my heart,\" even he was afterwards tempted by the devil; and repenting of his sin said,[fn-66-P6644_2082657:53-nf] \"Have mercy upon me, O God, according to thy loving-kindness.\" He would have a great sin blotted out by great loving-kindness. Solomon, beloved of the Lord, and to whom God had twice revealed Himself, because he loved women forsook the love of God. It is related in the[fn-66-P6645_2082943:54-nf] Book of Days that Manasses the wicked king was restored after the Babylonish captivity to his former rank. And Josiah, a holy man,[fn-66-P6646_2083122:55-nf] was slain by the king of Egypt on the plain of Megiddo.[fn-66-P6647_2083227:56-nf] Joshua also, the son of Josedech and high-priest, although he was a type of our Saviour Who bore our sins, and united to Himself a church of alien birth from among the Gentiles, is nevertheless, according to the letter of Scripture,represented in filthy garments after he attained to the priesthood, and with the devil standing at his right hand; and white raiment is afterwards restored to him. It is needless to tell how Moses and Aaron[fn-66-P6648_2083688:57-nf] offended God at the water of strife, and did not enter the land of promise. For the blessed Job relates that even the angels and every creature can sin.[fn-66-P6649_2083873:58-nf] \"Shall mortal man,\" he says, \"be just beforeGod? Shall a man be spotless in his works? If he putteth no trust in his servants, and chargeth his angels with folly, how much more them that dwell in houses of clay,\" amongst whom are we, and made of the same clay too.[fn-66-P6650_2084154:59-nf] \"The life of man is a warfare upon earth.\"[fn-66-P6651_2084214:60-nf] Lucifer fell who was sending to all nations, and he who was nurtured in a paradise of delight as one of the twelve precious stones, was wounded and went down to hell from the mount of God. Hence the Saviour says in the Gospel:[fn-66-P6652_2084894:61-nf] \"I beheld Satan falling as lightning from heaven.\" If he fell who stood on so sublime a height, who may not fall? If there are falls in heaven, how much more on earth! And yet though Lucifer be fallen (the old serpent after his fall),[fn-66-P6653_2085146:62-nf] \"his strength is in his loins, and his force is in the muscles of his belly. The great trees are overshadowed by him, and he sleepeth beside the reed, the rush, and the sedge.\"[fn-66-P6654_2085431:63-nf] He is king over all things that are in the waters-that is to say in the seat of pleasure and luxury, of propagation of children, and of the fertilisation of the marriage bed[fn-66-P6655_2085666:64-nf] \"For who can strip off his outer garment? Who can open the doors of his face? Nations fatten upon him, and the tribes of Phenicia divide him.\" And lest haply the reader in his secret thought might imagine that those tribes of Phenicia and peoples of Ethiopia only are meant by those to whom the dragon was given for food, we immediately find a reference to those who are crossing the sea of this world, and are hastening to reach the haven of salvation:[fn-66-P6656_2086309:65-nf] \"His head stands in the ships of the fishermen like an anvil that cannot be wearied:[fn-66-P6657_2086461:66-nf] he counteth iron as straw, and brass as rotten wood. And all the gold of the sea under him is as mire. He maketh the deep to boil like a pot: he values the sea like a pot of ointment, and the blackness of the deep as a captive. He beholdeth everything that is high.\" And my friend Jovinianus thinks he can gain an easy mastery over him. Why speak of holy men and angels, who, being creatures of God, are of course capable of sin? He dared to tempt the Son of God, and though smitten through and through with our Lord's first and second answer, nevertheless raised his head, and when thrice wounded, withdrew only for a time, and deferred rather than removed the temptation. And we flatter ourselves on the ground of our baptism, which though it put away the sins of the past, cannot keep us for the time to come, unless the baptized keep their hearts with all diligence.","title":"Book II.","author":false},{"chapter":14,"verse":12,"source_code":"npnf1_02_npnf1_02_17_book_xi","source_chapter":17,"source_paragraph":"70","folder":"NPNF1-02","text":"As for what John says about the devil, \"The devil sinneth from the beginning\"[fn-18-P1864_1063912:35-nf] they[fn-18-P1865_1063938:36-nf] who suppose it is meant hereby that the devil was made with a sinful nature, misunderstand it; for if sin be natural, it is not sin at all. And how do they answer the prophetic proofs,-either what Isaiah says when he represents the devil under the person of the king of Babylon, \"How art thou fallen, O Lucifer, son of the morning!\"[fn-18-P1866_1064294:37-nf] or what Ezekiel says, \"Thou hast been in Eden, the garden of God; every precious stone was thy covering,\"[fn-18-P1867_1064420:38-nf] where it is meant that he was some time without sin; for a little after it is still more explicitly said, \"Thou wast perfect in thy ways?\" And if these passages cannot well be otherwise interpreted, we must understand by this one also, \"He abode not in the truth,\" that he was once in the truth, but did not remain in it. And from this passage.\" The devil sinneth from the beginning,\" it is not to be supposed that he sinned from the beginning of his created existence, but from the beginning of his sin, when by his pride he had once commenced to sin. There is a passage, too, in the Book of Job, of which the devil is the subject: \"This is the beginning of the creation of God, which He made to be a sport to His angels,\"[fn-18-P1868_1065168:39-nf] which agrees with the psalm, where it is said, \"There is that dragon which Thou hast made to be a sport therein.\"[fn-18-P1869_1065308:40-nf] But these passages are not to lead us to suppose that the devil was originally created to be the sport of the angels, but that he was doomed to this punishment after his sin. His beginning, then, is the handiwork of God; for there is no nature, even among the least, and lowest, and last of the beasts, which was not the work of Him from whom has proceeded all measure, all form, all order, without which nothing can be planned or conceived. How much more, then, is this angelic nature, which surpasses in dignity all else that He has made, the handiwork of the Most High!","title":"Book XI","author":"Augustine"},{"chapter":14,"verse":7,"source_code":"npnf2_07_npnf2_07_14_lecture_ix_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-07","text":"7. But let no one tolerate any who say that one is the Creator of the light, and another of darkness[fn-10-P1078_280535:16-nf] : for let him remember how Isaiah says, I am the God who made the light, and created darkness[fn-10-P1079_280662:17-nf] . Why, O man, art thou vexed thereat? Why art thou offended at the time that is given thee for rest[fn-10-P1080_280826:18-nf] ? A servant would have had no rest from his masters, had not the darkness necessarily brought a respite. And often after wearying ourselves in the day, how are we refreshed in the night, and he who was yesterday worn with toils, rises vigorous in the morning because of the night's rest[fn-10-P1081_281366:19-nf] ? And what more helpful to wisdom than the night[fn-10-P1082_281695:20-nf] ? For herein oftentimes we set before our minds the things of God; and herein we read and contemplate the Divine Oracles. And when is our mind most attuned to Psalmody and Prayer? Is it not at night? And when have we often called our own sins to remembrance? Is not at night[fn-10-P1083_282216:21-nf] ? Let us not then admit the evil thought, that another is the maker of darkness: for experience shews that this also is good and useful.","title":"Lecture IX.","author":"Cyril"},{"chapter":14,"verse":27,"source_code":"npnf2_04_npnf2_04_106_letter_lii_first_letter_to_monks_written_358_360_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-04","text":"3. Accordingly I have written as well as I was able; and you, dearly beloved, receive these communications not as containing a perfect exposition of the Godhead of the Word, but as being merely a refutation of the impiety of the enemies of Christ, and as containing and affording to those who desire it, suggestions for arriving at a pious and sound faith in Christ. And if in anything they are defective (and I think they are defective in all respects), pardon it with a pure conscience, and only receive favourably the boldness of my good intentions in support of godliness. For an utter condemnation of the heresy of the Arians, it is sufficient for you to know the judgment given by the Lord in the death of Arius, of which you have already been informed by others. `For what the Holy God hath purposed, who shall scatter[fn-99-P9913_3543632:11-nf] ?' and whom the Lord condemned who shall justify[fn-99-P9914_3543699:12-nf] ? After such a sign given, who do not now acknowledge, that the heresy is hated of God, however it may have men for its patrons? Now when you have read this account, pray for me, and exhort one another so to do. And immediately send it back to me, and suffer no one whatever to take a copy of it, nor transcribe it for yourselves[fn-99-P9915_3544087:13-nf] . But like good money-changers[fn-99-P9916_3544140:14-nf] be satisfied with the reading; but read it repeatedly if you desire to do so. For it is not safe that the writings of us babblers and private persons should fall into the hands of them that shall come after. Salute one another in love, and also all that come unto you in piety and faith. For `if any man' as the Apostle has said, `love not the Lord, let him be anathema. The grace of our Lord Jesus Christ be with you[fn-99-P9917_3544836:15-nf] . Amen.'","title":"Letter LII. First Letter to Monks . (Written 358-360).","author":"Athanasius"},{"chapter":14,"verse":13,"source_code":"npnf2_06_npnf2_06_17_book_iii_","source_chapter":1,"source_paragraph":"50","folder":"NPNF2-06","text":"14. From this swelling pride springs the audacity in prayer which marks the directions in your letter to a[fn-78-P7864_2546537:58-nf] certain widow as to how the saints ought to pray. \"He,\" you say,[fn-78-P7865_2546846:59-nf] \"rightly lifts up his hands to God; he pours out supplications with a good conscience who can say, `Thou knowest, Lord, how holy, how innocent, how pure from all deceit, wrong, and robbery are the hands which I spread out unto Thee; how righteous, how spotless, and free from all falsehood are the lips with which I pour forth my prayers unto Thee, that Thou mayest pity me.'\" Is this the prayer of a Christian, or of a proud Pharisee like him who[fn-78-P7866_2547743:60-nf] says in the Gospel, \"God, I thank Thee that I am not as other men are, robbers, unjust, adulterers, or even as this publican: I fast twice in the week, I give tithes of all that I possess.\" Yet he merely thanks God because, by His mercy, he is not as other men: he execrates sin, and does not claim his righteousness as his own. But you say, \"Now Thou knowest how holy, how innocent, how pure from all deceit, wrong, and robbery are the hands which I spread out before Thee.\" He says that he fasts twice in the week, that he may afflict his vicious and wanton flesh, and he gives tithes of all his substance. For[fn-78-P7867_2548381:61-nf] \"the ransom of a man's life is his riches.\" You join the devil in boasting,[fn-78-P7868_2548477:62-nf] \"I will ascend above the stars, I will place my throne in heaven, and I will be like the Most High.\" David says,[fn-78-P7869_2548652:63-nf] \"My loins are filled with illusions\"; and[fn-78-P7870_2548721:64-nf] \"My wounds stink and are corrupt because of my foolishness\"; and[fn-78-P7871_2548800:65-nf] \"Enter not into judgment with Thy servant\"; and[fn-78-P7872_2548868:66-nf] \"In Thy sight no man living shall be justified.\" You boast that you are holy, innocent, and pure, and spread out clean hands unto God. And you are not satisfied with glorying in all your works, unless you say that you are pure from all sins of speech; and you tell us how righteous, how spotless, how free from all falsehood your lips are. The Psalmist sings,[fn-78-P7873_2549242:67-nf] \"Every man is a liar\"; and this is supported by apostolical authority: \"That God may be true,\" says St. Paul,[fn-78-P7874_2549371:68-nf] \"and every man a liar\"; and yet you have lips righteous, spotless, and free from all falsehood. Isaiah laments, saying,[fn-78-P7875_2549509:69-nf] \"Woe is me! for I am undone, because I am a man of unclean lips, and I dwell in the midst of a people of unclean lips\"; and afterwards one of the seraphim brings a hot coal, taken with the tongs, to purify the prophet's lips, for he was not, according to the tenor of your words, arrogant, but he confessed his own faults. Just as we read in the Psalms,[fn-78-P7876_2549879:70-nf] \"What shall be due unto thee, and what shall be done more unto thee in respect of a deceitful tongue? Sharp arrows of the mighty, with coals that make desolate.\" And after all this swelling with pride, and boastfulness in prayer, and confidence in your holiness, like one fool trying to persuade another, you finish with the words \"These lips with which I pour out my supplication that Thou mayest have pity on me.\" If you are holy, if you are innocent, if you are cleansed from all defilement, if you have sinned neither in word nor deed-although James says,[fn-78-P7877_2550462:71-nf] \"He who offends not in word is a perfect man,\" and \"No one can curb his tongue\"-how is it that you sue for mercy? so that, forsooth, you bewail yourself, and pour out prayers because you are holy, pure, and innocent, a man of stainless lips, free from all falsehood, and endowed with a power like that of God. Christ prayed thus on the cross:[fn-78-P7878_2550824:72-nf] \"My God, my God, why hast Thou forsaken Me? Why art Thou so far from helping Me?\" And,again,[fn-78-P7879_2551028:73-nf] \"Father, into Thy hands I commend My spirit,\" and[fn-78-P7880_2551102:74-nf] \"Father, forgive them, for they know not what they do.\" And this is He, who, returning thanks for us, had said,[fn-78-P7881_2551238:75-nf] \"I confess to Thee, O Father, Lord of heaven and earth.\"","title":"Book III.","author":false},{"chapter":14,"verse":14,"source_code":"npnf2_06_npnf2_06_17_book_iii_","source_chapter":1,"source_paragraph":"50","folder":"NPNF2-06","text":"14. From this swelling pride springs the audacity in prayer which marks the directions in your letter to a[fn-78-P7864_2546537:58-nf] certain widow as to how the saints ought to pray. \"He,\" you say,[fn-78-P7865_2546846:59-nf] \"rightly lifts up his hands to God; he pours out supplications with a good conscience who can say, `Thou knowest, Lord, how holy, how innocent, how pure from all deceit, wrong, and robbery are the hands which I spread out unto Thee; how righteous, how spotless, and free from all falsehood are the lips with which I pour forth my prayers unto Thee, that Thou mayest pity me.'\" Is this the prayer of a Christian, or of a proud Pharisee like him who[fn-78-P7866_2547743:60-nf] says in the Gospel, \"God, I thank Thee that I am not as other men are, robbers, unjust, adulterers, or even as this publican: I fast twice in the week, I give tithes of all that I possess.\" Yet he merely thanks God because, by His mercy, he is not as other men: he execrates sin, and does not claim his righteousness as his own. But you say, \"Now Thou knowest how holy, how innocent, how pure from all deceit, wrong, and robbery are the hands which I spread out before Thee.\" He says that he fasts twice in the week, that he may afflict his vicious and wanton flesh, and he gives tithes of all his substance. For[fn-78-P7867_2548381:61-nf] \"the ransom of a man's life is his riches.\" You join the devil in boasting,[fn-78-P7868_2548477:62-nf] \"I will ascend above the stars, I will place my throne in heaven, and I will be like the Most High.\" David says,[fn-78-P7869_2548652:63-nf] \"My loins are filled with illusions\"; and[fn-78-P7870_2548721:64-nf] \"My wounds stink and are corrupt because of my foolishness\"; and[fn-78-P7871_2548800:65-nf] \"Enter not into judgment with Thy servant\"; and[fn-78-P7872_2548868:66-nf] \"In Thy sight no man living shall be justified.\" You boast that you are holy, innocent, and pure, and spread out clean hands unto God. And you are not satisfied with glorying in all your works, unless you say that you are pure from all sins of speech; and you tell us how righteous, how spotless, how free from all falsehood your lips are. The Psalmist sings,[fn-78-P7873_2549242:67-nf] \"Every man is a liar\"; and this is supported by apostolical authority: \"That God may be true,\" says St. Paul,[fn-78-P7874_2549371:68-nf] \"and every man a liar\"; and yet you have lips righteous, spotless, and free from all falsehood. Isaiah laments, saying,[fn-78-P7875_2549509:69-nf] \"Woe is me! for I am undone, because I am a man of unclean lips, and I dwell in the midst of a people of unclean lips\"; and afterwards one of the seraphim brings a hot coal, taken with the tongs, to purify the prophet's lips, for he was not, according to the tenor of your words, arrogant, but he confessed his own faults. Just as we read in the Psalms,[fn-78-P7876_2549879:70-nf] \"What shall be due unto thee, and what shall be done more unto thee in respect of a deceitful tongue? Sharp arrows of the mighty, with coals that make desolate.\" And after all this swelling with pride, and boastfulness in prayer, and confidence in your holiness, like one fool trying to persuade another, you finish with the words \"These lips with which I pour out my supplication that Thou mayest have pity on me.\" If you are holy, if you are innocent, if you are cleansed from all defilement, if you have sinned neither in word nor deed-although James says,[fn-78-P7877_2550462:71-nf] \"He who offends not in word is a perfect man,\" and \"No one can curb his tongue\"-how is it that you sue for mercy? so that, forsooth, you bewail yourself, and pour out prayers because you are holy, pure, and innocent, a man of stainless lips, free from all falsehood, and endowed with a power like that of God. Christ prayed thus on the cross:[fn-78-P7878_2550824:72-nf] \"My God, my God, why hast Thou forsaken Me? Why art Thou so far from helping Me?\" And,again,[fn-78-P7879_2551028:73-nf] \"Father, into Thy hands I commend My spirit,\" and[fn-78-P7880_2551102:74-nf] \"Father, forgive them, for they know not what they do.\" And this is He, who, returning thanks for us, had said,[fn-78-P7881_2551238:75-nf] \"I confess to Thee, O Father, Lord of heaven and earth.\"","title":"Book III.","author":false},{"chapter":14,"verse":7,"source_code":"npnf1_09_npnf1_09_26_homily_i_","source_chapter":1,"source_paragraph":"15","folder":"NPNF1-09","text":"5. There is then evil, which is really evil; fornication, adultery, covetousness, and the countless dreadful things, which are worthy of the utmost reproach and punishment. Again there is evil, which rather is not evil, but is called so, famine, pestilence, death, disease, and others of a like kind. For these would not be evils. On this account I said they are called so only. Why then? Because, were they evils, they would not have become the sources of good to us, chastening our pride, goading our sloth, and leading us on to zeal, making us more attentive. \"For when,\" saith one, \"he slew them, then they sought him, and they returned, and came early to God.\"[fn-10-P1016_680509:17-nf] He calls this evil therefore which chastens them, which makes them purer, which renders them more zealous, which leads them on to love of wisdom; not that which comes under suspicion and is worthy of reproach; for that is not a work of God, but an invention of our own will, but this is for the destruction of the other. He calls then by the name of evil the affliction, which arises from our punishment; thus naming it not in regard to its own nature, but according to that view which men take of it. For since we are accustomed to call by the name of evil, not only thefts and adulteries, but also calamities; so he has called the matter, according to the estimate of mankind. This then is that which the prophet saith \"There is no evil in the city which the Lord hath not done.\" This too by means of Isaiah God has made clear saying \"I am God who maketh peace and createth evil,\"[fn-10-P1017_681415:18-nf] again naming calamities evils. This evil also Christ hints at, thus saying to the disciples, \"sufficient for the day is the evil thereof,\"[fn-10-P1018_681574:19-nf] that is to say the affliction, the misery. It is manifest then on all sides, that he here calls punishment evil; and himself brings these upon us, affording us the greatest view of his providence. For the physician is not only to be commended when he leads forth the patient into gardens and meadows, nor even into baths and pools of water, nor yet when he sets before him a well furnished table, but when he orders him to remain without food, when he oppresses him with hunger and lays him low with thirst, confines him to his bed, both making his house a prison, and depriving him of the very light, and shadowing his room on all sides with curtains, and when he cuts, and when he cauterizes, and when he brings his bitter medicines, he is equally a physician. How is it not then preposterous to call him a physician who does so many evil things, but to blaspheme God, if at any time He doeth one of these things, if He bring on either famine or death, and to reject his providence over all? And yet He is the only true physician both of souls and bodies. On this account He often seizes this nature of ours wantoning in prosperity, and travailing with a fever of sins, and by want, and hunger, and death and other calamities and the rest of the medicines of which He knows, frees us from diseases. But the poor alone feel hunger, says one. But He does not chasten with hunger alone, but with countless other things. Him who is in poverty He has often corrected with hunger, but the rich and him who enjoys prosperity, with dangers, diseases, untimely deaths. For He is full of resources, and the medicines which He has for our salvation are manifold.","title":"Homily I.","author":"St. John Chrysostom"},{"chapter":14,"verse":14,"source_code":"anf_03_anf03_35_book_v_","source_chapter":13,"source_paragraph":"50","folder":"ANF-03","text":"If, owing to the fault of human error, the word God has become a common name (since in the world there are said and believed to be \"gods many\"[fn-76-P7665_2195216:488-nf] ), yet \"the blessed God,\" (who is \"the Father) of our Lord Jesus Christ,\"[fn-76-P7666_2195313:489-nf] will be understood to be no other God than the Creator, who both blessed all things (that He had made), as you find in Genesis,[fn-76-P7667_2195461:490-nf] and is Himself \"blessed by all things,\" as Daniel tells us.[fn-76-P7668_2195540:491-nf] Now, if the title of Father may be claimed for (Marcion's) sterile god, how much more for the Creator? To none other than Him is it suitable, who is also \"the Father of mercies,\"[fn-76-P7669_2195768:492-nf] and (in the prophets) has been described as \"full of compassion, and gracious, and plenteous in mercy.\"[fn-76-P7670_2195892:493-nf] In Jonah you find the signal act of His mercy, which He showed to the praying Ninevites.[fn-76-P7671_2196035:494-nf] How inflexible was He at the tears of Hezekiah![fn-76-P7672_2196104:495-nf] How ready to forgive Ahab, the husband of Jezebel, the blood of Naboth, when he deprecated His anger.[fn-76-P7673_2196231:496-nf] How prompt in pardoning David on his confession of his sin[fn-76-P7674_2196318:497-nf] -preferring, indeed, the sinner's repentance to his death, of course because of His gracious attribute of mercy.[fn-76-P7675_2196454:498-nf] Now, if Marcion's god has exhibited or proclaimed any such thing as this, I will allow him to be \"the Father of mercies.\" Since, however, he ascribes to him this title only from the time he has been revealed, as if he were the father of mercies from the time only when he began to liberate the human race, then we on our side, too,[fn-76-P7676_2196811:499-nf] adopt the same precise date of his alleged revelation; but it is that we may deny him! It is then not competent to him to ascribe any quality to his god, whom indeed he only promulged by the fact of such an ascription; for only if it were previously evident that his god had an existence, could he be permitted to ascribe an attribute to him. The ascribed attribute is only an accident; but accidents[fn-76-P7677_2197234:500-nf] are preceded by the statement of the thing itself of which they are predicated, especially when another claims the attribute which is ascribed to him who has not been previously shown to exist. Our denial of his existence will be all the more peremptory, because of the fact that the attribute which is alleged in proof of it belongs to that God who has been already revealed. Therefore \"the New Testament\" will appertain to none other than Him who promised it-if not \"its letter, yet its spirit; \"[fn-76-P7678_2197775:501-nf] and herein will lie its newness. Indeed, He who had engraved its letter in stones is the same as He who had said of its spirit, \"I will pour out of my Spirit upon all flesh.\"[fn-76-P7679_2197972:502-nf] Even if \"the letter killeth, yet the Spirit giveth life; \"[fn-76-P7680_2198051:503-nf] and both belong to Him who says: \"I kill, and I make alive; I wound, and I heal.\"[fn-76-P7681_2198156:504-nf] We have already made good the Creator's claim to this twofold character of judgment and goodness[fn-76-P7682_2198277:505-nf] -\"killing in the letter\" through the law, and \"quickening in the Spirit\" through the Gospel. Now these attributes, however different they be, cannot possibly make two gods; for they have already (in the prevenient dispensation of the Old Testament) been found to meet in One.[fn-76-P7683_2198601:506-nf] He alludes to Moses' veil, covered with which \"his face could not be stedfastly seen by the children of Israel.\"[fn-76-P7684_2198755:507-nf] Since he did this to maintain the superiority of the glory of the New Testament, which is permanent in its glory, over that of the Old, \"which was to be done away,\"[fn-76-P7685_2198946:508-nf] this fact gives support to my belief which exalts the Gospel above the law and you must look well to it that it does not even more than this. For only there is superiority possible where was previously the thing over which superiority can be affirmed. But then he says, \"But their minds were blinded\"[fn-76-P7686_2199272:509-nf] -of the world; certainly not the Creator's mind, but the minds of the people which are in the world.[fn-76-P7687_2199416:510-nf] Of Israel he says, Even unto this day the same veil is upon their heart; \"[fn-76-P7688_2199659:511-nf] showing that the veil which was on the face of Moses was a figure of the veil which is on the heart of the nation still; because even now Moses is not seen by them in heart, just as he was not then seen by them in eye. But what concern has Paul with the veil which still obscures Moses from their view, if the Christ of the Creator, whom Moses predicted, is not yet come? How are the hearts of the Jews represented as still covered and veiled, if the predictions of Moses relating to Christ, in whom it was their duty to believe through him, are as yet unfulfilled? What had the apostle of a strange Christ to complain of, if the Jews failed in understanding the mysterious announcements of their own God, unless the veil which was upon their hearts had reference to that blindness which concealed from their eyes the Christ of Moses? Then, again, the words which follow, But when it shall turn to the Lord, the evil shall be taken away,\"[fn-76-P7689_2200621:512-nf] properly refer to the Jew, over whose gaze Moses' veil is spread, to the effect that, when he is turned to the faith of Christ, he will understand how Moses spoke of Christ. But how shall the veil of the Creator be taken away by the Christ of another god, whose mysteries the Creator could not possibly have veiled-unknown mysteries, as they were of an unknown god? So he says that \"we now with open face\" (meaning the candour of the heart, which in the Jews had been covered with a veil), \"beholding Christ, are changed into the same image, from that glory\" (wherewith Moses was transfigured as by the glory of the Lord) \"to another glory.\"[fn-76-P7690_2201286:513-nf] By thus setting forth the glory which illumined the person of Moses from his interview with God, and the veil which concealed the same from the infirmity of the people, and by superinducing thereupon the revelation and the glory of the Spirit in the person of Christ-\"even as,\" to use his words, \"by the Spirit of the Lord\"[fn-76-P7691_2201633:514-nf] -he testifies that the whole Mosaic system[fn-76-P7692_2201897:515-nf] was a figure of Christ, of whom the Jews indeed were ignorant, but who is known to us Christians. We are quite aware that some passages are open to ambiguity, from the way in which they are read, or else from their punctuation, when there is room for these two causes of ambiguity. The latter method has been adopted by Marcion, by reading the passage which follows, \"in whom the God of this world,\"[fn-76-P7693_2202325:516-nf] as if it described the Creator as the God of this world, in order that he may, by these words, imply that there is another God for the other world. We, however, say that the passage ought to be punctuated with a comma after God, to this effect: \"In whom God hath blinded the eyes of the unbelievers of this world.\"[fn-76-P7694_2202661:517-nf] \"In whom\" means the Jewish unbelievers, from some of whom the gospel is still hidden under Moses' veil. Now it is these whom God had threatened for \"loving Him indeed with the lip, whilst their heart was far from Him,\"[fn-76-P7695_2203650:518-nf] in these angry words: \"Ye shall hear with your ears, and not understand; and see with your eyes, but not perceive; \"[fn-76-P7696_2203789:519-nf] and, \"If ye will not believe, ye shall not understand; \"[fn-76-P7697_2203881:520-nf] and again, \"I will take away the wisdom of their wise men, and bring to nought[fn-76-P7698_2203987:521-nf] the understanding of their prudent ones.\" But these words, of course, He did not pronounce against them for concealing the gospel of the unknown God. At any rate, if there is a God of this world,[fn-76-P7699_2204217:522-nf] He blinds the heart of the unbelievers of this world, because they have not of their own accord recognised His Christ, who ought to be understood from His Scriptures.[fn-77-P7700_2204457:523-nf] Content with my advantage, I can willingly refrain from noticing to any greater length[fn-77-P7701_2204617:524-nf] this point of ambiguous punctuation, so as not to give my adversary any advantage,[fn-77-P7702_2204753:525-nf] indeed, I might have wholly omitted the discussion. A simpler answer I shall find ready to hand in interpreting \"the god of this world\" of the devil, who once said, as the prophet describes him: \"I will be like the Most High; I will exalt my throne in the clouds.\"[fn-77-P7703_2205190:526-nf] The whole superstition, indeed, of this world has got into his hands,[fn-77-P7704_2205281:527-nf] so that he blinds effectually the hearts of unbelievers, and of none more than the apostate Marcion's. Now he did not observe how much this clause of the sentence made against him: \"For God, who commanded the light to shine out of darkness, hath shined in our hearts, to (give) the light of the knowledge (of His glory) in the face of (Jesus) Christ.\"[fn-77-P7705_2205660:528-nf] Now who was it that said; \"Let there be light? \"[fn-77-P7706_2205730:529-nf] And who was it that said to Christ concerning giving light to the world: \"I have set Thee as a light to the Gentiles\"[fn-77-P7707_2205866:530-nf] -to them, that is, \"who sit in darkness and in the shadow of death? \"[fn-77-P7708_2205989:531-nf] (None else, surely, than He), to whom the Spirit in the Psalm answers, in His foresight of the future, saying, \"The light of Thy countenance, O Lord, hath been displayed upon us.\"[fn-77-P7709_2206205:532-nf] Now the countenance (or person[fn-77-P7710_2206262:533-nf] ) of the Lord here is Christ. Wherefore the apostle said above: Christ, who is the image of God.\"[fn-77-P7711_2206409:534-nf] Since Christ, then, is the person of the Creator, who said, \"Let there be light,\" it follows that Christ and the apostles, and the gospel, and the veil, and Moses-nay, the whole of the dispensations-belong to the God who is the Creator of this world, according to the testimony of the clause (above adverted to), and certainly not to him who never said, \"Let there be light.\" I here pass over discussion about another epistle, which we hold to have been written to the Ephesians, but the heretics to the Laodiceans. In it he tells[fn-77-P7712_2206961:535-nf] them to remember, that at the time when they were Gentiles they were without Christ, aliens from (the commonwealth of) Israel, without intercourse, without the covenants and any hope of promise, nay, without God, even in his own world,[fn-77-P7713_2207209:536-nf] as the Creator thereof. Since therefore he said, that the Gentiles were without God, whilst their god was the devil, not the Creator, it is clear that he must be understood to be the lord of this world, whom the Gentiles received as their god-not the Creator, of whom they were in ignorance. But how does it happen, that \"the treasure which we have in these earthen vessels of ours\"[fn-77-P7714_2207612:537-nf] should not be regarded as belonging to the God who owns the vessels? Now since God's glory is, that so great a treasure is contained in earthen vessels, and since these earthen vessels are of the Creator's make, it follows that the glory is the Creator's; nay, since these vessels of His smack so much of the excellency of the power of God, that power itself must be His also! Indeed, all these things have been consigned to the said \"earthen vessels\" for the very purpose that His excellence might be manifested forth. Henceforth, then, the rival god will have no claim to the glory, and consequently none to the power. Rather, dishonour and weakness will accrue to him, because the earthen vessels with which he had nothing to do have received all the excellency! Well, then, if it be in these very earthen vessels that he tells us we have to endure so great sufferings,[fn-77-P7715_2208506:538-nf] in which we bear about with us the very dying of God,[fn-77-P7716_2208584:539-nf] (Marcion's) god is really ungrateful and unjust, if he does not mean to restore this same I substance of ours at the resurrection, wherein so much has been endured in loyalty to him, in which Christ's very death is borne about, wherein too the excellency of his power is treasured.[fn-77-P7717_2209030:540-nf] For he gives prominence to the statement, \"That the life also of Christ may be manifested in our body,\"[fn-77-P7718_2209156:541-nf] as a contrast to the preceding, that His death is borne about in our body. Now of what life of Christ does he here speak? Of that which we are now living? Then how is it, that in the words which follow he exhorts us not to the things which are seen and are temporal, but to those which are not seen and are eternal[fn-77-P7719_2209494:542-nf] -in other words, not to the present, but to the future? But if it be of the future life of Christ that he speaks, intimating that it is to be made manifest in our body,[fn-77-P7720_2209688:543-nf] then he has clearly predicted the resurrection of the flesh.[fn-77-P7721_2209771:544-nf] He says, too, that \"our outward man perishes,\"[fn-77-P7722_2209840:545-nf] not meaning by an eternal perdition after death, but by labours and sufferings, in reference to which he previously said, \"For which cause we will not faint.\"[fn-77-P7723_2210021:546-nf] Now, when he adds of \"the inward man\" also, that it \"is renewed day by day,\" he demonstrates both issues here-the wasting away of the body by the wear and tear[fn-77-P7724_2210203:547-nf] of its trials, and the renewal of the soul[fn-77-P7725_2210264:548-nf] by its contemplation of the promises.","title":"Book V.","author":"Tertullian"},{"chapter":14,"verse":13,"source_code":"anf_03_anf03_35_book_v_","source_chapter":19,"source_paragraph":"62","folder":"ANF-03","text":"We have it on the true tradition[fn-79-P7952_2264515:757-nf] of the Church, that this epistle was sent to the Ephesians, not to the Laodiceans. Marcion, however, was very desirous of giving it the new rifle (of Laodicean),[fn-79-P7953_2264695:758-nf] as if he were extremely accurate in investigating such a point. But of what consequence are the titles, since in writing to a certain church the apostle did in fact write to all? It is certain that, whoever they were to whom he wrote,[fn-79-P7954_2264997:759-nf] he declared Him to be God in Christ with whom all things agree which are predicted. Now, to what god will most suitably belong all those things which relate to \"that good pleasure, which God hath purposed in the mystery of His will, that in the dispensation of the fulness of times He might recapitulate\" (if I may so say, according to the exact meaning of the Greek word[fn-79-P7955_2265389:760-nf] ) \"all things in Christ, both which are in heaven and which are on earth,\"[fn-79-P7956_2265517:761-nf] but to Him whose are all things from their beginning, yea the beginning itself too; from whom issue the times and the dispensation of the fulness of times, according to which all things up to the very first are gathered up in Christ? What beginning, however, has the other god; that is to say, how can anything proceed from him, who has no work to show? And if there be no beginning, how can there be times? If no times, what fulness of times can there be? And if no fulness, what dispensation? Indeed, what has he ever done on earth, that any long dispensation of times to be fulfilled can be put to his account, for the accomplishment of all things in Christ, even of things in heaven? Nor can we possibly suppose that any things whatever have been at any time done in heaven by any other God than Him by whom, as all men allow, all things have been done on earth. Now, if it is impossible for all these things from the beginning to be reckoned to any other God than the Creator, who will believe that an alien god has recapitulated them in an alien Christ, instead of their own proper Author in His own Christ? If, again, they belong to the Creator, they must needs be separate from the other god; and if separate, then opposed to him. But then how can opposites be gathered together into him by whom they are in short destroyed? Again, what Christ do the following words announce, when the apostle says: \"That we should be to the praise of His glory, who first trusted in Christ? \"[fn-79-P7957_2267025:762-nf] Now who could have first trusted-i.e. previously trusted[fn-79-P7958_2267101:763-nf] -in God, before His advent, except the Jews to whom Christ was previously announced, from the beginning? He who was thus foretold, was also foretrusted. Hence the apostle refers the statement to himself, that is, to the Jews, in order that he may draw a distinction with respect to the Gentiles, (when he goes on to say: ) \"In whom ye also trusted, after that ye heard the word of truth, the gospel (of your salvation); in whom ye believed, and were sealed with His Holy Spirit of promise.\"[fn-79-P7959_2267644:764-nf] Of what promise? That which was made through Joel: \"In the last days will I pour out of my Spirit upon all flesh,\"[fn-79-P7960_2267778:765-nf] that is, on all nations. Therefore the Spirit and the Gospel will be found in the Christ, who was foretrusted, because foretold. Again, \"the Father of glory\"[fn-79-P7961_2267956:766-nf] is He whose Christ, when ascending to heaven, is celebrated as \"the King of Glory\" in the Psalm: \"Who is this King of Glory? the Lord of Hosts, He is the King of Glory.\"[fn-79-P7962_2268146:767-nf] From Him also is besought \"the spirit of wisdom,\"[fn-79-P7963_2268217:768-nf] at whose disposal is enumerated that sevenfold distribution of the spirit of grace by Isaiah.[fn-79-P7964_2268330:769-nf] He likewise will grant \"the enlightenment of the eyes of the understanding,\"[fn-79-P7965_2268426:770-nf] who has also enriched our natural eyes with light; to whom, moreover, the blindness of the people is offensive: \"And who is blind, but my servants? ... yea, the servants of God have become blind.\"[fn-79-P7966_2268640:771-nf] In His gift, too, are \"the riches (of the glory) of His inheritance in the saints,\"[fn-79-P7967_2268754:772-nf] who promised such an inheritance in the call of the Gentiles: \"Ask of me, and I will give Thee the heathen for Thine inheritance.\"[fn-79-P7968_2268904:773-nf] It was He who \"wrought in Christ His mighty power, by raising Him from the dead, and setting Him at His own right hand, and putting all things under His feet\"[fn-79-P7969_2269081:774-nf] -even the same who said: \"Sit Thou on my right hand, until I make Thine enemies Thy footstool.\"[fn-79-P7970_2269199:775-nf] For in another passage the Spirit says to the Father concerning the Son: \"Thou hast put all things under His feet.\"[fn-79-P7971_2269333:776-nf] Now, if from all these facts which are found in the Creator there is yet to be deduced[fn-79-P7972_2269440:777-nf] another god and another Christ, let us go in quest of the Creator. I suppose, forsooth,[fn-79-P7973_2269545:778-nf] we find Him, when he speaks of such as \"were dead in trespasses and sins, wherein they had walked according to the course of this world, according to the prince of the power of the air, who worketh in the children of disobedience.\"[fn-79-P7974_2269792:779-nf] But Marcion must not here interpret the world as meaning the God of the world.[fn-79-P7975_2269893:780-nf] For a creature bears no resemblance to the Creator; the thing made, none to its Maker; the world, none to God. He, moreover, who is the Prince of the power of the ages must not be thought to be called the prince of the power of the air; for He who is chief over the higher powers derives no title from the lower powers, although these, too, may be ascribed to Him. Nor, again, can He possibly seem to be the instigator[fn-79-P7976_2270363:781-nf] of that unbelief which He Himself had rather to endure at the hand of the Jews and the Gentiles alike. We may therefore simply conclude that[fn-79-P7977_2270587:782-nf] these designations are unsuited to the Creator. There is another being to whom they are more applicable-and the apostle knew very well who that was. Who then is he? Undoubtedly he who has raised up \"children of disobedience\" against the Creator Himself ever since he took possession of that \"air\" of His; even as the prophet makes him say: \"I will set my throne above the stars; ... I will go up above the clouds; I will be like the Most High.\"[fn-79-P7978_2271057:783-nf] This must mean the devil, whom in another passage (since such will they there have the apostle's meaning to be) we shall recognize in the appellation the god of this world.[fn-79-P7979_2271297:784-nf] For he has filled the whole world with the lying pretence of his own divinity. To be sure,[fn-79-P7980_2271481:785-nf] if he had not existed, we might then possibly have applied these descriptions to the Creator. But the apostle, too, had lived in Judaism; and when he parenthetically observed of the sins (of that period of his life), \"in which also we all had our conversation in times past,\"[fn-79-P7981_2271798:786-nf] he must not be understood to indicate that the Creator was the lord of sinful men, and the prince of this air; but as meaning that in his Judaism he had been one of the children of disobedience, having the devil as his instigator-when he persecuted the church and the Christ of the Creator. Therefore he says: \"We also were the children of wrath,\" but \"by nature.\"[fn-79-P7982_2272182:787-nf] Let the heretic, however, not contend that, because the Creator called the Jews children, therefore the Creator is the lord of wrath.[fn-79-P7983_2272335:788-nf] For when (the apostle) says,\" We were by nature the children of wrath,\" inasmuch as the Jews were not the Creator's children by nature, but by the election of their fathers, he (must have) referred their being children of wrath to nature, and not to the Creator, adding this at lasts\" even as others,\"[fn-79-P7984_2272664:789-nf] who, of course, were not children of God. It is manifest that sins, and lusts of the flesh, and unbelief, and anger, are ascribed to the common nature of all mankind, the devil [however leading that nature astray,[fn-79-P7985_2272897:790-nf] which he has already infected with the implanted germ of sin. \"We,\" says he, \"are His workmanship, created in Christ.\"[fn-79-P7986_2273033:791-nf] It is one thing to make (as a workman), another thing to create. But he assigns both to One. Man is the workmanship of the Creator. He therefore who made man (at first), created him also in Christ. As touching the substance of nature, He \"made\" him; as touching the work of grace, He \"created\" him. Look also at what follows in connection with these words: \"Wherefore remember, that ye being in time past Gentiles in the flesh, who are called uncircumcision by that which has the name of circumcision in the flesh made by the hand-that at that time ye were without Christ, being aliens from the commonwealth of Israel, and strangers from the covenants of promise,[fn-79-P7987_2273717:792-nf] having no hope, and without God in the world.\"[fn-79-P7988_2273817:793-nf] Now, without what God and without what Christ were these Gentiles? Surely, without Him to whom the commonwealth[fn-79-P7989_2273953:794-nf] of Israel belonged, and the covenants and the promise. \"But now in Christ,\" says he, \"ye who were sometimes far off are made nigh by His blood.\"[fn-79-P7990_2274153:795-nf] From whom were they far off before? From the privileges) whereof he speaks above, even tom the Christ of the Creator, from the commonwealth of Israel, from the covenants, from the hope of the promise, from God Himself. Since this is the case, the Gentiles are consequently now in Christ made nigh to these (blessings), from which they were once far off. But if we are in Christ brought so very nigh to the commonwealth of Israel, which comprises the religion of the divine Creator, and to the covenants and to the promise, yea to their very God Himself, it is quite ridiculous (to suppose that) the Christ of the other god has brought us to this proximity to the Creator from afar. The apostle had in mind that it had been predicted concerning the call of the Gentiles from their distant alienation in words like these: \"They who were far off from me have come to my righteousness.\"[fn-79-P7991_2275057:796-nf] For the Creator's righteousness no less than His peace was announced in Christ, as we have often shown already. Therefore he says: \"He is our peace, who hath made both one\"[fn-79-P7992_2275308:797-nf] -that is, the Jewish nation and the Gentile world. What is near, and what was far off now that \"the middle wall has been broken down\" of their \"enmity,\" (are made one) \"in His flesh.\"[fn-79-P7993_2275512:798-nf] But Marcion erased the pronoun His, that he might make the enmity refer to flesh, as if (the apostle spoke) of a carnal enmity, instead of the enmity which was a rival to Christ.[fn-79-P7994_2275711:799-nf] And thus you have (as I have said elsewhere) exhibited the stupidity of Pontus, rather than the adroitness of a Marrucinian,[fn-79-P7995_2275894:800-nf] for you here deny him flesh to whom in the verse above you allowed blood! Since, however, He has made the law obsolete[fn-79-P7996_2276098:801-nf] by His own precepts, even by Himself fulfilling the law (for superfluous is, \"Thou shalt not commit adultery,\" when He says, \"Thou shalt not look on a woman to lust after her; \"superfluous also is, \"Thou shalt do no murder,\" when He says, \"Thou shalt not speak evil of thy neighbour,\") it is impossible to make an adversary of the law out of one who so completely promotes it.[fn-79-P7997_2276496:802-nf] \"For to create[fn-79-P7998_2276531:803-nf] in Himself of twain,\" for He who had made is also the same who creates (just as we have found it stated above: \"For we are His workmanship, created in Christ Jesus\"),[fn-79-P7999_2276788:804-nf] \"one new man, making peace\" (really new, and really man-no phantom-but new, and newly born of a virgin by the Spirit of God), \"that He might reconcile both unto God\"[fn-80-P8000_2276974:805-nf] (even the God whom both races had offended-both Jew and Gentile), \"in one body,\" says he, \"having in it slain the enmity by the cross.\"[fn-80-P8001_2277133:806-nf] Thus we find from this passage also, that there was in Christ a fleshly body, such as was able to endure the cross. \"When, therefore, He came and preached peace to them that were near and to them which were afar off,\" we both obtained \"access to the Father,\" being \"now no more strangers and foreigners, but fellow-citizens with the saints, and of the household of God\" (even of Him from whom, as we have shown above, we were aliens, and placed far off), \"built upon the foundation of the apostles\"[fn-80-P8002_2277652:807-nf] -(the apostle added), \"and the prophets; \"these words, however, the heretic erased, forgetting that the Lord had set in His Church not only apostles, but prophets also. He feared, no doubt, that our building was to stand in Christ upon the foundation of the ancient prophets,[fn-80-P8003_2277951:808-nf] since the apostle himself never fails to build us up everywhere with (the words of) the prophets. For whence did he learn to call Christ \"the chief corner-stone,\"[fn-80-P8004_2278282:809-nf] but from the figure given him in the Psalm: \"The stone which the builders rejected is become the head (stone) of the corner? \"[fn-80-P8005_2278429:810-nf] ","title":"Book V.","author":"Tertullian"},{"chapter":14,"verse":16,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"539","folder":"ANF-05","text":"In Isaiah: \"This is the man who arouseth the earth, who disturbeth kings, who maketh the whole earth a desert.\"[fn-92-P9266_2904427:819-nf] ]","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":14,"verse":6,"source_code":"npnf2_10_npnf2_10_26_book_iv_","source_chapter":11,"source_paragraph":"151","folder":"NPNF2-10","text":"119. Let those who oppose us on this ground tell us first what the Life of the Son is. Is it a life bestowed by the Father upon one lacking life? But how could the Son ever fail to possess life, He Himself being the Life, as He says, \"I am the Way, the Truth, and the Life.\"[fn-54-P5432_1401917:110-nf] Truly, His life is eternal, even as His power is eternal. Was there a time, then, when (so to speak) Life possessed not itself?","title":"Book IV.","author":"St. Ambrose"},{"chapter":14,"verse":13,"source_code":"npnf1_10_npnf1_10_31_homily_xxv_","source_chapter":1,"source_paragraph":"36","folder":"NPNF1-10","text":"Such an one was he that saith, \"I will exalt my throne above the Heavens.\"[fn-26-P2617_872090:26-nf] Being ignorant of himself, he was ignorant of all else. But not so Paul; he rather used to call himself \"one born out of due time,\"[fn-26-P2618_872279:27-nf] and last of the saints,[fn-26-P2619_872326:28-nf] and did not account himself to be worthy so much as of the title of the apostles, after so many and so great deeds of goodness.","title":"Homily XXV.","author":"St. John Chrysostom"},{"chapter":14,"verse":12,"source_code":"npnf1_02_npnf1_02_34_book_iii","source_chapter":39,"source_paragraph":"137","folder":"NPNF1-02","text":"55. The seventh rule of Tichonius and the last, is about the devil and his body. For he is the head of the wicked, who are in a sense his body, and destined to go with him into the punishment of everlasting fire, just as Christ is the head of the Church, which is His body, destined to be with Him in His eternal kingdom and glory. Accordingly, as the first rule, which is called of the Lord and His body, directs us, when Scripture speaks of one and the same person, to take pains to understand which part of the statement applies to the head and which to the body; so this last rule shows us that statements are sometimes made about the devil, whose truth is not so evident in regard to himself as in regard to his body; and his body is made up not only of those who are manifestly out of the way, but of those also who, though they really belong to him, are for a time mixed up with the Church, until they depart from this life, or until the chaff is separated from the wheat at the last great winnowing. For example, what is said in Isaiah, \"How he is fallen from heaven, Lucifer, son of the morning!\"[fn-52-P5278_2798216:100-nf] and the other statements of the context which, under the figure of the king of Babylon, are made about the same person, are of course to be understood of the devil; and yet the statement which is made in the same place, \"He is ground down on the earth, who sendeth to all nations,\"[fn-52-P5279_2798601:101-nf] does not altogether fitly apply to the head himself. For, although the devil sends his angels to all nations, yet it is his body, not himself, that is ground down on the each, except that he himself is in his body, which is beaten small like the dust which the wind blows from the face of the earth.","title":"Book III","author":"Augustine"},{"chapter":14,"verse":12,"source_code":"npnf1_02_npnf1_02_34_book_iii","source_chapter":39,"source_paragraph":"137","folder":"NPNF1-02","text":"55. The seventh rule of Tichonius and the last, is about the devil and his body. For he is the head of the wicked, who are in a sense his body, and destined to go with him into the punishment of everlasting fire, just as Christ is the head of the Church, which is His body, destined to be with Him in His eternal kingdom and glory. Accordingly, as the first rule, which is called of the Lord and His body, directs us, when Scripture speaks of one and the same person, to take pains to understand which part of the statement applies to the head and which to the body; so this last rule shows us that statements are sometimes made about the devil, whose truth is not so evident in regard to himself as in regard to his body; and his body is made up not only of those who are manifestly out of the way, but of those also who, though they really belong to him, are for a time mixed up with the Church, until they depart from this life, or until the chaff is separated from the wheat at the last great winnowing. For example, what is said in Isaiah, \"How he is fallen from heaven, Lucifer, son of the morning!\"[fn-52-P5278_2798216:100-nf] and the other statements of the context which, under the figure of the king of Babylon, are made about the same person, are of course to be understood of the devil; and yet the statement which is made in the same place, \"He is ground down on the earth, who sendeth to all nations,\"[fn-52-P5279_2798601:101-nf] does not altogether fitly apply to the head himself. For, although the devil sends his angels to all nations, yet it is his body, not himself, that is ground down on the each, except that he himself is in his body, which is beaten small like the dust which the wind blows from the face of the earth.","title":"Book III","author":"Augustine"},{"chapter":14,"verse":14,"source_code":"npnf2_10_npnf2_10_27_book_v_","source_chapter":21,"source_paragraph":"299","folder":"NPNF2-10","text":"238. But Arius was not caught up to heaven, although he followed him who with accursed boastfulness presumed on what was divine, saying: \"I will set my throne upon the clouds; I will be like the Most High.\"[fn-61-P6179_1581642:325-nf] For as he said: \"I will be like the Most High,\" so too Arius wishes the Most High Son of God to seem like himself, Whom he does not worship in the eternal glory of His Godhead, but measures by the weakness of the flesh. ","title":"Book V.","author":"St. Ambrose"},{"chapter":14,"verse":12,"source_code":"anf_04_anf04_45_book_i_","source_chapter":7,"source_paragraph":"55","folder":"ANF-04","text":"5. Again, we are taught as follows by the prophet Isaiah regarding another opposing power. The prophet says, \"How is Lucifer, who used to arise in the morning, fallen from heaven! He who assailed all nations is broken and beaten to the ground. Thou indeed saidst in thy heart, I shall ascend into heaven; above the stars of heaven shall I place my throne; I shall sit upon a lofty mountain, above the lofty mountains which are towards the north; I shall ascend above the clouds; I shall be like the Most High. Now shalt thou be brought down to the lower world, and to the foundations of the earth. They who see thee shall be amazed at thee, and shall say, This is the man who harassed the whole earth, who moved kings, who made the whole world a desert, who destroyed cities, and did not unloose those who were in chains. All the kings of the nations have slept in honour, every one in his own house; but thou shalt be cast forth on the mountains, accursed with the many dead who have been pierced through with swords, and have descended to the lower world. As a garment cloned with blood, and stained, will not be clean; neither shall thou be clean, because thou hast destroyed my land and slain my people: thou shall not remain for ever, most wicked seed. Prepare thy sons for death on account of the sins of thy father, lest they rise again and inherit the earth, and fill the earth with wars. And I shall rise against them, saith the Lord of hosts, and I shall cause their name to perish, and their remains, and their seed.\"[fn-63-P6393_1196685:100-nf] Most evidently by these words is he shown to have fallen from heaven, who formerly was Lucifer, and who used to arise in the morning. For if, as some think, he was a nature of darkness, how is Lucifer said to have existed before? Or how could he arise in the morning, who had in himself nothing of the light? Nay, even the Saviour Himself teaches us, saying of the devil, \"Behold, I see Satan fallen from heaven like lightning.\"[fn-63-P6394_1197138:101-nf] For at one time he was light. Moreover our Lord, who is the truth, compared the power of His own glorious advent to lightning, in the words, \"For as the lightning shineth from the height of heaven even to its height again, so will the coming of the Son of man be.\"[fn-63-P6395_1197422:102-nf] And notwithstanding He compares him to lightning, and says that he fell from heaven, that He might show by this that he had been at one time in heaven, and had had a place among the saints, and had enjoyed a share in that light in which all the saints participate, by which they are made angels. of light, and by which the apostles are termed by the Lord the light of the world. In this manner, then, did that being once exist as light before he went astray, and fell to this place, and had his glory turned into dust, which is peculiarly the mark of the wicked, as the prophet also says; whence, too, he was called the prince of this world, i.e., of an earthly habitation: for he exercised power over those who were obedient to his wickedness, since \"the whole of this world\"-for I term this place of earth, world-\"lieth in the wicked one,\"[fn-63-P6396_1198287:103-nf] and in this apostate. That he is an apostate, i.e., a fugitive, even the Lord in the book of Job says, \"Thou wilt take with a hook the apostate dragon,\" i.e., a fugitive.[fn-63-P6397_1198479:104-nf] Now it is certain that by the dragon is understood the devil himself. If then they are called opposing powers, and are said to have been once without stain, while spotless purity exists in the essential being of none save the Father, Son, and Holy Spirit, but is an accidental quality in every created thing; and since that which is accidental may also fall away, and since those opposite powers once were spotless, and were once among those which still remain unstained, it is evident from all this that no one is pure either by essence or nature, and that no one was by nature polluted. And the consequence of this is, that it lies within ourselves and in our own actions to possess either happiness or holiness; or by sloth and negligence to fall from happiness into wickedness and ruin, to such a degree that, through too great proficiency, so to speak, in wickedness (if a man be guilty of so great neglect), he may descend even to that state in which he will be changed into what is called an \"opposing power.\"","title":"Book I.","author":"Origen"},{"chapter":14,"verse":1,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":124,"source_paragraph":"584","folder":"ANF-01","text":"\"You think that these words refer to the stranger[fn-50-P5070_1143665:470-nf] and the proselytes, but in fact they refer to us who have been illumined by Jesus. For Christ would have borne witness even to them; but now you are become twofold more the children of hell, as He said Himself.[fn-50-P5071_1143944:471-nf] Therefore what was written by the prophets was spoken not of those persons, but of us, concerning whom the Scripture speaks: `I will lead the blind by a way which they knew not; and they shall walk in paths which they have not known. And I am witness, saith the Lord God, and my servant whom I have chosen.'[fn-50-P5072_1144276:472-nf] To whom, then, does Christ bear witness? Manifestly to those who have believed. But the proselytes not only do not believe, but twofold more than yourselves blaspheme His name, and wish to torture and put to death us who believe in Him; for in all points they strive to be like you. And again in other words He cries: `I the Lord have called Thee in righteousness, and will hold Thine hand, and will strengthen Thee, and will give Thee for a covenant of the people, for a light of the Gentiles, to open the eyes of the blind, to bring out the prisoners from their bonds.'[fn-50-P5073_1144881:473-nf] These words, indeed, sirs, refer also to Christ, and concern the enlightened nations; or will you say again, He speaks to them of the law and the proselytes? \"","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":14,"verse":1,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":125,"source_paragraph":"588","folder":"ANF-01","text":"\"As, therefore, all these latter prophecies refer to Christ and the nations, you should believe that the former refer to Him and them in like manner. For the proselytes have no need of a covenant, if, since there is one and the same law imposed on all that are circumcised, the Scripture speaks about them thus: `And the stranger shall also be joined with them, and shall be joined to the house of Jacob; '[fn-50-P5081_1146742:476-nf] and because the proselyte, who is circumcised that he may have access to the people, becomes like one of themselves,[fn-50-P5082_1146879:477-nf] while we who have been deemed worthy to be called a people are yet Gentiles, because we have not been circumcised. Besides, it is ridiculous for you to imagine that the eyes of the proselytes are to be opened while your own are not, and that you be understood as blind and deaf while they are enlightened. And it will be still more ridiculous for you, if you say that the law has been given to the nations, but you have not known it. For you would have stood in awe of God's wrath, and would not have been lawless, wandering sons; being much afraid of hearing God always say, `Children in whom is no faith. And who are blind, but my servants? and deaf, but they that rule over them? And the servants of God have been made blind. You see often, but have not observed; your ears have been opened, and you have not heard.'[fn-50-P5083_1147741:478-nf] Is God's commendation of you honourable? and is God's testimony seemly for His servants? You are not ashamed though you often hear these words. You do not tremble at God's threats, for you are a people foolish and hard-hearted. `Therefore, behold, I will proceed to remove this people, 'saith the Lord; `and I will remove them, and destroy the wisdom of the wise, and hide the understanding of the prudent.'[fn-50-P5084_1148190:479-nf] Deservedly too: for you are neither wise nor prudent, but crafty and unscrupulous; wise only to do evil, but utterly incompetent to know the hidden counsel of God, or the faithful covenant of the Lord, or to find out the everlasting paths. `Therefore, saith the Lord, I will raise up to Israel and to Judah the seed of men and the seed of beasts.'[fn-50-P5085_1148560:480-nf] And by Isaiah He speaks thus concerning another Israel: `In that day shall there be a third Israel among the Assyrians and the Egyptians, blessed in the land which the Lord of Sabaoth hath blessed, saying, blessed shall my people in Egypt and in Assyria be, and Israel mine inheritance.'[fn-50-P5086_1148870:481-nf] Since then God blesses this people, and calls them Israel, and declares them to be His inheritance, how is it that you repent not of the deception you practise on yourselves, as if you alone were the Israel, and of execrating the people whom God has blessed? For when He speaks to Jerusalem and its environs, He thus added: `And I will beget men upon you, even my people Israel; and they shall inherit you, and you shall be a possession for them; and you shall be no longer bereaved of them.'\"[fn-50-P5087_1149387:482-nf] ","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":14,"verse":13,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"30","folder":"NPNF2-13","text":"4. Now Nebuchadnezzar said:-I will ascend to heaven and exalt my throne above the stars\nof God and sit in the lofty mountains that are in the borders of the North.[fn-40-P4049_1347904:7-nf] Isaiah said concerning him:-Because thy heart\nhas thus exalted thee, therefore thou shalt be brought down to Sheol, and all that look upon thee\nshall be astonished at thee.[fn-40-P4050_1348093:8-nf] And\nSennacherib also said thus:-I will go up to the summit of the mountains and to the shoulders of\nLebanon.[fn-40-P4051_1348222:9-nf] I will dig and drink water\nand will dry up with my horses' hoofs all the deep rivers. And because he thus exalted himself,\nIsaiah again said concerning him:-Why does the axe boast itself against him that cutteth with it,\nor the saw exalt itself against him that saweth with it, or the rod lift itself up against him that\nwieldeth it?[fn-40-P4052_1348601:10-nf] For thou, Sennacherib,\nart the axe in the hands of Him that cuts, and thou art the saw in the hands of Him that saws, and\nthe rod in the hand of Him that wields thee for chastisement, and thou art the staff for smiting.\nThou art sent against the fickle people, and again thou art ordained against the stubborn people,\nthat thou mayest carry away the captivity and take the spoil; and thou hast made them as the mire of\nthe streets for all men and for all the Gentiles. And when thou hast done all these things, why art\nthou exalted against Him Who holds thee, and why dost thou boast against Him Who saws with thee, and\nwhy hast thou reviled the holy city? and hast said to the children of Jerusalem:-Can your God\ndeliver you from my hand?[fn-40-P4053_1349357:11-nf] And thou\nhast dared to say:-Who is the Lord that He shall deliver you from my hands? Because of this,\nhear the word of the Lord, saying:-I will crush the Assyrian in My land, and on My mountains will\nI tread him down.[fn-40-P4054_1349599:12-nf] And when he shall\nhave been crushed and trodden down, the Virgin, the daughter of Zion, will despise him, and the\ndaughter of Jerusalem will shake her head and say:-Whom hast thou reviled and blasphemed, and\nagainst whom hast thou lifted up thy voice? Thou hast lifted up thine eyes towards heaven against the\nHoly One of Israel, and by the hands of thy messengers thou hast reviled the lord. Now see that the\nhook has been forced into thy nostrils, and the bridle into thy lips, and thou hast turned back with\nthine heart crushed, who camest with thine heart uplifted.[fn-40-P4055_1350186:13-nf] And his slaying was by the hands of his loved\nones; and in the house of his confidence,[fn-40-P4056_1350326:14-nf]\nthere was he over- thrown, and fell before his god. And truly it was fight, my beloved, that his body\nshould thus become a sacrifice and offering before that god on whom he relied, and in his temple, as\na memorial for his idol.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":14,"verse":15,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"30","folder":"NPNF2-13","text":"4. Now Nebuchadnezzar said:-I will ascend to heaven and exalt my throne above the stars\nof God and sit in the lofty mountains that are in the borders of the North.[fn-40-P4049_1347904:7-nf] Isaiah said concerning him:-Because thy heart\nhas thus exalted thee, therefore thou shalt be brought down to Sheol, and all that look upon thee\nshall be astonished at thee.[fn-40-P4050_1348093:8-nf] And\nSennacherib also said thus:-I will go up to the summit of the mountains and to the shoulders of\nLebanon.[fn-40-P4051_1348222:9-nf] I will dig and drink water\nand will dry up with my horses' hoofs all the deep rivers. And because he thus exalted himself,\nIsaiah again said concerning him:-Why does the axe boast itself against him that cutteth with it,\nor the saw exalt itself against him that saweth with it, or the rod lift itself up against him that\nwieldeth it?[fn-40-P4052_1348601:10-nf] For thou, Sennacherib,\nart the axe in the hands of Him that cuts, and thou art the saw in the hands of Him that saws, and\nthe rod in the hand of Him that wields thee for chastisement, and thou art the staff for smiting.\nThou art sent against the fickle people, and again thou art ordained against the stubborn people,\nthat thou mayest carry away the captivity and take the spoil; and thou hast made them as the mire of\nthe streets for all men and for all the Gentiles. And when thou hast done all these things, why art\nthou exalted against Him Who holds thee, and why dost thou boast against Him Who saws with thee, and\nwhy hast thou reviled the holy city? and hast said to the children of Jerusalem:-Can your God\ndeliver you from my hand?[fn-40-P4053_1349357:11-nf] And thou\nhast dared to say:-Who is the Lord that He shall deliver you from my hands? Because of this,\nhear the word of the Lord, saying:-I will crush the Assyrian in My land, and on My mountains will\nI tread him down.[fn-40-P4054_1349599:12-nf] And when he shall\nhave been crushed and trodden down, the Virgin, the daughter of Zion, will despise him, and the\ndaughter of Jerusalem will shake her head and say:-Whom hast thou reviled and blasphemed, and\nagainst whom hast thou lifted up thy voice? Thou hast lifted up thine eyes towards heaven against the\nHoly One of Israel, and by the hands of thy messengers thou hast reviled the lord. Now see that the\nhook has been forced into thy nostrils, and the bridle into thy lips, and thou hast turned back with\nthine heart crushed, who camest with thine heart uplifted.[fn-40-P4055_1350186:13-nf] And his slaying was by the hands of his loved\nones; and in the house of his confidence,[fn-40-P4056_1350326:14-nf]\nthere was he over- thrown, and fell before his god. And truly it was fight, my beloved, that his body\nshould thus become a sacrifice and offering before that god on whom he relied, and in his temple, as\na memorial for his idol.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":14,"verse":25,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"30","folder":"NPNF2-13","text":"4. Now Nebuchadnezzar said:-I will ascend to heaven and exalt my throne above the stars\nof God and sit in the lofty mountains that are in the borders of the North.[fn-40-P4049_1347904:7-nf] Isaiah said concerning him:-Because thy heart\nhas thus exalted thee, therefore thou shalt be brought down to Sheol, and all that look upon thee\nshall be astonished at thee.[fn-40-P4050_1348093:8-nf] And\nSennacherib also said thus:-I will go up to the summit of the mountains and to the shoulders of\nLebanon.[fn-40-P4051_1348222:9-nf] I will dig and drink water\nand will dry up with my horses' hoofs all the deep rivers. And because he thus exalted himself,\nIsaiah again said concerning him:-Why does the axe boast itself against him that cutteth with it,\nor the saw exalt itself against him that saweth with it, or the rod lift itself up against him that\nwieldeth it?[fn-40-P4052_1348601:10-nf] For thou, Sennacherib,\nart the axe in the hands of Him that cuts, and thou art the saw in the hands of Him that saws, and\nthe rod in the hand of Him that wields thee for chastisement, and thou art the staff for smiting.\nThou art sent against the fickle people, and again thou art ordained against the stubborn people,\nthat thou mayest carry away the captivity and take the spoil; and thou hast made them as the mire of\nthe streets for all men and for all the Gentiles. And when thou hast done all these things, why art\nthou exalted against Him Who holds thee, and why dost thou boast against Him Who saws with thee, and\nwhy hast thou reviled the holy city? and hast said to the children of Jerusalem:-Can your God\ndeliver you from my hand?[fn-40-P4053_1349357:11-nf] And thou\nhast dared to say:-Who is the Lord that He shall deliver you from my hands? Because of this,\nhear the word of the Lord, saying:-I will crush the Assyrian in My land, and on My mountains will\nI tread him down.[fn-40-P4054_1349599:12-nf] And when he shall\nhave been crushed and trodden down, the Virgin, the daughter of Zion, will despise him, and the\ndaughter of Jerusalem will shake her head and say:-Whom hast thou reviled and blasphemed, and\nagainst whom hast thou lifted up thy voice? Thou hast lifted up thine eyes towards heaven against the\nHoly One of Israel, and by the hands of thy messengers thou hast reviled the lord. Now see that the\nhook has been forced into thy nostrils, and the bridle into thy lips, and thou hast turned back with\nthine heart crushed, who camest with thine heart uplifted.[fn-40-P4055_1350186:13-nf] And his slaying was by the hands of his loved\nones; and in the house of his confidence,[fn-40-P4056_1350326:14-nf]\nthere was he over- thrown, and fell before his god. And truly it was fight, my beloved, that his body\nshould thus become a sacrifice and offering before that god on whom he relied, and in his temple, as\na memorial for his idol.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":14,"verse":13,"source_code":"npnf2_11_npnf2_11_46_book_xii_","source_chapter":5,"source_paragraph":"45","folder":"NPNF2-11","text":"And that we may understand the power of its awful tyranny we see that that angel who, for the greatness of his splendour and beauty was termed Lucifer, was cast out of heaven for no other sin but this, and, pierced with the dart of pride, was hurled down from his grand and exalted position as an angel into hell. If then pride of heart alone was enough to cast down from heaven to earth a power that was so great and adorned with the attributes of such might, the very greatness of his fall shows us with what care we who are surrounded by the weakness of the flesh ought to be on our guard. But we can learn how to avoid the most deadly poison of this evil if we trace out the origin and causes of his fall. For weakness can never be cured, nor the remedies for bad states of health be disclosed unless first their origin and causes are investigated by a wise scrutiny. For as he (viz., Lucifer) was endowed with divine splendour, and shone forth among the other higher powers by the bounty of his Maker, he believed that he had acquired the splendour of that wisdom and the beauty of those powers, with which he was graced by the gift of the Creator, by the might of his own nature, and not by the beneficence of His generosity. And on this account he was puffed up as if he stood in no need of divine assistance in order to continue in this state of purity, and esteemed himself to be like God, as if, like God, he had no need of any one, and trusting in the power of his own will, fancied that through it he could richly supply himself with everything which was necessary for the consummation of virtue or for the perpetuation of perfect bliss. This thought alone was the cause of his first fall. On account of which being forsaken by God, whom he fancied he no longer needed, he suddenly became unstable and tottering, and discovered the weakness of his own nature, and lost the blessedness which he had enjoyed by God's gift. And because he \"loved the words of ruin,\" with which he had said,will ascend into heaven,\" and the \"deceitful tongue,\" with which he had said of himself, \"I will be like the Most High,\"[fn-32-P3283_1245484:1-nf] and of Adam and Eve, \"Ye shall be as gods,\" therefore \"shall God destroy him forever and pluck him out and remove him from his dwelling place and his root out of the land of the living.\" Then the just, when they see his ruin, shall fear, and shall laugh at him and say\" (what may also be most justly aimed at those who trust that they can obtain the highest good without the protection and assistance of God): \"Behold the man that made not God his helper, but trusted in the abundance of his riches, and prevailed in his vanity.\"[fn-32-P3284_1246034:2-nf] ","title":"Book XII.","author":"John Cassian"},{"chapter":14,"verse":13,"source_code":"npnf2_11_npnf2_11_46_book_xii_","source_chapter":9,"source_paragraph":"57","folder":"NPNF2-11","text":"And so God, the Creator and Healer of all, knowing that pride is the cause and fountain head of evils, has been careful to heal opposites with opposites, that those things which were ruined by pride might be restored by humility. For the one says, \"I will ascend into heaven;\"[fn-33-P3309_1249737:11-nf] the other, \"My soul was brought low even to the ground.\"[fn-33-P3310_1249812:12-nf] The one says, \"And I will be like the most High;\" the other, \"Though He was in the form of God, yet He emptied Himself and took the form of a servant, and humbled Himself and became obedient unto death.\"[fn-33-P3311_1250044:13-nf] The one says, \"I will exalt my throne above the stars of God;\" the other, \"Learn of me, for I am meek and lowly of heart.\"[fn-33-P3312_1250187:14-nf] The one says, \"I know not the Lord and will not let Israel go;\"[fn-33-P3313_1250273:15-nf] the other, \"If I say that I know Him not, I shall be a liar like unto you: but I know Him, and keep His commandments.\"[fn-33-P3314_1250409:16-nf] The one says, \"My rivers are mine and I made them:\"[fn-33-P3315_1250484:17-nf] the other: \"I can do nothing of myself, but my Father who abideth in me, He doeth the works.\"[fn-33-P3316_1250605:18-nf] The one says, \"All the kingdoms of the world and the glory of them are mine, and to whomsoever I will, I give them;\"[fn-33-P3317_1250751:19-nf] the other, \"Though He were rich yet He became poor, that we through His poverty might be made rich.\"[fn-33-P3318_1250872:20-nf] The one says, \"As eggs are gathered together which are left, so have I gathered all the earth: and there was none that moved the wing or opened the mouth, or made the least noise;\"[fn-33-P3319_1251074:21-nf] the other, \"I am become like a solitary pelican; I watched and became as a sparrow alone upon the roof.\"[fn-33-P3320_1251195:22-nf] The one says, \"I have dried up with the sole of my foot all the rivers shut up in banks;\"[fn-33-P3321_1251311:23-nf] the other, \"Cannot I ask my Father, and He shall presently give me mort than twelve legions of angels?\"[fn-33-P3322_1251436:24-nf] If we look at the reason of our original fall, and the foundations of our salvation, and consider by whom and in what way the latter were laid and the former originated, we may learn, either through the fall of the devil, or through the example of Christ, how to avoid so terrible a death from pride.","title":"Book XII.","author":"John Cassian"},{"chapter":14,"verse":4,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":44,"source_paragraph":"178","folder":"ANF-04","text":"Mark now, whether he who charges us with having committed errors of the most impious kind, and with having wandered away from the (true meaning) of the divine enigmas, is not himself clearly in error, from not observing that in the writings of Moses, which are much older not merely than Heraclitus and Pherecydes, but even than Homer, mention is made of this wicked one, and of his having fallen from heaven. For the serpent[fn-105-P10533_2804237:212-nf] -from whom the Ophioneus spoken of by Pherecydes is derived-having become the cause of man's expulsion from the divine Paradise, obscurely shadows forth something similar, having deceived the woman[fn-105-P10534_2804456:213-nf] by a promise of divinity and of greater blessings; and her example is said to have been followed also by the man. And, further, who else could the destroying angel mentioned in the Exodus of Moses[fn-105-P10535_2804683:214-nf] be, than he who was the author of destruction to them that obeyed him, and did not withstand his wicked deeds, nor struggle against them? Moreover (the goat), which in the book of Leviticus[fn-105-P10536_2804897:215-nf] is sent away (into the wilderness), and which in the Hebrew language is named Azazel, was none other than this; and it was necessary to send it away into the desert, and to treat it as an expiatory sacrifice, because on it the lot fell. For all who belong to the \"worse\" part, on account of their wickedness, being opposed to those who are God's heritage, are deserted by God.[fn-105-P10537_2805299:216-nf] Nay, with respect to the sons of Belial in the book of Judges,[fn-105-P10538_2805446:217-nf] whose sons are they said to be, save his, on account of their wickedness? And besides all these instances, in the book of Job, which is older even than Moses himself, the devil is distinctly described as presenting himself before God,[fn-105-P10539_2805708:218-nf] and asking for power against Job, that he might involve him in trials[fn-105-P10540_2805800:219-nf] of the most painful kind; the first of which consisted in the loss of all his goods and of his children, and the second in afflicting the whole body of Job with the so-called disease of elephantiasis.[fn-105-P10541_2806022:220-nf] I pass by what might be quoted from the Gospels regarding the devil who tempted the Saviour, that I may not appear to quote in reply to Celsus from more recent writings on this question. In the last (chapter)[fn-105-P10542_2806259:221-nf] also of Job, in which the Lord utters to Job amid tempest and clouds what is recorded in the book which bears his name there are not a few things referring to the serpent. I have not yet mentioned the passages in Ezekiel,[fn-105-P10543_2806504:222-nf] where he speaks, as it were, of Pharaoh, or Nebuchadnezzar, or the prince of Tyre; or those in Isaiah,[fn-105-P10544_2806637:223-nf] where lament is made for the king of Babylon, from which not a little might be learned concerning evil, as to the nature of its origin and generation, and as to how it derived its existence from some who had lost their wings,[fn-105-P10545_2806887:224-nf] and who had followed him who was the first to lose his own.","title":"Book VI.","author":"Origen"},{"chapter":14,"verse":13,"source_code":"npnf2_11_npnf2_11_53_v_conference_of_abbot_serapion_","source_chapter":9,"source_paragraph":"51","folder":"NPNF2-11","text":"And to go on in the order which we proposed, with our account of the way in which the other passions act (our analysis of which was obliged to be interrupted by this account of gluttony and of the Lord's temptation) vainglory and pride can be consummated even without the slightest assistance from the body. For in what way do those passions need any action of the flesh, which bring ample destruction on the soul they take captive simply by its assent and wish to gain praise and glory from men? Or what act on the part of the body was there in that pride of old in the case of the above mentioned Lucifer; as he only conceived it in his heart and mind, as the prophet tells us: \"Who saidst in thine heart: I will ascend into heaven, I will set my throne above the stars of God. I will ascend above the heights of the clouds, I will be like the most High.\"[fn-41-P4129_1523499:16-nf] And just as he had no one to stir him up to this pride, so his thoughts alone were the authors of the sin when complete and of his eternal fall; especially as no exercise of the dominion at which he aimed followed.","title":"V. Conference of Abbot Serapion.","author":"John Cassian"},{"chapter":14,"verse":12,"source_code":"anf_05_anf05_148_a_treatise_on_re_baptism_by_an_anonymous_writer_","source_chapter":1,"source_paragraph":"13","folder":"ANF-05","text":"9. By which things, and by many deeds of this kind tending to His glory, it appeared to follow as a consequence, that in whatever manner the Jews think about Christ, and although they do not believe concerning Jesus Christ our Lord, that even they themselves thought that such and so great a one would without any death endure to eternity, and would possess the kingdom of Israel, and of the whole world for ever; and that it should not be destroyed. Whence, moreover, the Jews dared to seize Him by force, and anoint Him for the kingdom, which indeed He was compelled to evade; and therefore His disciples thought that in no other way would He bestow upon them eternal life, except He Himself had first continued this temporal life into that eternal one in His own experience. In fine, when they were passing through Galilee, Jesus said to them, \"The Son of man is to be delivered into the hands of men, and they will kill Him; and after three days He shall rise again.\"[fn-107-P10750_3400636:21-nf] and they were greatly grieved, because, as we have said, they had formed a very different notion previously in their minds and hearts. And again, this also was the speech of the Jews, in contradiction against Him, when He taught them of Himself, and announced future things to them, and they said, \"We have heard out of the law that Christ abideth for ever: and how sayest thou that the Son of man must be lifted up? \"[fn-107-P10751_3401073:22-nf] And so there was this same presumption concerning Christ in the mind of the disciples, even as Peter himself, the leader and chief of the apostles, broke forth into that expression of his own incredulity. For when he, together with the others, had been asked by the Lord what he thought about Him, that is, whom he thought Him to be, and had first of all confessed the truth, saying that He was the Christ the Son of the living God, and therefore was judged blessed by Him because he had arrived at this truth, not after the flesh, but by the revelation of the heavenly Father; yet this same Peter, when Jesus began to show His disciples that He must go to Jerusalem, and suffer many things from the elders, and priests, and scribes, and be killed, and after the third day rise again from the dead; nevertheless that true confessor of Christ, after a few days, taking Him aside, began to rebuke Him, saying, \"Be propitious to Thyself: this shall not be; \"[fn-107-P10752_3402048:23-nf] so that on that account he deserved to hear from the Lord, \"Get thee behind me, Satan;[fn-107-P10753_3402155:24-nf] thou art an offence unto me, because he savoured not the things which are of God, but those things which are of men.\" Which rebuke against Peter became more and more apparent when the Lord was apprehended, and, frightened by the damsel, he said, \"I know not what thou sayest, neither know I thee; \"[fn-107-P10754_3402761:25-nf] and again when, using an oath, he said this same thing; and for the third time, cursing and swearing, he affirmed that he knew not the man, and not once, but frequently, denied Him.[fn-107-P10755_3402964:26-nf] And this disposition, because it was to continue to him even to the Lord's passion, was long before made manifest by the Lord, that we also might not be ignorant of it. Again, after the Lord's resurrection, one of His disciples, Cleopas, when he was, according to the error of all his fellow-disciples, sorrowfully telling what had happened to the Lord Himself, as if to some unknown person, spoke thus, saying of Jesus the Nazarene, \"who was a prophet mighty in deed and in word before God and all the people; how the chief priests and our rulers delivered Him to be condemned to death, and fastened Him to the cross. But we trusted that it had been He which should have redeemed Israel.\"[fn-107-P10756_3403932:27-nf] And in addition to these things, all the disciples also judged the declaration of the women who had seen the Lord after the resurrection to be idle tales; and some of themselves, when they had seen Him, believed not, but doubted; and they who were not then present believed not at all until they had been subsequently by the Lord Himself in all ways rebuked and reproached; because His death had so offended them that they thought that He had not risen again, who they had believed ought not to have died, because contrary to their belief He had died once. And thus, as far as concerns the disciples themselves, they are found to have had a faith neither sound nor perfect in such matters as we have referred to; and what is much more serious, they moreover baptized others, as it is written in the Gospel according to John.","title":"A Treatise on Re-Baptism by an Anonymous Writer.","author":"Appendix"},{"chapter":14,"verse":12,"source_code":"npnf2_11_npnf2_11_56_viii_the_second_conference_of_abbot_serenus_","source_chapter":9,"source_paragraph":"48","folder":"NPNF2-11","text":"None of the faithful question the fact that before the formation of this visible creation God made spiritual and celestial powers, in order that owing to the very fact that they knew that they had been formed out of nothing by the goodness of the Creator for such glory and bliss, they might render to Him continual thanks and ceaselessly continue to praise Him, For neither should we imagine that God for the first time began to originate His creation and work with the formation of this world, as if in those countless ages beforehand He had taken no thought of Providence and the divine ordering of things, and as if we could believe that having none towards whom to show the blessings of His goodness, He had been solitary, and a stranger to all bountifulness; a thing which is too poor and unsuitable to fancy of that boundless and eternal and incomprehensible Majesty; as the Lord Himself says of these powers: \"When the stars were made together, all my angels praised Me with a loud voice.\"[fn-46-P4654_1692032:12-nf] Those then who were present at the creation of the stars, are most clearly proved to have been created before that \"beginning\" in which it is said that heaven and earth were made, inasmuch as they are said with loud voices and admiration to have praised the Creator because of all those visible creatures which, as they saw, proceeded forth from nothing. Before then that beginning in time which is spoken of by Moses, and which according to the historic and Jewish interpretation denotes the age of this world (without prejudice to our interpretation, according to which we explain that the \"beginning,\" of all things is Christ, in whom the Father created all things, as it is said \"All things were made by him, and without Him was not anything made,\")[fn-46-P4655_1692807:13-nf] before, I say, that beginning of Genesis in time there is no question that God had already created all those powers and heavenly virtues; which the Apostle enumerates in order and thus describes: \"For in Christ were created all things both in heaven and on earth, visible and invisible, whether they be angels or archangels, whether they be thrones or dominions, whether they be principalities or powers. All things were made by Him and in Him.\"[fn-46-P4656_1693275:14-nf] ","title":"VIII. The Second Conference of Abbot Serenus.","author":"John Cassian"},{"chapter":14,"verse":14,"source_code":"npnf2_11_npnf2_11_56_viii_the_second_conference_of_abbot_serenus_","source_chapter":27,"source_paragraph":"102","folder":"NPNF2-11","text":"But as for this which disturbed you about the devil, that \"he is a liar and his father,\"[fn-47-P4771_1732888:57-nf] as if it seemed that he and his father were pronounced by the Lord to be liars, it is sufficiently ridiculous to imagine this even cursorily. For as we said a little while ago spirit does not beget spirit just as soul cannot procreate soul, though we do not doubt that the compacting of flesh is formed from man's seed, as the Apostle clearly distinguishes in the case of both substances; viz., flesh and spirit, what should be ascribed to whom as its author, and says: \"Moreover we have had fathers of our flesh for instructors, and we reverenced them: shall we not much more be in subjection to the Father of spirits and live? \"[fn-47-P4772_1733535:58-nf] What could show more clearly than this distinction, that he laid down that men were the fathers of our flesh, but always taught that God alone was the Father of souls. Although even in the actual compacting of this body a ministerial office alone must be attributed to men, but the chief part of its formation to God the Creator of all, as David says: \"Thy hands have made me and fashioned me:\"[fn-47-P4773_1733949:59-nf] And the blessed Job: \"Hast thou not milked me as milk, and curdled me as cheese? Thou hast put me together with bones and sinews;\"[fn-47-P4774_1734098:60-nf] and the Lord to Jeremiah: \"Before I formed thee in the womb, I knew thee.\"[fn-47-P4775_1734196:61-nf] But Ecclesiastes very clearly and accurately gathers the nature of either substance, and its beginning, by an examination of the rise and commencement, from which each originated, and by a consideration of the end to which each is tending, and decides also of the division of this body and soul, and discourses as follows: \"Before the dust returns to the earth as it was, and the spirit returns unto God who gave it.\"[fn-47-P4776_1734632:62-nf] But what could be said with greater plainness than that he declares that the matter of the flesh which he styled dust, because it springs from the seed of man, and seems to be sown by his ministration, mush as it was taken from the earth, again return to the earth, while he points out that the spirit which is not begotten by intercourse between the sexes, but belongs to God alone in a special way, returns to its creator? And this also is clearly implied in that breathing by God, through which Adam in the first instance received his life. And so from these passages we clearly infer that no one can be called the Father of spirits but God alone, who makes them out of nothing whenever He pleases, while men can only be termed the fathers of our flesh. So then the devil also in as much as he was created a spirit or an angel and good, had no one as his Father but God his Maker. But when he had become puffed up by pride and had said in his heart: \"I will ascend above the heights of the clouds, I will be like the Most High,\"[fn-47-P4777_1735685:63-nf] he became a liar, and \"abode not in the truth;\"[fn-47-P4778_1735773:64-nf] but brought forth a lie from his own storehouse of wickedness and so became not only a liar, but also the father of the actual lie, by which when he promised Divinity to man and said \"Ye shall be as gods,\"[fn-47-P4779_1736259:65-nf] he abode not in the truth, but from the beginning became a murderer, both by bringing Adam into a state of mortality, and by slaying Abel by the hand of his brother at his suggestion. But already the approach of dawn is bringing to a close our discussion, which has occupied nearly two whole nights, and our brief and simple words have drawn our bark of this Conference from the deep sea of questions to a safe harbour of silence, in which deep indeed, as the breath of the Divine Spirit drives us further in, so is there ever opened out a wider and boundless space reaching beyond the sight of our eye, and, as Solomon says, \"It will become much further from us than it was, and a great depth; who shall find it out?\"[fn-47-P4780_1737004:66-nf] Wherefore let us pray the Lord that both His fear and His love, which cannot fail, may continue steadfast in us, and make us wise in all things, and ever shield us unharmed, from the darts of the devil. For with these guards it is impossible for anyone to fall into the snares of death. But there is this difference between the perfect and imperfect, that in the case of the former love is steadfast, and so to speak riper and lasts more abidingly and so makes them persevere in holiness more steadfastly and more easily, while in the case of the latter its position is weaker and it more easily grows cold, and so quickly and more frequently allows them to be entangled in the snares of sin. And when we heard this, the words of this Conference so fired us that when we went away from the old man's cell we longed with a keener ardour of soul than when we first came, for the fulfilment of his teaching.","title":"VIII. The Second Conference of Abbot Serenus.","author":"John Cassian"},{"chapter":14,"verse":14,"source_code":"anf_06_anf06_24_the_second_homily","source_chapter":1,"source_paragraph":"9","folder":"ANF-06","text":"Thus the holy Virgin, while still in the flesh, maintained the incorruptible life, and received in faith the things which were announced by the archangel. And thereafter she journeyed diligently to her relation Elisabeth in the hill-country. \"And she entered into the house of Zacharias, and saluted Elisabeth,\"[fn-12-P1218_313343:26-nf] in imitation of the angel. \"And it came to pass, that, when Elisabeth heard the salutation of Mary, the babe leapt with joy in her womb; and Elisabeth was filled with the Holy Ghost.\"[fn-12-P1219_313544:27-nf] Thus the voice of Mary wrought with power, and filled Elisabeth with the Holy Ghost. And by her tongue, as from an ever-flowing fountain, she sent forth a stream of gracious gifts in the way of prophecy to her relation; and while the feet of her child were bound in the womb,[fn-12-P1220_313837:28-nf] she prepared to dance and leap. And that was the sign of a marvellous jubilation. For wherever she was who was highly favoured, there she filled all things with joy. \"And Elisabeth spake out with a loud voice, and said, Blessed art thou among women, and blessed is the fruit of thy womb. And whence is this to me, that the mother of my Lord should come to me? Blessed art thou among women.\"[fn-12-P1221_314287:29-nf] For thou hast become to women the beginning of the new creation.[fn-12-P1222_314373:30-nf] Thou hast given to us boldness of access into paradise, and thou hast put to flight our ancient woe. For after thee the race of woman shall no more be made the subject of reproach. No more do the successors of Eve fear the ancient curse, or the pangs of childbirth. For Christ, the Redeemer of our race, the Saviour of all nature, the spiritual Adam who has healed the hurt of the creature of earth, cometh forth from thy holy womb. \"Blessed art thou among women, and blessed is the fruit of thy womb.\" For He who bears all blessings for us is manifested as thy fruit. This we read in the clear words of her who was barren; but yet more clearly did the holy Virgin herself express this again when she presented to God the song replete with thanksgiving, and acceptance, and divine knowledge; announcing ancient things together with what was new; proclaiming along with things which were of old, things also which belong to the consummation of the ages; and summing up in a short discourse the mysteries of Christ. \"And Mary said, My soul doth magnify the Lord, and my spirit hath rejoiced in God my Saviour,\" and so forth. \"He hath holpen His servant Israel in remembrance of His mercy, and of the covenant which He established with Abraham and with his seed for ever.\"[fn-12-P1223_315666:31-nf] Thou seest how the holy Virgin has surpassed even the perfection of the patriarchs, and how she confirms the covenant which was made with Abraham by God, when He said, \"This is the covenant which I shall establish between me and thee.\"[fn-12-P1224_315924:32-nf] Wherefore He has come and confirmed the covenant with Abraham, having received mystically in Himself the sign of circumcision, and having proved Himself the fulfilment of the law and the prophets. This song of prophecy, therefore, did the holy mother of God render to God, saying, \"My soul doth magnify the Lord, and my spirit hath rejoiced in God my Saviour: for He that is mighty hath done to me great things, and holy is His name.\" For having made me the mother of God, He has also preserved me a virgin; and by my womb the fulness of all generations is headed up together for sanctification. For He hath blessed every age, both men and women, both young men and youths, and old men. \"He hath made strength with His arm,\"[fn-12-P1225_316682:33-nf] on our behalf, against death and against the devil, having torn the handwriting of our sins. \"He hath scattered the proud in the imagination of their hearts; \"yea, He hath scattered the devil himself, and all the demons that serve under him. For he was overweeningly haughty in his heart, seeing that he dared to say, \"I will set my throne above the clouds, and I will be like the Most High.\"[fn-12-P1226_317092:34-nf] And now, how He scattered him the prophet has indicated in what follows, where he says, \"Yet now thou shalt be brought down to hell,\"[fn-12-P1227_317245:35-nf] and all thy hosts with thee. For He has overthrown everywhere his altars and the worship of vain gods, and He has prepared for Himself a peculiar people out of the heathen nations. \"He hath put down the mighty from their seats, and exalted them of low degree.\" In these terms is intimated in brief the extrusion of the Jews and the admission of the Gentiles. For the elders of the Jews and the scribes in the law, and those who were richly privileged with other prerogatives, because they used their riches ill and their power lawlessly, were cast down by Him from every seat, whether of prophecy or of priesthood, whether of legislature or of doctrine, and were stripped of all their ancestral wealth, and of their sacrifices and multitudinous festivals, and of all the honourable privileges of the kingdom. Spoiled of all these boons, as naked fugitives they were cast out into captivity. And in their stead the humble were exalted, namely, the Gentile peoples who hungered after righteousness. For, discovering their own lowliness, and the hunger that pressed upon them for the knowledge of God, they pleaded for the divine word, though it were but for crumbs of the same, like the woman of Canaan;[fn-12-P1228_318467:36-nf] and for this reason they were filled with the riches of the divine mysteries. For the Christ who was born of the Virgin, and who is our God, has given over the whole inheritance of divine blessings to the Gentiles. \"He hath holpen His servant Israel.\"[fn-12-P1229_318738:37-nf] Not any Israel in general, indeed, but His servant, who in very deed maintains the true nobility of Israel. And on this account also did the mother of God call Him servant (Son) and heir. For when He had found the same labouring painfully in the letter and the law, He called him by grace. It is such an Israel, therefore, that He called and hath holpen in remembrance of His mercy. \"As He spake to our fathers, I to Abraham and to his seed for ever.\" In these few words is comprehended the whole mystery of the economy. For, with the purpose of saving the race of men, and fulfilling the covenant that was made with our fathers, Christ has once \"bowed the heavens and come down.\"[fn-12-P1230_319436:38-nf] And thus He shows Himself to us as we are capable of receiving Him, in order that we might have power to see Him, and handle Him, and hear Him when the speaketh. And on this account did God the Word deem it meet to take to Himself the flesh and the perfect humanity by a woman, the holy Virgin; and He was born a man, in order that He might discharge our debt, and fulfil even in Himself[fn-12-P1231_319843:39-nf] the ordinances of the covenant made with Abraham, in its rite of circumcision, and all the other legal appointments connected with it. And after she had spoken these words the holy Virgin went to Nazareth; and from that a decree of Caesar led her to come again to Bethlehem; and so, as proceeding herself from the royal house, she was brought to the royal house of David along with Joseph her espoused husband. And there ensued there the mystery which transcends all wonders,-the Virgin brought forth and bore in her hand Him who bears the whole creation by His word. \"And there was no room for them in the inn.\"[fn-12-P1232_320479:40-nf] He found no room who founded the whole earth by His word. She nourished with her milk Him who imparts sustenance and life to everything that hath breath. She wrapped Him in swaddling-clothes who binds the whole creation fast with His word. She laid Him in a manger who rides seated upon the cherubim.[fn-12-P1233_320797:41-nf] A light from heaven shone round about Him who lighteneth the whole creation. The hosts of heaven attended Him with their doxologies who is glorified in heaven from before all ages. A star with its torch guided them who had come from the distant parts of earth toward Him who is the true Orient. From the East came those who brought gifts to Him who for our sakes became poor. And the holy mother of God kept these words, and pondered them in her heart, like one who was the receptacle of all the mysteries. Thy praise, O most holy Virgin, surpasses all laudation, by reason of the God who received the flesh and was born man of thee. To thee every creature, of things in heaven, and things on earth, and things under the earth, offers the meet offering of honour. For thou hast been indeed set forth as the true cherubic throne. Thou shinest as the very brightness of light in the high places of the kingdoms of intelligence;[fn-12-P1234_321741:42-nf] where the Father, who is without beginning, and whose power thou hadst overshadowing thee, is glorified; where also the Son is worshipped, whom thou didst bear according to the flesh; and where the Holy Spirit is praised, who effected in thy womb the generation of the mighty King. Through thee, O thou that art highly favoured, is the holy and consubstantial Trinity known in the world. Together with thyself, deem us also worthy to be made partakers of thy perfect grace in Jesus Christ our Lord: with whom, and with the Holy Spirit, be glory to the Father, now and ever, and unto the ages of the ages. Amen.[fn-12-P1235_322470:43-nf] ","title":"The Second Homily","author":"Gregory Thaumaturgus"},{"chapter":14,"verse":15,"source_code":"anf_06_anf06_24_the_second_homily","source_chapter":1,"source_paragraph":"9","folder":"ANF-06","text":"Thus the holy Virgin, while still in the flesh, maintained the incorruptible life, and received in faith the things which were announced by the archangel. And thereafter she journeyed diligently to her relation Elisabeth in the hill-country. \"And she entered into the house of Zacharias, and saluted Elisabeth,\"[fn-12-P1218_313343:26-nf] in imitation of the angel. \"And it came to pass, that, when Elisabeth heard the salutation of Mary, the babe leapt with joy in her womb; and Elisabeth was filled with the Holy Ghost.\"[fn-12-P1219_313544:27-nf] Thus the voice of Mary wrought with power, and filled Elisabeth with the Holy Ghost. And by her tongue, as from an ever-flowing fountain, she sent forth a stream of gracious gifts in the way of prophecy to her relation; and while the feet of her child were bound in the womb,[fn-12-P1220_313837:28-nf] she prepared to dance and leap. And that was the sign of a marvellous jubilation. For wherever she was who was highly favoured, there she filled all things with joy. \"And Elisabeth spake out with a loud voice, and said, Blessed art thou among women, and blessed is the fruit of thy womb. And whence is this to me, that the mother of my Lord should come to me? Blessed art thou among women.\"[fn-12-P1221_314287:29-nf] For thou hast become to women the beginning of the new creation.[fn-12-P1222_314373:30-nf] Thou hast given to us boldness of access into paradise, and thou hast put to flight our ancient woe. For after thee the race of woman shall no more be made the subject of reproach. No more do the successors of Eve fear the ancient curse, or the pangs of childbirth. For Christ, the Redeemer of our race, the Saviour of all nature, the spiritual Adam who has healed the hurt of the creature of earth, cometh forth from thy holy womb. \"Blessed art thou among women, and blessed is the fruit of thy womb.\" For He who bears all blessings for us is manifested as thy fruit. This we read in the clear words of her who was barren; but yet more clearly did the holy Virgin herself express this again when she presented to God the song replete with thanksgiving, and acceptance, and divine knowledge; announcing ancient things together with what was new; proclaiming along with things which were of old, things also which belong to the consummation of the ages; and summing up in a short discourse the mysteries of Christ. \"And Mary said, My soul doth magnify the Lord, and my spirit hath rejoiced in God my Saviour,\" and so forth. \"He hath holpen His servant Israel in remembrance of His mercy, and of the covenant which He established with Abraham and with his seed for ever.\"[fn-12-P1223_315666:31-nf] Thou seest how the holy Virgin has surpassed even the perfection of the patriarchs, and how she confirms the covenant which was made with Abraham by God, when He said, \"This is the covenant which I shall establish between me and thee.\"[fn-12-P1224_315924:32-nf] Wherefore He has come and confirmed the covenant with Abraham, having received mystically in Himself the sign of circumcision, and having proved Himself the fulfilment of the law and the prophets. This song of prophecy, therefore, did the holy mother of God render to God, saying, \"My soul doth magnify the Lord, and my spirit hath rejoiced in God my Saviour: for He that is mighty hath done to me great things, and holy is His name.\" For having made me the mother of God, He has also preserved me a virgin; and by my womb the fulness of all generations is headed up together for sanctification. For He hath blessed every age, both men and women, both young men and youths, and old men. \"He hath made strength with His arm,\"[fn-12-P1225_316682:33-nf] on our behalf, against death and against the devil, having torn the handwriting of our sins. \"He hath scattered the proud in the imagination of their hearts; \"yea, He hath scattered the devil himself, and all the demons that serve under him. For he was overweeningly haughty in his heart, seeing that he dared to say, \"I will set my throne above the clouds, and I will be like the Most High.\"[fn-12-P1226_317092:34-nf] And now, how He scattered him the prophet has indicated in what follows, where he says, \"Yet now thou shalt be brought down to hell,\"[fn-12-P1227_317245:35-nf] and all thy hosts with thee. For He has overthrown everywhere his altars and the worship of vain gods, and He has prepared for Himself a peculiar people out of the heathen nations. \"He hath put down the mighty from their seats, and exalted them of low degree.\" In these terms is intimated in brief the extrusion of the Jews and the admission of the Gentiles. For the elders of the Jews and the scribes in the law, and those who were richly privileged with other prerogatives, because they used their riches ill and their power lawlessly, were cast down by Him from every seat, whether of prophecy or of priesthood, whether of legislature or of doctrine, and were stripped of all their ancestral wealth, and of their sacrifices and multitudinous festivals, and of all the honourable privileges of the kingdom. Spoiled of all these boons, as naked fugitives they were cast out into captivity. And in their stead the humble were exalted, namely, the Gentile peoples who hungered after righteousness. For, discovering their own lowliness, and the hunger that pressed upon them for the knowledge of God, they pleaded for the divine word, though it were but for crumbs of the same, like the woman of Canaan;[fn-12-P1228_318467:36-nf] and for this reason they were filled with the riches of the divine mysteries. For the Christ who was born of the Virgin, and who is our God, has given over the whole inheritance of divine blessings to the Gentiles. \"He hath holpen His servant Israel.\"[fn-12-P1229_318738:37-nf] Not any Israel in general, indeed, but His servant, who in very deed maintains the true nobility of Israel. And on this account also did the mother of God call Him servant (Son) and heir. For when He had found the same labouring painfully in the letter and the law, He called him by grace. It is such an Israel, therefore, that He called and hath holpen in remembrance of His mercy. \"As He spake to our fathers, I to Abraham and to his seed for ever.\" In these few words is comprehended the whole mystery of the economy. For, with the purpose of saving the race of men, and fulfilling the covenant that was made with our fathers, Christ has once \"bowed the heavens and come down.\"[fn-12-P1230_319436:38-nf] And thus He shows Himself to us as we are capable of receiving Him, in order that we might have power to see Him, and handle Him, and hear Him when the speaketh. And on this account did God the Word deem it meet to take to Himself the flesh and the perfect humanity by a woman, the holy Virgin; and He was born a man, in order that He might discharge our debt, and fulfil even in Himself[fn-12-P1231_319843:39-nf] the ordinances of the covenant made with Abraham, in its rite of circumcision, and all the other legal appointments connected with it. And after she had spoken these words the holy Virgin went to Nazareth; and from that a decree of Caesar led her to come again to Bethlehem; and so, as proceeding herself from the royal house, she was brought to the royal house of David along with Joseph her espoused husband. And there ensued there the mystery which transcends all wonders,-the Virgin brought forth and bore in her hand Him who bears the whole creation by His word. \"And there was no room for them in the inn.\"[fn-12-P1232_320479:40-nf] He found no room who founded the whole earth by His word. She nourished with her milk Him who imparts sustenance and life to everything that hath breath. She wrapped Him in swaddling-clothes who binds the whole creation fast with His word. She laid Him in a manger who rides seated upon the cherubim.[fn-12-P1233_320797:41-nf] A light from heaven shone round about Him who lighteneth the whole creation. The hosts of heaven attended Him with their doxologies who is glorified in heaven from before all ages. A star with its torch guided them who had come from the distant parts of earth toward Him who is the true Orient. From the East came those who brought gifts to Him who for our sakes became poor. And the holy mother of God kept these words, and pondered them in her heart, like one who was the receptacle of all the mysteries. Thy praise, O most holy Virgin, surpasses all laudation, by reason of the God who received the flesh and was born man of thee. To thee every creature, of things in heaven, and things on earth, and things under the earth, offers the meet offering of honour. For thou hast been indeed set forth as the true cherubic throne. Thou shinest as the very brightness of light in the high places of the kingdoms of intelligence;[fn-12-P1234_321741:42-nf] where the Father, who is without beginning, and whose power thou hadst overshadowing thee, is glorified; where also the Son is worshipped, whom thou didst bear according to the flesh; and where the Holy Spirit is praised, who effected in thy womb the generation of the mighty King. Through thee, O thou that art highly favoured, is the holy and consubstantial Trinity known in the world. Together with thyself, deem us also worthy to be made partakers of thy perfect grace in Jesus Christ our Lord: with whom, and with the Holy Spirit, be glory to the Father, now and ever, and unto the ages of the ages. Amen.[fn-12-P1235_322470:43-nf] ","title":"The Second Homily","author":"Gregory Thaumaturgus"},{"chapter":14,"verse":14,"source_code":"npnf2_04_npnf2_04_40_to_the_bishops_of_egypt","source_chapter":2,"source_paragraph":"8","folder":"NPNF2-04","text":"Thus he deceived Eve, not speaking his own, but artfully adopting the words of God, and perverting their meaning. Thus he suggested evil to the wife of Job, persuading her to feign affection for her husband, while he taught her to blaspheme God. Thus does the crafty spirit mock men by false displays, deluding and drawing each into his own pit of wickedness. When of old he deceived the first man Adam, thinking that through him he should have all men subject unto him, he exulted with great boldness and said, `My hand hath found as a nest the riches of the people; and as one gathereth eggs that are left, have I gathered all the earth; and there is none that shall escape me or speak against me[fn-39-P3921_1651019:6-nf] .' But when the Lord came upon earth, and the enemy made trial of His human Economy, being unable to deceive the flesh which He had taken upon Him, from that time forth he, who promised himself the occupation of the whole world, is for His sake mocked even by children: that proud one is mocked as a sparrow[fn-39-P3922_1651366:7-nf] . For now the infant child lays his hand upon the hole of the asp, and laughs at him that deceived Eve[fn-39-P3923_1651506:8-nf] ; and all that rightly believe in the Lord tread under foot him that said, `I will ascend above the heights of the clouds: I will be like the Most High[fn-39-P3924_1651687:9-nf] .' Thus he suffers and is dishonoured; and although he still ventures with shameless confidence to disguise himself, yet now, wretched spirit, he is detected the rather by them that bear the Sign on their foreheads[fn-39-P3925_1651919:10-nf] ; yea, more, he is rejected of them, and is humbled, and put to shame. For even if, now that he is a creeping serpent, he shall transform himself into an angel of light, yet his deception will not profit him; for we have been taught that `though an angel from heaven preach unto us any other gospel than that we have received, he is anathema[fn-39-P3926_1652284:11-nf] .'","title":"To the Bishops of Egypt","author":"Athanasius"},{"chapter":14,"verse":27,"source_code":"npnf2_04_npnf2_04_40_to_the_bishops_of_egypt","source_chapter":3,"source_paragraph":"41","folder":"NPNF2-04","text":"Death, it is true, is the common end of all men, and we ought not to insult the dead, though he be an enemy, for it is uncertain whether the same event may not happen to ourselves before evening. But the end of Arius was not after an ordinary manner, and therefore it deserves to be related. Eusebius and his fellows threatening to bring him into the Church, Alexander, the Bishop of Constantinople, resisted them; but Arius trusted to the violence and menace of Eusebius. It was the Sabbath, and he expected to join communion on the following day. There was therefore a great struggle between them; the others threatening, Alexander praying. But the Lord being judge of the case, decided against the unjust party: for the sun had not set, when the necessities of nature compelled him to that place, where he fell down, and was forthwith deprived of communion with the Church and of his life together. The blessed Constantine hearing of this at once, was struck with wonder to find him thus convicted of perjury. And indeed it was then evident to all that the threats of Eusebius and his fellows had proved of no avail and the hope of Arius had become vain. It was shewn too that the Arian madness was rejected from communion by our Saviour both here and in the Church of the first-born in heaven. Now who will not wonder to see the unrighteous ambition of these men, whom the Lord has condemned;-to see them vindicating the heresy which the Lord has pronounced excommunicate (since He did not suffer its author to enter into the Church), and not fearing that which is written, but attempting impossible things? `For the Lord of hosts hath purposed, and who shall disannul it[fn-40-P4060_1700289:111-nf] ?' and whom God hath condemned, who shall justify? Let them however in defence of their own imaginations write what they please; but do you, brethren, as `bearing the vessels of the Lord[fn-40-P4061_1700496:112-nf] ,' and vindicating the doctrines of the Church, examine this matter, I beseech you; and if they write in other terms than those above recorded as the language of Arius, then condemn them as hypocrites, who hide the poison of their opinions, and like the serpent flatter with the words of their lips. For, though they thus write, they have associated with them those who were formerly rejected with Arius, such as Secundus of Pentapolis, and the clergy who were convicted at Alexandria; and thay write to them in Alexandria. But what is most astonishing, they have caused us and our friends to be persecuted, although the most religious Emperor Constantine sent us back in peace to our country and Church, and shewed his concern for the harmony of the people. But now they have caused the Churches to be given up to these men, thus proving to all that for their sake the whole conspiracy against us and the rest has been carried on from the beginning.","title":"To the Bishops of Egypt","author":"Athanasius"},{"chapter":14,"verse":4,"source_code":"anf_05_anf05_18_part_ii_dogmatical_and_historical_","source_chapter":1,"source_paragraph":"38","folder":"ANF-05","text":"17. And again he says in another place: \"How bath the exactor ceased, and how hath the oppressor ceased![fn-34-P3480_1087328:46-nf] God hath broken the yoke of the rulers of sinners, He who smote the people in wrath, and with an incurable stroke: He that strikes the people with an incurable stroke, which He did not spare. He ceased (rested) confidently: the whole earth shouts with rejoicing. The trees of Lebanon rejoiced at thee, and the cedar of Lebanon, (saying), Since thou art laid down, no feller is come up against us. Hell from beneath is moved at meeting thee: all the mighty ones, the rulers of the earth, are gathered together-the lords from their thrones. All the kings of the nations, all they shall answer together, and shall say, And thou, too, art taken as we; and thou art reckoned among us. Thy pomp is brought down to earth, thy great rejoicing: they will spread decay under thee; and the worm shall be thy covering.[fn-34-P3481_1088155:47-nf] How art thou fallen from heaven, O Lucifer, son of the morning![fn-34-P3482_1088274:48-nf] He is cast down to the ground who sends off to all the nations. And thou didst say in thy mind, I will ascend into heaven, I will set my throne above the stars of heaven: I will sit down upon the lofty mountains towards the north: I will ascend above the clouds: I will be like the Most High. Yet now thou shalt be brought down to hell, and to the foundations of the earth! They that see thee shall wonder at thee, and shall say, This is the man that excited the earth, that did shake kings, that made the whole world a wilderness, and destroyed the cities, that released not those in prison.[fn-34-P3483_1088898:49-nf] All the kings of the earth did lie in honour, every one in his own house; but thou shall be cast out on the mountains like a loathsome carcase, with many who fall, pierced through with the sword, and going down to hell. As a garment stained with blood is not pure, so neither shall thou be comely (or clean); because thou hast destroyed my land, and slain my people. Thou shalt not abide, enduring for ever, a wicked seed. Prepare thy children for slaughter, for the sins of thy father, that they rise not, neither possess my land.\"[fn-34-P3484_1089497:50-nf] ","title":"Part II.-Dogmatical and Historical.","author":"Hippolytus"},{"chapter":14,"verse":13,"source_code":"anf_05_anf05_18_part_ii_dogmatical_and_historical_","source_chapter":1,"source_paragraph":"74","folder":"ANF-05","text":"53. These things, then, shall be in the future, beloved; and when the three horns are cut off, he will begin to show himself as God, as Ezekiel has said aforetime: \"Because thy heart has been lifted up, and thou hast said, I am God.\"[fn-35-P3593_1131170:123-nf] And to the like effect Isaiah says: \"For thou hast said in thine heart, I will ascend into heaven, I will exalt my throne above the stars of heaven: I will be like the Most High. Yet now thou shall be brought down to hell (Hades), to the foundations of the earth.\"[fn-35-P3594_1131460:124-nf] In like manner also Ezekiel: \"Wilt thou yet say to those who slay thee, I am God? But thou (shall be) a man, and no God.\"[fn-35-P3595_1131606:125-nf] ","title":"Part II.-Dogmatical and Historical.","author":"Hippolytus"},{"chapter":14,"verse":14,"source_code":"npnf1_07_npnf1_07_22_tractate_xvii_","source_chapter":1,"source_paragraph":"20","folder":"NPNF1-07","text":"16. Further, what said the evangelist as he went on? \"Therefore the Jews sought the more to kill Him, because He not only broke the Sabbath, but said also that God was His Father;\" not in any ordinary manner, but how? \"Making Himself equal with God.\" For we all say to God, \"Our Father which art in heaven;\" we read also that the Jews said, \"Seeing Thou art our Father.\"[fn-9-P962_543172:19-nf] Therefore it was not for this they were angry, because He said that God was His Father, but because He said it in quite another way than men do. Behold, the Jews understand what the Arians do not understand. The Arians, in fact, say that the Son is not equal with the Father, and hence it is that the heresy was driven from the Church. Lo, the very blind, the very slayers of Christ, still understood the words of Christ. They did not understand Him to be Christ, nor did they understand Him to be the Son of God: but they did nevertheless understand that in these words such a Son of God was intimated to them as should be equal with God. Who He was they knew not; still they did acknowledge such a One to be declared, in that \"He said God was His Father, making Himself equal with God.\" Was He not therefore equal with God? He did not make Himself equal, but the Father begat Him equal. Were He to make Himself equal, He would fall by robbery. For he who wished to make himself equal with God, whilst he was not so, fell, and of an angel became a devil,[fn-9-P963_544249:20-nf] and administered to man that cup of pride by which himself was cast down. For this fallen said to man, envying his standing, \"Taste, and ye shall be as gods;\"[fn-9-P964_544427:21-nf] that is, seize to yourselves by usurpation that which ye are not made, for I also have been cast down by robbery. He did not put forth this, but this is what he persuaded to. Christ, however, was begotten equal to the Father, not made; begotten of the substance of the Father. Whence the apostle thus declares Him: \"Who, being in the form of God, thought it not robbery to be equal with God.\" What means \"thought it not robbery\"? He usurped not equality with God, but was in that equality in which He was begotten. And how were we to come to the equal God? \"He emptied Himself, taking upon Him the form of a servant.\"[fn-9-P965_545063:22-nf] But He emptied Himself not by losing what He was, but by taking to Him what He was not. The Jews, despising this form of a servant, could not understand the Lord Christ equal to the Father, although they had not the least doubt that He affirmed this of Himself, and therefore were they enraged: and yet He still bore with them, and sought the healing of them, while they raged against Him. ","title":"Tractate XVII.","author":"Augustine"},{"chapter":14,"verse":12,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":4,"source_paragraph":"25","folder":"NPNF2-04","text":"10. However here too they introduce their private fictions, and contend that the Son and the Father are not in such wise `one,' or `like,' as the Church preaches, but, as they themselves would have it[fn-65-P6591_2614576:81-nf] . For they say, since what the Father wills, the Son wills also, and is not contrary either in what He thinks or in what He judges, but is in all respects concordant[fn-65-P6592_2615167:82-nf] with Him, declaring doctrines which are the same, and a word consistent and united with the Father's teaching, therefore it is that He and the Father are One; and some of them have dared to write as well as say this[fn-65-P6593_2615950:83-nf] . Now what can be more unseemly or irrational than this? for if therefore the Son and the Father are One and if in this way the Word is like the Father it follows forthwith[fn-65-P6594_2616148:84-nf] that the Angels[fn-65-P6595_2616313:85-nf] too, and the other beings above us, Powers and Authorities, and Thrones and Dominions, and what we see, Sun and Moon, and the Stars, should be sons also, as the Son; and that it should be said of them too, that they and the Father are one, and that each is God's Image and Word. For what God wills, that will they; and neither in judging nor in doctrine are they discordant, but in all things are obedient to their Maker. For they would not have remained in their own glory, unless, what the Father willed, that they had willed also. He, for instance, who did not remain, but went astray, heard the words, `How art thou fallen from heaven, O Lucifer, son of the morning[fn-65-P6596_2617059:86-nf] ?' But if this be so, how is only He Only-begotten Son and Word and Wisdom? or how, whereas so many are like the Father. is He only an Image? for among men too will be found many like the Father, numbers, for instance, of martyrs, and before them the Apostles and Prophets, and again before them the Patriarchs. And many now too keep the Saviour's command, being merciful `as their Father which is in heaven[fn-65-P6597_2617485:87-nf] ,' and observing the exhortation, `Be ye therefore followers of God as dear children, and walk in love, as Christ also hath loved us[fn-65-P6598_2617656:88-nf] ;' many too have become followers of Paul as he also of Christ[fn-65-P6599_2617746:89-nf] . And yet no one of these is Word or Wisdom or Only-begotten Son or Image; nor did any one of them make bold to say, `I and the Father are One,' or, `I in the Father, and the Father in Me[fn-66-P6600_2617953:90-nf] ;' but it is said of all of them, `Who is like unto Thee among the gods, O Lord? and who shall be likened to the Lord among the sons of Gods[fn-66-P6601_2618125:91-nf] ?' and of Him on the contrary that He only is Image true and natural of the Father. For though we have been made after the Image[fn-66-P6602_2618292:92-nf] , and called both image and glory of God, yet not on our own account still, but for that Image and true Glory of God inhabiting us, which is His Word, who was for us afterwards made flesh, have we this grace of our designation.","title":"Discourse III","author":"Athanasius"},{"chapter":14,"verse":14,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":4,"source_paragraph":"32","folder":"NPNF2-04","text":"17. The Arians, however, not even thus abashed, reply, `Not as you say, but as we will[fn-66-P6650_2642168:133-nf] ;' for, whereas you have overthrown our former expedients, we have invented a new one, and it is this:-So are the Son and the Father One, and so is the Father in the Son and the Son in the Father, as we too may become one in Him. For this is written in the Gospel according to John, and Christ desired it for us in these words, `Holy Father, keep through Thine own Name, those whom Thou hast given Me, that they may be one, as We are[fn-66-P6651_2642620:134-nf] .' And shortly after; `Neither pray I for these alone, but for them also which shall believe on Me through their Word; that they all may be one, as Thou, Father, art in Me, and I in Thee, that they also may be one in Us, that the world may believe that Thou hast sent Me. And the glory which Thou gavest Me I have given them, that they may be one, even as We are one; I in them, and Thou in Me, that they may be made perfect in one, and that the world may know that Thou didst send Me[fn-66-P6652_2643127:135-nf] .' Then, as having found an evasion, these men of craft[fn-66-P6653_2643201:136-nf] add, `If, as we become one in the Father, so also He and the Father are one, and thus He too is in the Father, how pretend you from His saying, \"I and the Father are One,\" and \"I in the Father and the Father in Me,\" that He is proper and like[fn-66-P6654_2643497:137-nf] the Father's Essence? for it follows either that we too are proper to the Father's Essence, or He foreign to it, as we are foreign.' Thus they idly babble; but in this their perverseness I see nothing but unreasoning audacity and recklessness from the devil[fn-66-P6655_2643794:138-nf] , since it is saying after his pattern, `We will ascend to heaven, we will be like the Most High.' For what is given to man by grace, this they would make equal to the Godhead of the Giver. Thus hearing that men are called sons, they thought themselves equal to the True Son by nature such[fn-66-P6656_2644137:139-nf] . And now again bearing from the Saviour, `that they may be one as We are[fn-66-P6657_2644240:140-nf] ,' they deceive themselves, and are arrogant enough to think that they may be such as the Son is in the Father and the Father in the Son; not considering the fall of their `father the devil[fn-66-P6658_2644452:141-nf] ,' which happened upon such an imagination.","title":"Discourse III","author":"Athanasius"},{"chapter":14,"verse":14,"source_code":"npnf2_11_npnf2_11_82_book_iv_","source_chapter":11,"source_paragraph":"41","folder":"NPNF2-11","text":"But since up to this point we have made use more particularly of the witness, comparatively new, of evangelists and apostles, now let us bring forward the testimony of the old prophets, intermingling at times new things with old, that everybody may see that the holy Scriptures proclaim as it were with one mouth that Christ was to come in the flesh, with a body of His own complete. And so that far-famed and renowned prophet as richly endowed with God's gifts as with his testimony, to whom alone it was given to be sanctified before His birth,[fn-71-P7132_2597382:25-nf] Jeremiah, says, \"This is our Lord, and there shall no other be accounted of in comparison with Him. He found out all the way of knowledge and gave it to Jacob His servant and Israel His beloved. Afterwards He was seen upon earth and conversed with men.\"[fn-71-P7133_2598251:26-nf] \"This is,\" then, he says, \"our God.\" You see how the prophet points to God as it were with his hand, and indicates Him as it were with his finger. \"This is,\" he says, \"our God.\" Tell me then, who was it that the prophet showed by these signs and tokens to be God? Surely it was not the Father? For what need was there that He should be pointed out, whom all believed that they knew? For even then the Jews were not ignorant of God, for they were living under God's law. But he was clearly aiming at this, that they might come to know the Son of God as God. And so excellently did the Prophet say that He who had found out all knowledge, i.e., had given the law, was to be seen upon earth, i.e., was to come in the flesh, in order that, as the Jews did not doubt that He who had given the law was God, they might recognize that He who was to come in the flesh was God, especially since they heard that He, in whom they believed as God the giver of the law, was to be seen among men by taking upon Him manhood, as He Himself promises His own advent by the prophet: \"For I myself that spoke, behold I am here.\"[fn-71-P7134_2599377:27-nf] \"There shall then,\" says the Scriptures, \"be no other accounted ofin comparison of Him.\" Beautifully does the prophet here foresee false teaching, and so exclude the interpretations of heretical perverseness. \"There shall no other be accounted of in comparison of Him.\" For He is alone begotten to be God of God: at whose bidding the completion of the universe followed: whose will is the beginning of things: whose empire is the fabric of the world: who spake all things, and they came to pass: commanded all things, and they were created. He then alone it is who spake to the patriarchs, dwelt in the prophets, was conceived by the Spirit, born of the Virgin Mary, appeared in the world, lived among men, fastened to the wood of the cross the handwriting of our offences, triumphed in Himself,[fn-71-P7135_2600200:28-nf] slew by His death the powers that were at enmity and hostile to us; and gave to all men belief in the resurrection, and by the glory of His body put an end to the corruption of man's flesh. You see then that all these belong to the Lord Jesus Christ alone: and therefore no other shall be accounted of in comparison with Him, for He alone is God begotten of God in this glory and unique blessedness. This then is what the prophet's teaching was aiming at; viz., that He might be known by all men to be the only begotten Son of God the Father, and that when they heard that no other was accounted of as God in comparison with the Son, they might confess that there was but one God in the Persons of the Father and the Son. \"After this,\" he said, \"He was seen upon earth and conversed with men.\" You see how plainly this points to the advent and nativity of the Lord. For surely the Father-of whom we read that He can only be seen in the Son-was not seen upon earth, nor born in the flesh, nor conversed with men? Most certainly not. You see then that all this is spoken of the Son of God. For since the prophet said that God should be seen upon earth, and no other but the Son was seen upon earth, it is clear that the prophet said this only of Him, of whom facts afterwards proved that it was spoken. For when He said that God should be seen, He could not say this truly, except of Him who was indeed afterwards seen. But enough of this. Now let us turn to another point. \"The labour of Egypt,\" says the prophet Isaiah, \"and the merchandise of Ethiopia and of the Sabaeans, men of stature, shall come over to thee and shall be thy servants. They shall walk after thee, bound with manacles, and they shall worship thee, and they shall make supplication to thee: for in thee is God, and there is no God beside thee. For thou art our God and we knew thee not, O God of lsrael the Saviour.\"[fn-71-P7136_2602110:29-nf] How wonderfully consistent the Holy Scriptures always are! For the first mentioned prophet said, \"This is our God,\" and this one says, \"Thou art our God.\" In the one there is the teaching of Divinity, in the other the confession of men. The one exhibits the character of the Master teaching, the other that of the people confessing. For consider now the prophet Jeremiah daily teaching, as he does, in the church, and saying of the Lord Jesus Christ, \"This is our God,\" what else could the whole Church reply, as it does, than what the other prophet said to the Lord Jesus, \"Thou art our God.\" So that full well could the mention of their past ignorance be joined to their present acknowledgment, in the words of the people: \"Thou art our God, and we knew thee not.\" For well can these who, in times past being taken up with the superstitions of devils did not know God, yet when now converted to the faith say, \"Thou art our God, and we knew thee not.\"","title":"Book IV.","author":"John Cassian"},{"chapter":14,"verse":14,"source_code":"npnf2_11_npnf2_11_83_book_v_","source_chapter":5,"source_paragraph":"28","folder":"NPNF2-11","text":"Moreover there is between Him and all the saints the same difference that there is between a dwelling and one who dwells in it, for certainly it is the doing of the dweller not the dwelling, if it is inhabited, for on him it depends both to build the house and to occupy it. I mean, that he can choose, if he will, to make it a dwelling, and when he has made it, to live in it. \"Or do you seek a proof,\" says the Apostle, \"of Christ speaking in me?\"[fn-71-P7193_2618924:6-nf] And elsewhere, \"Know ye not that Jesus Christ is in you except ye be reprobate?\"[fn-71-P7194_2619020:7-nf] And again: \"in the inner man, that Christ may dwell in your hearts by faith.\"[fn-71-P7195_2619119:8-nf] Do you not see what a difference there is between the Apostle's doctrine and your blasphemies? You say that God dwells in Christ as in a man. He testifies that Christ Himself dwells in men: which certainly, as you admit,flesh and blood cannot do; so that He is shown to be God, from the very fact from which you deny Him to be God. For since you cannot deny that He who dwells in man is God, it follows that we must believe that He, whom we know to dwell in men, is most decidedly God. All, then, whether patriarchs, or prophets, or apostles, or martyrs, or saints, had every one of them God within him, and were all made sons of God and were all receivers of God qeodo/xoi, but in a very different and distinct way. For all who believe in God are sons of God by adoption: but the only begotten alone is Son by nature: who was begotten of His Father, not of any material substance, for all things, and the substance of all things exist through the only begotten Son of God-and not out of nothing, because He is from the Father: not like a birth, for there is nothing in God that is void or mutable, but in an ineffable and incomprehensible manner God the Father, wherein He Himself was regenerate, begat his only begotten Son; and so from the Most High, Ingenerate, and Eternal Father proceeds the Most High, Only Begotten, and Eternal Son. Who must be considered the same Person in the flesh as He is in the Spirit: and must be held to be the same Person in the body as He is in glory, for when He was about to be born in the flesh,[fn-71-P7196_2620859:9-nf] He made no division or separation within Himself, as if some portion of Him was born while another portion was not born: or as if some portion of Divinity afterwards came upon Him, which had not been in Him at His birth from the Virgin. For according to the Apostle, \"all the fulness of the Godhead dwelleth in Christ bodily.\"[fn-71-P7197_2621203:10-nf] Not that It dwells in Him at times, and at times dwells not; nor that It was there at a later date, and not an earlier one: otherwise we are entangled in that impious heresy of Pelagius, so as to say that from a fixed moment God dwelt in Christ, and that He then came upon Him; when He had won by His life and conversation this; viz., that the power of the Godhead should dwell in Him. These things then belong to men, to men, I say, not to God,-that as far as human weakness can, they should humble themselves to God, be subject to God, make themselves dwellings for God, and by their faith and piety win this, to have God as their guest and indweller. For in proportion as anyone is fit for God's gift, so does the Divine grace rewardhim: in proportion as a man seems worthy of him: in proportion as a man seems worthy of God, so does he enjoy God's presence, according to the Lord's promise: \"if any man love Me, he will keep My word; and I and My Father will come to him and make Our abode with Him.\"[fn-71-P7198_2622230:11-nf] But very different is the case as regards Christ; in whom all the fulness of the Godhead dwelleth bodily: for He has within Him the fulness of the Godhead so that He gives to all of His fulness, and He-as the fulness of the Godhead dwells in Him-Himself dwells in each of the saints in proportion as He deems them worthy of His Presence, and gives of His fulness to all, yet in such a way that He Himself continues in all that fulness,-who even when He was on earth in the flesh, yet was present in the hearts of all the saints, and filled the heaven, the earth, the sea, aye and the whole universe with His infinite power and majesty; and yet was so complete in Himself that the whole world could not contain Him. For however great and inexpressible whatever is made may be, yet there are no things so boundless and infinite as to be able to contain the Creator Himself.","title":"Book V.","author":"John Cassian"},{"chapter":14,"verse":13,"source_code":"anf_05_anf05_79_epistle_liv_","source_chapter":1,"source_paragraph":"8","folder":"ANF-05","text":"3. But, dearest brother, ecclesiastical discipline is not on that account to be forsaken, nor priestly censure to be relaxed, because we are disturbed with reproaches or are shaken with terrors; since Holy Scripture meets and warns us, saying, \"But he who presumes and is haughty, the man who boasts of himself, who hath enlarged his soul as hell, shall accomplish nothing.\"[fn-57-P5706_1763730:5-nf] And again: \"And fear not the words of a sinful man, for his glory shall be dung and worms. To-day he is lifted up, and to-morrow he shall not be found, because he is turned into his earth, and his thought shall perish.\"[fn-57-P5707_1763965:6-nf] And again: \"I have seen the wicked exalted, and raised above the cedars of Libanus: I went by, and, lo, he was not; yea, I sought him, and his place was not found.\"[fn-57-P5708_1764152:7-nf] Exaltation, and puffing up, and arrogant and haughty boastfulness, spring not from the teaching of Christ who teaches humility, but from the spirit of Antichrist, whom the Lord rebukes by His prophet, saying, \"For thou hast said in thine heart, I will ascend into heaven, I will place my throne above the stars of God: I will sit on a lofty mountain, above the lofty mountains to the north: I will ascend above the clouds; I will be like the Most High.\"[fn-57-P5709_1764630:8-nf] And he added, saying, \"Yet thou shalt descend into hell, to the foundations of the earth; and they that see thee shall wonder at thee.\"[fn-57-P5710_1764787:9-nf] Whence also divine Scripture threatens a like punishment to such in another place, and says, \"For the day of the Lord of hosts shall be upon every one that is injurious and proud, and upon every one that is lifted up, and lofty.\"[fn-57-P5711_1765039:10-nf] By his mouth, therefore, and by his words, is every one at once betrayed; and whether he has Christ in his heart, or Antichrist, is discerned in his speaking, according to what the Lord says in His Gospel, \"O generation of vipers, how can ye, being evil, speak good things? for out of the abundance of the heart the mouth speaketh. A good man out of the good treasure bringeth forth good things; and an evil man out of the evil treasure bringeth forth evil things.\"[fn-57-P5712_1765524:11-nf] Whence also that rich sinner who implores help from Lazarus, then laid in Abraham's bosom, and established in a place of comfort, while he, writhing in torments, is consumed by the heats of burning flame, suffers most punishment of all parts of his body in his mouth and his tongue, because doubtless in his mouth and his tongue he had most sinned.[fn-57-P5713_1765897:12-nf] ","title":"Epistle LIV.","author":"Cyprian"},{"chapter":14,"verse":15,"source_code":"anf_05_anf05_79_epistle_liv_","source_chapter":1,"source_paragraph":"8","folder":"ANF-05","text":"3. But, dearest brother, ecclesiastical discipline is not on that account to be forsaken, nor priestly censure to be relaxed, because we are disturbed with reproaches or are shaken with terrors; since Holy Scripture meets and warns us, saying, \"But he who presumes and is haughty, the man who boasts of himself, who hath enlarged his soul as hell, shall accomplish nothing.\"[fn-57-P5706_1763730:5-nf] And again: \"And fear not the words of a sinful man, for his glory shall be dung and worms. To-day he is lifted up, and to-morrow he shall not be found, because he is turned into his earth, and his thought shall perish.\"[fn-57-P5707_1763965:6-nf] And again: \"I have seen the wicked exalted, and raised above the cedars of Libanus: I went by, and, lo, he was not; yea, I sought him, and his place was not found.\"[fn-57-P5708_1764152:7-nf] Exaltation, and puffing up, and arrogant and haughty boastfulness, spring not from the teaching of Christ who teaches humility, but from the spirit of Antichrist, whom the Lord rebukes by His prophet, saying, \"For thou hast said in thine heart, I will ascend into heaven, I will place my throne above the stars of God: I will sit on a lofty mountain, above the lofty mountains to the north: I will ascend above the clouds; I will be like the Most High.\"[fn-57-P5709_1764630:8-nf] And he added, saying, \"Yet thou shalt descend into hell, to the foundations of the earth; and they that see thee shall wonder at thee.\"[fn-57-P5710_1764787:9-nf] Whence also divine Scripture threatens a like punishment to such in another place, and says, \"For the day of the Lord of hosts shall be upon every one that is injurious and proud, and upon every one that is lifted up, and lofty.\"[fn-57-P5711_1765039:10-nf] By his mouth, therefore, and by his words, is every one at once betrayed; and whether he has Christ in his heart, or Antichrist, is discerned in his speaking, according to what the Lord says in His Gospel, \"O generation of vipers, how can ye, being evil, speak good things? for out of the abundance of the heart the mouth speaketh. A good man out of the good treasure bringeth forth good things; and an evil man out of the evil treasure bringeth forth evil things.\"[fn-57-P5712_1765524:11-nf] Whence also that rich sinner who implores help from Lazarus, then laid in Abraham's bosom, and established in a place of comfort, while he, writhing in torments, is consumed by the heats of burning flame, suffers most punishment of all parts of his body in his mouth and his tongue, because doubtless in his mouth and his tongue he had most sinned.[fn-57-P5713_1765897:12-nf] ","title":"Epistle LIV.","author":"Cyprian"}]