[{"chapter":90,"verse":2,"source_code":"anf_07_anf07_07_book_iv_of_true_wisdom_and_religion_","source_chapter":14,"source_paragraph":"80","folder":"ANF-07","text":"But the prophet comprises both His advents in few words. Behold, he says, one like the Son of man coming with the clouds of heaven. He did not say, like the Son of God, but the Son of man, that he might show that He had[fn-12-P1291_558265:118-nf] to be clothed with flesh on the earth, that having assumed the form of a man and the condition of mortality, He might teach men righteousness; and when, having completed the commands of God, He had revealed the truth to the nations, He might also suffer death, that He might overcome and lay open[fn-12-P1292_558697:119-nf] the other world also, and thus at length rising again, He might proceed to His Father borne aloft on a cloud.[fn-12-P1293_558834:120-nf] For the prophet said in addition: And came even to the Ancient of days, and was presented to Him. He called the Most High God the Ancient of days, whose age and origin cannot be comprehended; for He alone was from generations, and He will be always to generations.[fn-12-P1294_559160:121-nf] But that Christ, after His passion and resurrection, was about to ascend to God the Father, David bore witness in these words in the cixth Psalm:[fn-12-P1295_559324:122-nf] \"The Lord said unto my Lord, Sit Thou at my right hand, until I make Thine enemies Thy footstool.\" Whom could this prophet, being himself a king, call his Lord, who sat at the right hand of God, but Christ the Son of God, who is King of kings and Lord of lords? And this is more plainly shown by Isaiah,[fn-12-P1296_559646:123-nf] when he says: \"Thus saith the Lord God to my Lord Christ, whose right hand I have holden; I will subdue nations before Him, and will break the strength of kings. I will open before Him gates, and the cities shall not be closed. I will go before Thee, and will make the mountains level; and I will break in pieces the gates of brass, and shatter the bars of iron; and I will give Thee the hidden and invisible treasures, that Thou mayest know that I am the Lord God, which call Thee by Thy name, the God of Israel.\" Lastly, on account of the goodness and faithfulness which He displayed towards God on earth, there was given to Him a kingdom, and glory, and dominion; and all people, tribes, and languages shall serve Him; and His dominion is everlasting, and that which shall never pass away, and His kingdom shall not be destroyed. And this is understood in two ways: that even now He has an everlasting dominion, when all nations and all languages adore His name, confess His majesty, follow His teaching, and imitate His goodness: He has power and glory, in that all tribes of the earth obey His precepts. And also, when He shall come again with majesty and glory to judge every soul, and to restore the righteous to life, then He shall truly have the government of the whole earth: then, every evil having been removed from the affairs of men, a golden age (as the poets call it), that is, a time of righteousness and peace, will arise. But we will speak of these things more fully in the last book, when we shall speak of His second advent; now let us treat of His first advent, as we began.","title":"Book IV. Of True Wisdom and Religion.","author":"Lactantius"},{"chapter":90,"verse":4,"source_code":"anf_07_anf07_10_book_vii_of_a_happy_life_","source_chapter":15,"source_paragraph":"105","folder":"ANF-07","text":"Therefore, since all the works of God were completed in six days, the world must continue in its present state through six ages, that is, six thousand years. For the great day of God is limited by a circle of a thousand years, as the prophet shows, who says[fn-26-P2633_1106822:112-nf] \"In Thy sight, O Lord, a thousand years are as one day.\" And as God laboured during those six days in creating such great works, so His religion and truth must labour during these six thousand years, while wickedness prevails and bears rule. And again, since God, having finished His works, rested the seventh day and blessed it, at the end of the six thousandth year all wickedness must be abolished from the earth, and righteousness reign for a thousand years; and there must be tranquillity and rest from the labours which the world now has long endured. But how that will come to pass I will explain in its order. We have often said that lesser things and things of small importance are figures and previous shadowings forth of great things; as this day of ours, which is bounded by the rising and the setting of the sun, is a representation[fn-26-P2634_1107710:113-nf] of that great clay to which the circuit of a thousand years affixes its limits.[fn-26-P2635_1107813:114-nf] ","title":"Book VII. Of a Happy Life.","author":"Lactantius"},{"chapter":90,"verse":4,"source_code":"anf_07_anf07_10_book_vii_of_a_happy_life_","source_chapter":15,"source_paragraph":"105","folder":"ANF-07","text":"Therefore, since all the works of God were completed in six days, the world must continue in its present state through six ages, that is, six thousand years. For the great day of God is limited by a circle of a thousand years, as the prophet shows, who says[fn-26-P2633_1106822:112-nf] \"In Thy sight, O Lord, a thousand years are as one day.\" And as God laboured during those six days in creating such great works, so His religion and truth must labour during these six thousand years, while wickedness prevails and bears rule. And again, since God, having finished His works, rested the seventh day and blessed it, at the end of the six thousandth year all wickedness must be abolished from the earth, and righteousness reign for a thousand years; and there must be tranquillity and rest from the labours which the world now has long endured. But how that will come to pass I will explain in its order. We have often said that lesser things and things of small importance are figures and previous shadowings forth of great things; as this day of ours, which is bounded by the rising and the setting of the sun, is a representation[fn-26-P2634_1107710:113-nf] of that great clay to which the circuit of a thousand years affixes its limits.[fn-26-P2635_1107813:114-nf] ","title":"Book VII. Of a Happy Life.","author":"Lactantius"},{"chapter":90,"verse":10,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"234","folder":"NPNF2-06","text":"1. The shortness of man's life is the punishment for man's sin; and the fact that even on the very threshold of the light death constantly overtakes the new-born child proves that the times are continually sinking into deeper depravity. For when the first tiller of paradise had been entangled by the serpent in his snaky coils, and had been forced in consequence to migrate earthwards, although his deathless state was changed for a mortal one, yet the sentence[fn-2-P295_52797:127-nf] of man's curse was put off for nine hundred years, or even more, a period so long that it may be called a second immortality. Afterwards sin gradually grew more and more virulent, till the ungodliness of the giants[fn-2-P296_53028:128-nf] brought in its train the shipwreck of the whole world. Then when the world had been cleansed by the baptism-if I may so call it-of the deluge, human life was contracted to a short span. Yet even this we have almost altogether wasted, so continually do our iniquities fight against the divine purposes. For how few there are, either who go beyond their hundredth year, or who, going beyond it, do not regret that they have done so; according to that which the Scripture witnesses in the book of Psalms: \"the days of our years are threescore years and ten; and if by reason of strength they be fourscore years, yet is their strength labor and sorrow.\"[fn-2-P297_53697:129-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":90,"verse":10,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1209","folder":"NPNF2-06","text":"6. I say all this not in disparagement of your good works or because I wish to under rate your generosity in almsgiving, but because I do not wish you to be a monk among men of the world and a man of the world among monks. I shall require every sacrifice of you for I hear that your mind is devoted to the service of God. If some friend, or follower, or kinsman tries to combat this counsel of mine and to recall you to the pleasures of a handsome table, be sure that he is thinking less of your soul than of his own belly, and remember that death in a moment terminates both elegant entertainments and all other pleasures provided by wealth. Within the short space of twenty days you have lost two daughters, the one eight years old and the other six; and do you suppose that one so old as you are yourself can live much longer? David tells you how long a time you can look for: \"the days of our years are threescore years and ten; and if by reason of strength they be fourscore years, yet is their strength labour and sorrow.\"[fn-43-P4356_1191987:3105-nf] Happy is he and to be held worthy of the highest bliss whom old age shall find a servant of Christ and whom the last day shall discover fighting for the Saviour's cause. \"He shall not be ashamed when he speaketh with his enemies in the gate.\"[fn-43-P4357_1192251:3106-nf] On his entrance into paradise it shall be said to him: \"thou in thy lifetime receivedst evil things but nowhere thou art comforted.\"[fn-43-P4358_1192429:3107-nf] The Lord will not avenge the same sin twice. Lazarus, formerly poor and full of ulcers, whose sores the dogs licked and who barely managed to live, poor wretch, on the crumbs that fell from the rich man's table, is now welcomed into Abraham's bosom and has the joy of finding a father in the great patriarch. It is difficult nay impossible for a man to enjoy both the good things of the present and those of the future, to satisfy his belly here and his mind yonder, to pass from the pleasures of this life to the pleasures of that, to be first in both worlds, and to be held in honour both on earth and in heaven.","title":"The Letters of St. Jerome","author":false},{"chapter":90,"verse":2,"source_code":"npnf1_10_npnf1_10_11_homily_v_","source_chapter":1,"source_paragraph":"23","folder":"NPNF1-10","text":"7. And these things we tell you, that ye may not hear only, but imitate also his manly severity,[fn-5-P596_175722:14-nf] his plainness of speech, his righteousness in all things; that no one may despair of himself, though hitherto he have been careless, that he may set his hopes on nothing else, after God's mercy, but on his own virtue. For if these were nothing the better for such a kindred, though they were of the same house and lineage with Christ, until they gave proof of virtue; what favor can we possibly receive, when we plead righteous kinsmen and brethren, unless we be exceeding dutiful,[fn-5-P597_176356:15-nf] and have lived in virtue? As the prophet too said, intimating the selfsame thing, \"A brother redeemeth not, shall a man redeem?\"[fn-5-P598_176506:16-nf] No, not although it were[fn-5-P599_176808:17-nf] Moses, Samuel, Jeremiah. Hear, for example, what God saith unto this last, \"Pray not thou for this people, for I will not hear thee.\"[fn-6-P600_176963:18-nf] And why marvellest thou if I hear not thee? \"Though Moses himself and Samuel stood before me,\"[fn-6-P601_177076:19-nf] I would not receive their supplication for these men.\" Yea, if it be Ezekiel who entreats, he will be told, \"Though Noah stand forth, and Job, and Daniel, they shall deliver neither sons nor daughters.\"[fn-6-P602_177298:20-nf] Though the patriarch Abraham be supplicating for them that are most incurably diseased, and change not, God will leave him and go His way,[fn-6-P603_177457:21-nf] that he may not receive his cry in their behalf. Though again it be Samuel who is doing this, He saith unto him, \"Mourn not thou for Saul.\"[fn-6-P604_177878:22-nf] Though for his own sister one entreat, when it is not fitting, he again shall have the same sort of answer as Moses, \"If her father had but spit in her face.\"[fn-6-P605_178072:23-nf] ","title":"Homily V.","author":"St. John Chrysostom"},{"chapter":90,"verse":10,"source_code":"npnf2_08_npnf2_08_10_homily_ii_the_earth_was_invisible_and_unfinished_","source_chapter":1,"source_paragraph":"20","folder":"NPNF2-08","text":"\"And the evening and the morning were the first day.\"[fn-21-P2108_617122:36-nf] Evening is then the boundary common to day and night; and in the same way morning constitutes the approach of night to day. It was to give day the privileges of seniority that Scripture put the end of the first day before that of the first night, because night follows day: for, before the creation of light, the world was not in night, but in darkness. It is the opposite of day which was called night, and it did not receive its name until after day. Thus were created the evening and the morning.[fn-21-P2109_617638:37-nf] Scripture means the space of a day and a night, and afterwards no more says day and night, but calls them both under the name of the more important: a custom which you will find throughout Scripture. Everywhere the measure of time is counted by days, without mention of nights. \"The days of our years,\"[fn-21-P2110_618142:38-nf] says the Psalmist. \"Few and evil have the days of the years of my life been,\"[fn-21-P2111_618237:39-nf] said Jacob, and elsewhere \"all the days of my life.\"[fn-21-P2112_618310:40-nf] Thus under the form of history the law is laid down for what is to follow.And the evening and the morning were one day.[fn-21-P2113_618454:41-nf] Why does Scripture say \"one day the first day\"? Before speaking to us of the second, the third, and the fourth days, would it not have been more natural to call that one the first which began the series? If it therefore says \"one day,\" it is from a wish to determine the measure of day and night, and to combine the time that they contain. Now twenty-four hours fill up the space of one day-we mean of a day and of a night; and if, at the time of the solstices, they have not both an equal length, the time marked byScripture does not the less circumscribe their duration. It is as though it said: twenty-four hours measure the space of a day, or that, in reality a day is the time that the heavens starting from one point take to return there. Thus, every time that, in the revolution of the sun, evening and morning occupy the world, their periodical succession never exceeds the space of one day.But must we believe in a mysterious reason for this? God who made the nature of time measured it out and determined it by intervals of days; and, wishing to give it a week as a measure, he ordered the week to revolve from period to period upon itself, to count the movement of time, forming the week of one day revolving seven times upon itself: a proper circle begins and ends with itself. Such is also the character of eternity, to revolve upon itself and to end nowhere. If then the beginning of time is called \"one day\" rather than \"the first day,\" it is because Scripture wishes to establish its relationship with eternity. It was, in reality, fit and natural to call \"one\" the day whose character is to be one wholly separated and isolated from all the others. If Scripturespeaks to us of many ages, saying everywhere, \"age of age, and ages of ages,\" we do not see it enumerate them as first, second, and third. It follows that we are hereby shown not so much limits, ends and succession of ages, as distinctions between various states and modes of action. \"The day of the Lord,\" Scripture says, \"is great and very terrible,\"[fn-21-P2114_620516:42-nf] and elsewhere \"Woe unto you that desire the day of the Lord: to what end is it for you? The day of the Lord is darkness and not light.\"[fn-21-P2115_620671:43-nf] A day of darkness for those who are worthy of darkness. No; this day without evening, without succession and without end is not unknown to Scripture, and it is the day that the Psalmist calls the eighth day, because it is outside this time of weeks.[fn-21-P2116_620938:44-nf] Thus whether you call it day, or whether you call it eternity, you express the same idea. Give this state the name of day; there are not several, but only one. If you call it eternity still it is unique and not manifold. Thus it is in order that you may carry your thoughts forward towards a future life, that Scripture marks by the word \"one\" the day which is the type of eternity, the first fruits of days, the contemporary of light, the holy Lord's day honoured by the Resurrection of our Lord. And the evening and the morning were one day.\"","title":"Homily II.-\"The Earth Was Invisible and Unfinished.\"","author":"St. Basil"},{"chapter":90,"verse":1,"source_code":"npnf1_03_npnf1_03_21_book_xv_","source_chapter":5,"source_paragraph":"38","folder":"NPNF1-03","text":"5. In the first book, the unity and equality of that highest Trinity is shown from Holy Scripture. In the second, and third, and fourth, the same: but a careful handling of the question respecting the sending of the Son and of the Holy Spirit has resulted in three books; and we have demonstrated, that He who is sent is not therefore less than He who sends because the one sent, the other was sent; since the Trinity, which is in all things equal, being also equally in its own nature unchangeable, and invisible, and everywhere present, works indivisibly. In the fifth,-with a view to those who think that the substance of the Father and of the Son is therefore not the same, because they suppose everything that is predicated of God to be predicated according to substance, and therefore contend that to beget and to be begotten, or to be begotten and unbegotten, as being diverse, are diverse substances,-it is demonstrated that not everything that is predicated of God is predicated according to substance, as He is called good and great according to substance, or anything else that is predicated of Him in respect to Himself, but that some things also are predicated relatively, i.e. not in respect to Himself, but in respect to something which is not Himself; as He is called the Father in respect to the Son, or the Lord in respect to the creature that serves Him; and that here, if anything thus relatively predicated, i.e. predicated in respect to something that is not Himself, is predicated also as in time, as, e.g., \"Lord, Thou hast become our refuge,\"[fn-19-P1919_954967:10-nf] then nothing happens to Him so as to work a change in Him, but He Himself continues altogether unchangeable in His own nature or essence. In the sixth, the question how Christ is called by the mouth of the apostle \"the power of God and the wisdom of God,\"[fn-19-P1920_955239:11-nf] is so far argued that the more careful handling of that question is deferred, viz. whether He from whom Christ is begotten is not wisdom Himself, but only the father of His own wisdom, or whether wisdom begat wisdom. But be it which it may, the equality of the Trinity became apparent in this book also, and that God was not triple, but a Trinity; and that the Father and the Son are not, as it were, a double as opposed to the single Holy Spirit: for therein three are not anything more than one. We considered, too, how to understand the words of Bishop Hilary, \"Eternity in the Father, form in the Image, use in the Gift.\" In the seventh, the question is explained which had been deferred: in what way that God who begat the Son is not only Father of His own power and wisdom, but is Himself also power and wisdom; so, too, the Holy Spirit; and yet that they are not three powers or three wisdoms, but one power and one wisdom, as one God and one essence. It was next inquired, in what way they are called one essence, three persons, or by some Greeks one essence, three substances; and we found that the words were so used through the needs of speech, that there might be one term by which to answer, when it is asked what the three are, whom we truly confess to be three, viz. Father, and Son, and Holy Spirit. In the eighth, it is made plain by reason also to those who understand, that not only the Father is not greater than the Son in the substance of truth, but that both together are not anything greater than the Holy Spirit alone, nor that any two at all in the same Trinity are anything greater than one, nor all three together anything greater than each severally. Next, I have pointed out, that by means of the truth, which is beheld by the understanding, and by means of the highest good, from which is all good, and by means of the righteousness for which a righteous mind is loved even by a mind not yet righteous, we might understand, so far as it is possible to understand, that not only incorporeal but also unchangeable nature which is God; and by means, too, of love, which in the Holy Scriptures is called God,[fn-19-P1921_957395:12-nf] by which, first of all, those who have understanding begin also, however feebly, to discern the Trinity, to wit, one that loves, and that which is loved, and love. In the ninth, the argument advances as far as to the image of God, viz. man in respect to his mind; and in this we found a kind of trinity, i.e. the mind, and the knowledge whereby the mind knows itself, and the love whereby it loves both itself and its knowledge of itself; and these three are shown to be mutually equal, and of one essence. In the tenth, the same subject is more carefully and subtly handled, and is brought to this point, that we found in the mind a still more manifest trinity of the mind, viz. in memory, and understanding, and will. But since it turned out also, that the mind could never be in such a case as not to remember, understand, and love itself, although it did not always think of itself; but that when it did think of itself, it did not in the same act of thought distinguish itself from things corporeal; the argument respecting the Trinity, of which this is an image, was deferred, in order to find a trinity also in the things themselves that are seen with the body, and to exercise the reader's attention more distinctly in that. Accordingly, in the eleventh, we chose the sense of sight, wherein that which should have been there found to hold good might be recognized also in the other four bodily senses. although not expressly mentioned; and so a trinity of the outer man first showed itself in those things which are discerned from without, to wit, from the bodily object which is seen, and from the form which is thence impressed upon the eye of the beholder, and from the purpose of the will combining the two. But these three things, as was patent, were not mutually equal and of one substance. Next, we found yet another trinity in the mind itself, introduced into it, as it were, by the things perceived from without; wherein the same three things, as it appeared, were of one substance: the image of the bodily object which is in the memory, and the form thence impressed when the mind's eye of the thinker is turned to it, and the purpose of the will combining the two. But we found this trinity to pertain to the outer man, on this account, that it was introduced into the mind from bodily objects which are perceived from without. In the twelfth, we thought good to distinguish wisdom from knowledge, and to seek first, as being the lower of the two, a kind of appropriate and special trinity in that which is specially called knowledge; but that although we have got now in this to something pertaining to the inner man, yet it is not yet to be either called or thought an image of God. And this is discussed in the thirteenth book by the commendation of Christian faith. In the fourteenth we discuss the true wisdom of man, viz. that which is granted him by God's gift in the partaking of that very God Himself, which is distinct from knowledge; and the discussion reached this point, that a trinity is discovered in the image of God, which is man in respect to his mind, which mind is \"renewed in the knowledge\" of God,\"after the image of Him that created\" man;[fn-19-P1922_960598:13-nf] \"after His own image;\"[fn-19-P1923_960640:14-nf] and so obtains wisdom,wherein is the contemplation of things eternal.","title":"Book XV.","author":"Augustine"},{"chapter":90,"verse":9,"source_code":"npnf1_03_npnf1_03_23_introductory_notice","source_chapter":35,"source_paragraph":"204","folder":"NPNF1-03","text":"And so the human race was lying under a just condemnation, and all men were the children of wrath. Of which wrath it is written: \"All our days are passed away in Thy wrath; we spend our years as a tale that is told.\"[fn-23-P2340_1154659:52-nf] Of which wrath also Job says: \"Man that is born of a woman is of few days, and full of trouble.\"[fn-23-P2341_1154772:53-nf] Of which wrath also the Lord Jesus says: \"He that believeth on the Son hath everlasting life: and he that believeth not the Son shall not see life; but the wrath of God abideth on him.\"[fn-23-P2342_1154974:54-nf] He does not say it will come, but it \"abideth on him.\" For every man is born with it; wherefore the apostle says: \"We were by nature the children of wrath, even as others.\"[fn-23-P2343_1155256:55-nf] Now, as men were lying under this wrath by reason of their original sin, and as this original sin was the more heavy and deadly in proportion to the number and magnitude of the actual sins which were added to it, there was need for a Mediator, that is, for a reconciler, who, by the offering of one sacrifice, of which all the sacrifices of the law and the prophets were types, should take away this wrath. Wherefore the apostle says: \"For if, when we were enemies, we were reconciled to God by the death of His Son, much more, being reconciled, we shall be saved by His life.\"[fn-23-P2344_1155852:56-nf] Now when God is said to be angry, we do not attribute to Him such a disturbed feeling as exists in the mind of an angry man; but we call His just displeasure against sin by the name \"anger,\" a word transferred by analogy from human emotions. But our being reconciled to God through a Mediator, and receiving the Holy Spirit, so that we who were enemies are made sons (\"For as many as are led by the Spirit of God, they are the sons of God\"[fn-23-P2345_1156309:57-nf] ): this is the grace of God through Jesus Christ our Lord.","title":"Introductory Notice","author":"Augustine"},{"chapter":90,"verse":4,"source_code":"anf_07_anf07_29_on_the_creation_of_the_world","source_chapter":1,"source_paragraph":"6","folder":"ANF-07","text":"And thus in the sixth Psalm for the eighth day,[fn-45-P4503_1733947:10-nf] David asks the Lord that He would not rebuke him in His anger, nor judge him in His fury; for this is indeed the eighth day of that future judgment, which will pass beyond the order of the sevenfold arrangement. Jesus also, the son of Nave, the successor of Moses, himSelf broke the Sabbath-day; for on the Sabbath-day he commanded the children of Israel[fn-45-P4504_1734365:11-nf] to go round the walls of the city of Jericho with trumpets, and declare war against the aliens. Matthias[fn-45-P4505_1734487:12-nf] also, prince of Judah, broke the Sabbath; for he slew the prefect of Antiochus the king of Syria on the Sabbath, and subdued the foreigners by pursuing them. And in Matthew we read, that it is written Isaiah also and the rest of his colleagues broke the Sabbath[fn-45-P4506_1734780:13-nf] -that that true and just Sabbath should be observed in the seventh millenary of years. Wherefore to those seven days the Lord attributed to each a thousand years; for thus went the warning: \"In Thine eyes, O Lord, a thousand years are as one day.\"[fn-45-P4507_1735047:14-nf] Therefore in the eyes of the Lord each thousand of years is ordained, for I find that the Lord's eyes are seven.[fn-45-P4508_1735176:15-nf] Wherefore, as I have narrated, that true Sabbath will be in the seventh millenary of years, when Christ with His elect shall reign. Moreover, the seven heavens agree with those days; for thus we are warned: \"By the word of the Lord were the heavens made, and all the powers of them by the spirit of His mouth.\"[fn-45-P4509_1735506:16-nf] There are seven spirits. Their names are the spirits which abode on the Christ of God, as was intimated in Isaiah the prophet: \"And there rests upon Him the spirit of wisdom and of understanding, the spirit of counsel and might, the spirit of wisdom[fn-45-P4510_1735839:17-nf] and of piety, and the spirit of God's fear hath filled Him.\"[fn-45-P4511_1735928:18-nf] Therefore the highest heaven is the heaven of wisdom; the second, of understanding; the third, of counsel; the fourth, of might; the fifth, of knowledge; the sixth, of piety; the seventh, of God's fear. From this, therefore, the thunders bellow, the lightnings are kindled,[fn-45-P4512_1736222:19-nf] the fires are heaped together; fiery darts[fn-45-P4513_1736306:20-nf] appear, stars gleam, the anxiety caused by the dreadful comet is aroused.[fn-45-P4514_1736444:21-nf] Sometimes it happens that the sun and moon approach one another, and cause those more than frightful appearances, radiating with light in the field of their aspect. But the author of the whole creation is Jesus. His name is the Word; for thus His Father says: \"My heart hath emitted a good word.\"[fn-45-P4515_1736773:22-nf] John the evangelist thus says: \"In the beginning was the Word, and the Word was with God, and the Word was God. The same was in the beginning with God. All things were made by Him, and without Him was nothing made that was made.\"[fn-45-P4516_1737051:23-nf] Therefore, first, was made the creation; secondly, man, the lord of the human race, as says the apostle.[fn-45-P4517_1737178:24-nf] Therefore this Word, when it made light, is called Wisdom; when it made the sky, Understanding; when it made land and sea, Counsel; when it made sun and moon and other bright things, Power; when it calls forth land and sea, Knowledge; when it formed man, Piety; when it blesses and sanctifies man, it has the name of God's fear.","title":"On the Creation of the World","author":"Victorinus"},{"chapter":90,"verse":15,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"485","folder":"NPNF2-03","text":"These words and words like these I implore yon to utter to the God of all; for He is good anti full of loving-kindness anti ever fulfils the will of them that fear Him. He will therefore listen to your prayer, and will scatter this darkness deeper than the plague of Egypt. He will give you His own calm of love, and will gather them that are scattered abroad and welcome them that have been cast out. Then shall be heard \"the voice of rejoicing and salvation in the tabernacles of the righteous.\"[fn-65-P6570_1700119:603-nf] Then shall we cry unto Him we have been \"glad according to the days wherein Thou hast afflicted us and the years wherein we have seen evil,\"[fn-65-P6571_1700285:604-nf] and you when you have been granted your prayer shall praise Him in the words \"Blessed be God which not turned away my prayer nor His mercy from me.\"[fn-65-P6572_1700455:605-nf] ","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":90,"verse":2,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":4,"source_paragraph":"42","folder":"NPNF2-10","text":"14. Therefore we ought to believe that God is good, eternal, perfect, almighty, and true, such as we find Him in the Law and the Prophets, and the rest of the holy Scriptures,[fn-39-P3968_1012519:35-nf] for otherwise there is no God. For He Who is God cannot but be good, seeing that fulness of goodness is of the nature of God:[fn-39-P3969_1012751:36-nf] nor can God, Who made time, be in time; nor, again, can God be imperfect, for a lesser being is plainly imperfect, seeing that it lacks somewhat whereby it could be made equal to a greater. This, then, is the teaching of our faith-that God is not evil, that with God nothing is impossible, that God exists not in time, that God is beneath no being. If I am in error, let my adversaries prove it.[fn-39-P3970_1013178:37-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":90,"verse":2,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":4,"source_paragraph":"42","folder":"NPNF2-10","text":"14. Therefore we ought to believe that God is good, eternal, perfect, almighty, and true, such as we find Him in the Law and the Prophets, and the rest of the holy Scriptures,[fn-39-P3968_1012519:35-nf] for otherwise there is no God. For He Who is God cannot but be good, seeing that fulness of goodness is of the nature of God:[fn-39-P3969_1012751:36-nf] nor can God, Who made time, be in time; nor, again, can God be imperfect, for a lesser being is plainly imperfect, seeing that it lacks somewhat whereby it could be made equal to a greater. This, then, is the teaching of our faith-that God is not evil, that with God nothing is impossible, that God exists not in time, that God is beneath no being. If I am in error, let my adversaries prove it.[fn-39-P3970_1013178:37-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":90,"verse":2,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":4,"source_paragraph":"42","folder":"NPNF2-10","text":"14. Therefore we ought to believe that God is good, eternal, perfect, almighty, and true, such as we find Him in the Law and the Prophets, and the rest of the holy Scriptures,[fn-39-P3968_1012519:35-nf] for otherwise there is no God. For He Who is God cannot but be good, seeing that fulness of goodness is of the nature of God:[fn-39-P3969_1012751:36-nf] nor can God, Who made time, be in time; nor, again, can God be imperfect, for a lesser being is plainly imperfect, seeing that it lacks somewhat whereby it could be made equal to a greater. This, then, is the teaching of our faith-that God is not evil, that with God nothing is impossible, that God exists not in time, that God is beneath no being. If I am in error, let my adversaries prove it.[fn-39-P3970_1013178:37-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":90,"verse":2,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":4,"source_paragraph":"42","folder":"NPNF2-10","text":"14. Therefore we ought to believe that God is good, eternal, perfect, almighty, and true, such as we find Him in the Law and the Prophets, and the rest of the holy Scriptures,[fn-39-P3968_1012519:35-nf] for otherwise there is no God. For He Who is God cannot but be good, seeing that fulness of goodness is of the nature of God:[fn-39-P3969_1012751:36-nf] nor can God, Who made time, be in time; nor, again, can God be imperfect, for a lesser being is plainly imperfect, seeing that it lacks somewhat whereby it could be made equal to a greater. This, then, is the teaching of our faith-that God is not evil, that with God nothing is impossible, that God exists not in time, that God is beneath no being. If I am in error, let my adversaries prove it.[fn-39-P3970_1013178:37-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":90,"verse":2,"source_code":"npnf2_10_npnf2_10_25_book_iii_","source_chapter":10,"source_paragraph":"97","folder":"NPNF2-10","text":"61. Again, immediately before the declaration, \"The Lord created Me,\" He says, \"I will tell of the things which are from eternity,\" and before saying, \"He begat,\" He premised, \"In the beginning, before He made the earth, before all hills.\" In its extent, the preposition \"before\" reaches back into the past without end or limit, and so \"Before Abraham was, I am,\"[fn-49-P4959_1269536:126-nf] clearly need not mean \"after Adam,\" just as \"before the Morning Star\"[fn-49-P4960_1269631:127-nf] need not mean \"after the angels.\" But when He said \"before,\" He intended, not that He was included in any one's existence, but that all things are included in His, for thus it is the custom of Holy Writ to show the eternity of God. Finally, in another passage you may read: \"Before the mountains were brought forth, or ever the earth and the world were made, Thou art from everlasting to everlasting.\"[fn-49-P4961_1270051:128-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":90,"verse":2,"source_code":"anf_06_anf06_123_fragments","source_chapter":1,"source_paragraph":"23","folder":"ANF-06","text":"IX. He says that Origen, after having fabled many things concerning the eternity of the universe, adds this also: Nor yet from Adam, as some say, did man, previously not existing, first take his existence and come into the world. Nor again did the world begin to be made six days before the creation of Adam. But if any one should prefer to differ in these points, let him first say, whether a period of time be not easily reckoned from the creation of the world, according to the Book of Moses, to those who so receive it, the voice of prophecy here proclaiming: \"Thou art God from everlasting, and world without end.... For a thousand years in Thy sight are but as yesterday: seeing that is past as a watch in the night.\"[fn-59-P5969_1828370:12-nf] For when a thousand years are reckoned as one day in the sight of God, and from the creation of the world to His rest is six days, so also to our time, six days are defined, as those say who are clever arithmeticians. Therefore, they say that an age of six thousand years extends from Adam to our time. For they say that the judgment will come on the seventh day, that is in the seventh thousand years. Therefore, all the days from our time to that which was in the beginning, in which God created the heaven and the earth, are computed to be thirteen days; before which God, because he had as yet created nothing according to their folly, is stripped of His name of Father and Almighty. But if there are thirteen days in the sight of God from the creation of the world, how can Wisdom say, in the Book of the Son of Sirach: \"Who can number the sand of the sea, and the drops of rain, and the days of eternity? \"[fn-59-P5970_1829302:13-nf] This is what Origen says seriously, and mark how he trifles. ","title":"Fragments","author":"Methodius"},{"chapter":90,"verse":4,"source_code":"anf_01_anf01_41_the_epistle_of_barnabas","source_chapter":16,"source_paragraph":"54","folder":"ANF-01","text":"Further,[fn-33-P3388_576345:211-nf] also, it is written concerning the Sabbath in the Decalogue which [the Lord] spoke, face to face, to Moses on Mount Sinai, \"And sanctify ye the Sabbath of the Lord with clean hands and a pure heart.\"[fn-33-P3389_576616:212-nf] And He says in another place, \"If my sons keep the Sabbath, then will I cause my mercy to rest upon them.\"[fn-33-P3390_576754:213-nf] The Sabbath is mentioned at the beginning of the creation [thus]: \"And God made in six days the works of His hands, and made an end on the seventh day, and rested on it, and sanctified it.\"[fn-33-P3391_576970:214-nf] Attend, my children, to the meaning of this expression, \"He finished in six days.\" This implieth that the Lord will finish all things in six thousand years, for a day is[fn-33-P3392_577246:215-nf] with Him a thousand years. And He Himself testifieth,[fn-33-P3393_577336:216-nf] saying, \"Behold, to-day[fn-33-P3394_577392:217-nf] will be as a thousand years.\"[fn-33-P3395_577498:218-nf] Therefore, my children, in six days, that is, in six thousand years, all things will be finished. \"And He rested on the seventh day.\" This meaneth: when His Son, coming [again], shall destroy the time of the wicked man,[fn-33-P3396_577751:219-nf] and judge the ungodly, and change the-sun, and the moon,[fn-33-P3397_577869:220-nf] and the stars, then shall He truly rest on the seventh day. Moreover, He says, \"Thou shalt sanctify it with pure hands and a pure heart.\" If, therefore, any one can now sanctify the day which God hath sanctified, except he is pure in heart in all things,[fn-33-P3398_578169:221-nf] we are deceived.[fn-33-P3399_578245:222-nf] Behold, therefore:[fn-34-P3400_578426:223-nf] certainly then one properly resting sanctifies it, when we ourselves, having received the promise, wickedness no longer existing, and all things having been made new by the Lord, shall be able to work righteousness.[fn-34-P3401_578905:224-nf] Then we shall be able to sanctify it, having been first sanctified ourselves.[fn-34-P3402_579174:225-nf] Further, He says to them, \"Your new moons and your Sabbath I cannot endure.\"[fn-34-P3403_579296:226-nf] Ye perceive how He speaks: Your present Sabbaths are not acceptable to Me, but that is which I have made, [namely this, ] when, giving rest to all things, I shall make a beginning of the eighth day, that is, a beginning of another world. Wherefore, also, we keep the eighth day with joyfulness, the day also on which Jesus rose again from the dead.[fn-34-P3404_579664:227-nf] And[fn-34-P3405_579767:228-nf] when He had manifested Himself, He ascended into the heavens.","title":"The Epistle of Barnabas","author":"Barnabas"},{"chapter":90,"verse":4,"source_code":"anf_01_anf01_41_the_epistle_of_barnabas","source_chapter":16,"source_paragraph":"54","folder":"ANF-01","text":"Further,[fn-33-P3388_576345:211-nf] also, it is written concerning the Sabbath in the Decalogue which [the Lord] spoke, face to face, to Moses on Mount Sinai, \"And sanctify ye the Sabbath of the Lord with clean hands and a pure heart.\"[fn-33-P3389_576616:212-nf] And He says in another place, \"If my sons keep the Sabbath, then will I cause my mercy to rest upon them.\"[fn-33-P3390_576754:213-nf] The Sabbath is mentioned at the beginning of the creation [thus]: \"And God made in six days the works of His hands, and made an end on the seventh day, and rested on it, and sanctified it.\"[fn-33-P3391_576970:214-nf] Attend, my children, to the meaning of this expression, \"He finished in six days.\" This implieth that the Lord will finish all things in six thousand years, for a day is[fn-33-P3392_577246:215-nf] with Him a thousand years. And He Himself testifieth,[fn-33-P3393_577336:216-nf] saying, \"Behold, to-day[fn-33-P3394_577392:217-nf] will be as a thousand years.\"[fn-33-P3395_577498:218-nf] Therefore, my children, in six days, that is, in six thousand years, all things will be finished. \"And He rested on the seventh day.\" This meaneth: when His Son, coming [again], shall destroy the time of the wicked man,[fn-33-P3396_577751:219-nf] and judge the ungodly, and change the-sun, and the moon,[fn-33-P3397_577869:220-nf] and the stars, then shall He truly rest on the seventh day. Moreover, He says, \"Thou shalt sanctify it with pure hands and a pure heart.\" If, therefore, any one can now sanctify the day which God hath sanctified, except he is pure in heart in all things,[fn-33-P3398_578169:221-nf] we are deceived.[fn-33-P3399_578245:222-nf] Behold, therefore:[fn-34-P3400_578426:223-nf] certainly then one properly resting sanctifies it, when we ourselves, having received the promise, wickedness no longer existing, and all things having been made new by the Lord, shall be able to work righteousness.[fn-34-P3401_578905:224-nf] Then we shall be able to sanctify it, having been first sanctified ourselves.[fn-34-P3402_579174:225-nf] Further, He says to them, \"Your new moons and your Sabbath I cannot endure.\"[fn-34-P3403_579296:226-nf] Ye perceive how He speaks: Your present Sabbaths are not acceptable to Me, but that is which I have made, [namely this, ] when, giving rest to all things, I shall make a beginning of the eighth day, that is, a beginning of another world. Wherefore, also, we keep the eighth day with joyfulness, the day also on which Jesus rose again from the dead.[fn-34-P3404_579664:227-nf] And[fn-34-P3405_579767:228-nf] when He had manifested Himself, He ascended into the heavens.","title":"The Epistle of Barnabas","author":"Barnabas"},{"chapter":90,"verse":4,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":83,"source_paragraph":"487","folder":"ANF-01","text":"\"For Isaiah spake thus concerning this space of a thousand years: `For there shall be the new heaven and the new earth, and the former shall not be remembered, or come into their heart; but they shall find joy and gladness in it, which things I create. For, Behold, I make Jerusalem a rejoicing, and My people a joy; and I shall rejoice over Jerusalem, and be glad over My people. And the voice of weeping shall be no more heard in her, or the voice of crying. And there shall be no more there a person of immature years, or an old man who shall not fulfil his days.[fn-47-P4780_1031749:318-nf] For the young man shall be an hundred years old;[fn-47-P4781_1031824:319-nf] but the sinner who dies an hundred years old,[fn-47-P4782_1031919:320-nf] he shall be accursed. And they shall build houses, and shall themselves inhabit them; and they shall plant vines, and shall themselves eat the produce of them, and drink the wine. They shall not build, and others inhabit; they shall not plant, and others eat. For according to the days of the tree of life shall be the days of my people; the works of their toil shall abound.[fn-47-P4783_1032344:321-nf] Mine elect shall not toil fruitlessly, or beget children to be cursed; for they shall be a seed righteous and blessed by the Lord, and their offspring with them. And it shall come to pass, that before they call I will hear; while they are still speaking, I shall say, What is it? Then shall the wolves and the lambs feed together, and the lion shall eat straw like the ox; but the serpent [shall eat] earth as bread. They shall not hurt or maltreat each other on the holy mountain, saith the Lord.'[fn-47-P4784_1032991:322-nf] Now we have understood that the expression used among these words, `According to the days of the tree [of life[fn-47-P4785_1033130:323-nf] ] shall be the days of my people; the works of their toil shall abound' obscurely predicts a thousand years. For as Adam was told that in the day he ate of the tree he would die, we know that he did not complete a thousand years. We have perceived, moreover, that the expression, `The day of the Lord is as a thousand years, '[fn-47-P4786_1033503:324-nf] is connected with this subject. And further, there was a certain man with us, whose name was John, one of the apostles of Christ, who prophesied, by a revelation that was made to him, that those who believed in our Christ would dwell[fn-47-P4787_1033770:325-nf] a thousand years in Jerusalem; and that thereafter the general, and, in short, the eternal resurrection and judgment of all men would likewise take place. Just as our Lord also said, `They shall neither marry nor be given in marriage, but shall be equal to the angels, the children of the God of the resurrection.'[fn-47-P4788_1034202:326-nf] ","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":90,"verse":4,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":83,"source_paragraph":"487","folder":"ANF-01","text":"\"For Isaiah spake thus concerning this space of a thousand years: `For there shall be the new heaven and the new earth, and the former shall not be remembered, or come into their heart; but they shall find joy and gladness in it, which things I create. For, Behold, I make Jerusalem a rejoicing, and My people a joy; and I shall rejoice over Jerusalem, and be glad over My people. And the voice of weeping shall be no more heard in her, or the voice of crying. And there shall be no more there a person of immature years, or an old man who shall not fulfil his days.[fn-47-P4780_1031749:318-nf] For the young man shall be an hundred years old;[fn-47-P4781_1031824:319-nf] but the sinner who dies an hundred years old,[fn-47-P4782_1031919:320-nf] he shall be accursed. And they shall build houses, and shall themselves inhabit them; and they shall plant vines, and shall themselves eat the produce of them, and drink the wine. They shall not build, and others inhabit; they shall not plant, and others eat. For according to the days of the tree of life shall be the days of my people; the works of their toil shall abound.[fn-47-P4783_1032344:321-nf] Mine elect shall not toil fruitlessly, or beget children to be cursed; for they shall be a seed righteous and blessed by the Lord, and their offspring with them. And it shall come to pass, that before they call I will hear; while they are still speaking, I shall say, What is it? Then shall the wolves and the lambs feed together, and the lion shall eat straw like the ox; but the serpent [shall eat] earth as bread. They shall not hurt or maltreat each other on the holy mountain, saith the Lord.'[fn-47-P4784_1032991:322-nf] Now we have understood that the expression used among these words, `According to the days of the tree [of life[fn-47-P4785_1033130:323-nf] ] shall be the days of my people; the works of their toil shall abound' obscurely predicts a thousand years. For as Adam was told that in the day he ate of the tree he would die, we know that he did not complete a thousand years. We have perceived, moreover, that the expression, `The day of the Lord is as a thousand years, '[fn-47-P4786_1033503:324-nf] is connected with this subject. And further, there was a certain man with us, whose name was John, one of the apostles of Christ, who prophesied, by a revelation that was made to him, that those who believed in our Christ would dwell[fn-47-P4787_1033770:325-nf] a thousand years in Jerusalem; and that thereafter the general, and, in short, the eternal resurrection and judgment of all men would likewise take place. Just as our Lord also said, `They shall neither marry nor be given in marriage, but shall be equal to the angels, the children of the God of the resurrection.'[fn-47-P4788_1034202:326-nf] ","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":90,"verse":10,"source_code":"npnf2_07_npnf2_07_39_oration_xviii_","source_chapter":1,"source_paragraph":"40","folder":"NPNF2-07","text":"36. The things of the Spirit were exactly known to the man of the Spirit, and he felt that he must take up no submissive position, nor side with factions and prejudices which depend upon favour rather than upon God, but must make the advantage of the Church and the common salvation his sole object . Accordingly he wrote, gave advice, strove to unite the people and the clergy, whether ministering in the sanctuary or not, gave his testimony, his decision and his vote, even in his absence, and assumed, in virtue of his gray hairs, the exercise of authority among strangers no less than among his own flock. At last, since it was necessary that the consecration should be canomical, and there was[fn-39-P3999_1183449:80-nf] lacking one of the proper number of Bishops for the proclamation, he tore himself from his couch, exhausted as he was by age and disease, and manfully went to the city, or rather was borne, with his boy dead though just breathing, persuaded that, if anything were to happen to him, this devotion would be a noble winding-sheet. Hereupon once more there was a prodigy, not unworthy of credit. He received strength from his toil, new life from his zeal, presided at the function, took his place in the conflict, enthroned the Bishop, and was conducted home, no longer borne upon a bier, but in a divine ark. His long-suffering, over whose praises I have already lingered, was in this case further exhibited. For his colleagues were annoyed at the shame Of being overcome, and at the public influence of the old man, and allowed their annoyance to show itself in abuse of him; but such was the strength of his endurance that he was superior even to this, finding in modesty a most powerful ally, and refusing to bandy abuse with them. For he felt that it would be a terrible thing, after really gaining the victory, to be vanquished by the tongue. In consequence, he so won upon them by his long-suffering, that, when time had lent its aid to his judgment, they exchanged their annoyance for admiration, and knelt before him to ask his pardon, in shame for their previous conduct, and flinging away their hatred, submitted to him as their patriarch, lawgiver, and judge.","title":"Oration XVIII.","author":"Gregory Nazianzen"},{"chapter":90,"verse":1,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"116","folder":"NPNF2-13","text":"6. For by the mouth of His prophet God called the heathen King Nebuchadnezzar, King of\nKings. For Jeremiah said:-Every people and kingdom that shall not put his neck into the yoke\nof Nebuchadnezzar, King of Kings, My servant, with famine and with sword and with pestilence will I\nvisit that people.[fn-44-P4463_1488417:14-nf] Though He is the\ngreat King, He grudges not the name of Kingship to men. And(so), though He is the great God, yet He\ngrudged not the name of Godhead to the sons of flesh. And though all fatherhood is His, He has called\nmen also fathers. For He said to the congregation:-Instead of thy fathers, shall be thy\nchildren.[fn-44-P4464_1488876:15-nf] And though authority is His,\nHe has given men authority one over another. And while worship is His unto honour, He has yet allowed\nit in the world, that one man should honour another. For even though a man should do worship[fn-44-P4465_1489118:16-nf] before the wicked and the heathen and them\nthat refuse grace, yet is he not censured by God. And concerning worship He commanded His people,\nThou shall not worship the sun or the moon or all the hosts of heaven; and also ye shall not\ndesire to worship any creature that is upon the earth.[fn-44-P4466_1489445:17-nf] Behold the grace and the love of our good Maker,\nthat He did not grudge to men the name of Godhead and the name of worship, and the name of Kingship,\nand the name of authority; because He is the Father of the created things that are over the face of\nthe world, and He has honoured and exalted and glorified men above all creatures. For with His holy\nhands He fashioned them; and of His Spirit He breathed into them, and a dwelling-place did He become\nunto them from of old.[fn-44-P4467_1489938:18-nf] In them doth He\nabide and amongst them doth He walk. For He said through the prophet, I will dwell in them, and\nwalk in them.[fn-44-P4468_1490092:19-nf] Furthermore also the\nProphet Jeremiah said:-Ye are the temple of the Lord, if ye make fair your ways and your\ndeeds.[fn-44-P4469_1490229:20-nf] And of old David said:-Thou,\nLord, hast been a dwelling-place unto us for generations; before the mountains were conceived and\nbefore the earth travailed, and before the world was framed; from age to age Thou art God.[fn-44-P4470_1490468:21-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":90,"verse":1,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"116","folder":"NPNF2-13","text":"6. For by the mouth of His prophet God called the heathen King Nebuchadnezzar, King of\nKings. For Jeremiah said:-Every people and kingdom that shall not put his neck into the yoke\nof Nebuchadnezzar, King of Kings, My servant, with famine and with sword and with pestilence will I\nvisit that people.[fn-44-P4463_1488417:14-nf] Though He is the\ngreat King, He grudges not the name of Kingship to men. And(so), though He is the great God, yet He\ngrudged not the name of Godhead to the sons of flesh. And though all fatherhood is His, He has called\nmen also fathers. For He said to the congregation:-Instead of thy fathers, shall be thy\nchildren.[fn-44-P4464_1488876:15-nf] And though authority is His,\nHe has given men authority one over another. And while worship is His unto honour, He has yet allowed\nit in the world, that one man should honour another. For even though a man should do worship[fn-44-P4465_1489118:16-nf] before the wicked and the heathen and them\nthat refuse grace, yet is he not censured by God. And concerning worship He commanded His people,\nThou shall not worship the sun or the moon or all the hosts of heaven; and also ye shall not\ndesire to worship any creature that is upon the earth.[fn-44-P4466_1489445:17-nf] Behold the grace and the love of our good Maker,\nthat He did not grudge to men the name of Godhead and the name of worship, and the name of Kingship,\nand the name of authority; because He is the Father of the created things that are over the face of\nthe world, and He has honoured and exalted and glorified men above all creatures. For with His holy\nhands He fashioned them; and of His Spirit He breathed into them, and a dwelling-place did He become\nunto them from of old.[fn-44-P4467_1489938:18-nf] In them doth He\nabide and amongst them doth He walk. For He said through the prophet, I will dwell in them, and\nwalk in them.[fn-44-P4468_1490092:19-nf] Furthermore also the\nProphet Jeremiah said:-Ye are the temple of the Lord, if ye make fair your ways and your\ndeeds.[fn-44-P4469_1490229:20-nf] And of old David said:-Thou,\nLord, hast been a dwelling-place unto us for generations; before the mountains were conceived and\nbefore the earth travailed, and before the world was framed; from age to age Thou art God.[fn-44-P4470_1490468:21-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":90,"verse":1,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"116","folder":"NPNF2-13","text":"6. For by the mouth of His prophet God called the heathen King Nebuchadnezzar, King of\nKings. For Jeremiah said:-Every people and kingdom that shall not put his neck into the yoke\nof Nebuchadnezzar, King of Kings, My servant, with famine and with sword and with pestilence will I\nvisit that people.[fn-44-P4463_1488417:14-nf] Though He is the\ngreat King, He grudges not the name of Kingship to men. And(so), though He is the great God, yet He\ngrudged not the name of Godhead to the sons of flesh. And though all fatherhood is His, He has called\nmen also fathers. For He said to the congregation:-Instead of thy fathers, shall be thy\nchildren.[fn-44-P4464_1488876:15-nf] And though authority is His,\nHe has given men authority one over another. And while worship is His unto honour, He has yet allowed\nit in the world, that one man should honour another. For even though a man should do worship[fn-44-P4465_1489118:16-nf] before the wicked and the heathen and them\nthat refuse grace, yet is he not censured by God. And concerning worship He commanded His people,\nThou shall not worship the sun or the moon or all the hosts of heaven; and also ye shall not\ndesire to worship any creature that is upon the earth.[fn-44-P4466_1489445:17-nf] Behold the grace and the love of our good Maker,\nthat He did not grudge to men the name of Godhead and the name of worship, and the name of Kingship,\nand the name of authority; because He is the Father of the created things that are over the face of\nthe world, and He has honoured and exalted and glorified men above all creatures. For with His holy\nhands He fashioned them; and of His Spirit He breathed into them, and a dwelling-place did He become\nunto them from of old.[fn-44-P4467_1489938:18-nf] In them doth He\nabide and amongst them doth He walk. For He said through the prophet, I will dwell in them, and\nwalk in them.[fn-44-P4468_1490092:19-nf] Furthermore also the\nProphet Jeremiah said:-Ye are the temple of the Lord, if ye make fair your ways and your\ndeeds.[fn-44-P4469_1490229:20-nf] And of old David said:-Thou,\nLord, hast been a dwelling-place unto us for generations; before the mountains were conceived and\nbefore the earth travailed, and before the world was framed; from age to age Thou art God.[fn-44-P4470_1490468:21-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":90,"verse":11,"source_code":"npnf2_11_npnf2_11_49_i_first_conference_of_abbot_moses_","source_chapter":21,"source_paragraph":"83","folder":"NPNF2-11","text":"WE ought then carefully to notice this threefold order, and with a wise discretion to analyse the thoughts which arise in our hearts, tracking out their origin and cause and author in the first instance, that we may be able to consider how we ought to yield ourselves to them in accordance with the of those who suggest them so that we may, desert as the Lord's command bids us, become good money-changers,[fn-36-P3614_1342906:62-nf] whose highest skill and whose training is to test what is perfectly pure gold and what is commonly termed tested,[fn-36-P3615_1343488:63-nf] or what is not sufficiently purified in the fire; and also with unerring skill not to be taken in by a common brass denarius, if by being coloured with bright gold it is made like some coin of great value; and not only shrewdly to recognize coins stamped with the heads of usurpers, but with a still shrewder skill to detect those which have the image of the right king, but are not properly made, and lastly to be careful by the test of the balance to see that they are not under proper weight. All of which things the gospel saying, which uses this figure, shows us that we ought also to observe spiritually; first that whatever has found an entrance into our hearts, and whatever doctrine has been received by us, should be most carefully examined to see whether it has been purified by the divine and heavenly fire of the Holy Ghost, or whether it belongs to Jewish superstition, or whether it comes from the pride of a worldly philosophy and only externally makes a show of religion. And this we can do, if we carry out the Apostle's advice, \"Believe not every spirit, but prove the spirits whether they are of God.\"[fn-36-P3616_1344863:64-nf] But by this kind those men also are deceived, who after having been professed as monks are enticed by the grace of style, and certain doctrines of philosophers, which at the first blush, owing to some pious meanings not out of harmony with religion, deceive as with the glitter of gold their hearers, whom they have superficially attracted, but render them poor and miserable for ever, like men deceived by false money made of copper: either bringing them back to the bustle of this world, or enticing them into the errors of heretics, and bombastic conceits: a thing which we read of as happening to Achan in the book of Joshua the son of Nun,[fn-36-P3617_1345527:65-nf] when he coveted a golden weight from the camp of the Philistines, and stole it, and was smitten with a curse and condemned to eternal death. In the second place we should be careful to see that no wrong interpretation fixed on to the pure gold of Scripture deceives us as to the value of the metal: by which means the devil in his craft tried to impose upon our Lord and Saviour as if He was a mere man, when by his malevolent interpretation he perverted what ought to be understood generally of all good men, and tried to fasten it specially on to Him, who had no need of the care of the angels: saying, \"For He shall give His angels charge concerning Thee, to keep Thee in all Thy ways: and in their hands they shall bear Thee up, lest at any time Thou dash Thy foot against a stone,\"[fn-36-P3618_1346334:66-nf] by a skilful assumption on his part giving a turn to the precious sayings of Scripture and twisting them into a dangerous sense, the very opposite of their true meaning, so as to offer to us the image and face of an usurper under cover of the gold colour which may deceive us. Or whether he tries to cheat us with counterfeits, for instance by urging that some work of piety should be taken up which as it does come from the true minds of the fathers, leads under the form of virtue to vice; and, deceiving us either by immoderate or impossible fasts, or by too long vigils, or inordinate prayers, or unsuitable reading, brings us to a bad end. Or, when he persuades us to give ourselves up to mixing in the affairs of others, and to pious visits, by which he may drive us away from the spiritual cloisters of the monastery, and the secrecy of its friendly peacefulness, and suggests that we take on our shoulders the anxieties and cares of religious women who are in want, that when a monk is inextricably entangled in snares of this sort he may distract him with most injurious occupations and cares. Or else when he incites a man to desire the holy office of the clergy under the pretext of edifying many people, and the love of spiritual gain, by which to draw us away from the humility and strictness of our life. All of which things, although they are opposed to our salvation and to our profession, yet when covered with a sort of veil of compassion and religion, easily deceive those who are lacking in skill and care. For they imitate the coins of the true king, because they seem at first full of piety, but are not stamped by those who have the right to coin, i.e., the approved Catholic fathers, nor do they proceed from the head public office for receiving them, but are made by stealth and by the fraud of the devil, and palmed off upon the unskilful and ignorant not without serious harm. And even although they seem to be useful and needful at first, yet if afterwards they begin to interfere with the soundness of our profession, and as it were to weaken in some sense the whole body of our purpose, it is well that they should be cut off and cast away from us like a member which may be necessary, but yet offends us and which seems to perform the office of the right hand or foot. For it is better, without one member of a command, i.e., its working or result, to continue safe and sound in other parts, and to enter as weak into the kingdom of heaven rather than with the whole mass of commands to fall into some error which by an evil custom separates us from our strict rule and the system purposed and entered upon, and leads to such loss, that it will never outweigh the harm that will follow, but will cause all our past fruits and the whole body of our work to be burnt in hell fire.[fn-36-P3619_1349181:67-nf] Of which kind of illusions it is well said in the Proverbs: \"There are ways which seem to be right to a man, but their latter end will come into the depths of hell,\"[fn-36-P3620_1349375:68-nf] and again \"An evil man is harmful when he attaches himself to a good man,\"[fn-36-P3621_1349477:69-nf] i.e., the devil deceives when he is covered with an appearance of sanctity: \"but he hates the sound of the watchman,\"[fn-36-P3622_1349622:70-nf] i.e., the power of discretion which comes from the words and warnings of the fathers.","title":"I. First Conference of Abbot Moses.","author":"John Cassian"},{"chapter":90,"verse":11,"source_code":"npnf2_11_npnf2_11_49_i_first_conference_of_abbot_moses_","source_chapter":21,"source_paragraph":"83","folder":"NPNF2-11","text":"WE ought then carefully to notice this threefold order, and with a wise discretion to analyse the thoughts which arise in our hearts, tracking out their origin and cause and author in the first instance, that we may be able to consider how we ought to yield ourselves to them in accordance with the of those who suggest them so that we may, desert as the Lord's command bids us, become good money-changers,[fn-36-P3614_1342906:62-nf] whose highest skill and whose training is to test what is perfectly pure gold and what is commonly termed tested,[fn-36-P3615_1343488:63-nf] or what is not sufficiently purified in the fire; and also with unerring skill not to be taken in by a common brass denarius, if by being coloured with bright gold it is made like some coin of great value; and not only shrewdly to recognize coins stamped with the heads of usurpers, but with a still shrewder skill to detect those which have the image of the right king, but are not properly made, and lastly to be careful by the test of the balance to see that they are not under proper weight. All of which things the gospel saying, which uses this figure, shows us that we ought also to observe spiritually; first that whatever has found an entrance into our hearts, and whatever doctrine has been received by us, should be most carefully examined to see whether it has been purified by the divine and heavenly fire of the Holy Ghost, or whether it belongs to Jewish superstition, or whether it comes from the pride of a worldly philosophy and only externally makes a show of religion. And this we can do, if we carry out the Apostle's advice, \"Believe not every spirit, but prove the spirits whether they are of God.\"[fn-36-P3616_1344863:64-nf] But by this kind those men also are deceived, who after having been professed as monks are enticed by the grace of style, and certain doctrines of philosophers, which at the first blush, owing to some pious meanings not out of harmony with religion, deceive as with the glitter of gold their hearers, whom they have superficially attracted, but render them poor and miserable for ever, like men deceived by false money made of copper: either bringing them back to the bustle of this world, or enticing them into the errors of heretics, and bombastic conceits: a thing which we read of as happening to Achan in the book of Joshua the son of Nun,[fn-36-P3617_1345527:65-nf] when he coveted a golden weight from the camp of the Philistines, and stole it, and was smitten with a curse and condemned to eternal death. In the second place we should be careful to see that no wrong interpretation fixed on to the pure gold of Scripture deceives us as to the value of the metal: by which means the devil in his craft tried to impose upon our Lord and Saviour as if He was a mere man, when by his malevolent interpretation he perverted what ought to be understood generally of all good men, and tried to fasten it specially on to Him, who had no need of the care of the angels: saying, \"For He shall give His angels charge concerning Thee, to keep Thee in all Thy ways: and in their hands they shall bear Thee up, lest at any time Thou dash Thy foot against a stone,\"[fn-36-P3618_1346334:66-nf] by a skilful assumption on his part giving a turn to the precious sayings of Scripture and twisting them into a dangerous sense, the very opposite of their true meaning, so as to offer to us the image and face of an usurper under cover of the gold colour which may deceive us. Or whether he tries to cheat us with counterfeits, for instance by urging that some work of piety should be taken up which as it does come from the true minds of the fathers, leads under the form of virtue to vice; and, deceiving us either by immoderate or impossible fasts, or by too long vigils, or inordinate prayers, or unsuitable reading, brings us to a bad end. Or, when he persuades us to give ourselves up to mixing in the affairs of others, and to pious visits, by which he may drive us away from the spiritual cloisters of the monastery, and the secrecy of its friendly peacefulness, and suggests that we take on our shoulders the anxieties and cares of religious women who are in want, that when a monk is inextricably entangled in snares of this sort he may distract him with most injurious occupations and cares. Or else when he incites a man to desire the holy office of the clergy under the pretext of edifying many people, and the love of spiritual gain, by which to draw us away from the humility and strictness of our life. All of which things, although they are opposed to our salvation and to our profession, yet when covered with a sort of veil of compassion and religion, easily deceive those who are lacking in skill and care. For they imitate the coins of the true king, because they seem at first full of piety, but are not stamped by those who have the right to coin, i.e., the approved Catholic fathers, nor do they proceed from the head public office for receiving them, but are made by stealth and by the fraud of the devil, and palmed off upon the unskilful and ignorant not without serious harm. And even although they seem to be useful and needful at first, yet if afterwards they begin to interfere with the soundness of our profession, and as it were to weaken in some sense the whole body of our purpose, it is well that they should be cut off and cast away from us like a member which may be necessary, but yet offends us and which seems to perform the office of the right hand or foot. For it is better, without one member of a command, i.e., its working or result, to continue safe and sound in other parts, and to enter as weak into the kingdom of heaven rather than with the whole mass of commands to fall into some error which by an evil custom separates us from our strict rule and the system purposed and entered upon, and leads to such loss, that it will never outweigh the harm that will follow, but will cause all our past fruits and the whole body of our work to be burnt in hell fire.[fn-36-P3619_1349181:67-nf] Of which kind of illusions it is well said in the Proverbs: \"There are ways which seem to be right to a man, but their latter end will come into the depths of hell,\"[fn-36-P3620_1349375:68-nf] and again \"An evil man is harmful when he attaches himself to a good man,\"[fn-36-P3621_1349477:69-nf] i.e., the devil deceives when he is covered with an appearance of sanctity: \"but he hates the sound of the watchman,\"[fn-36-P3622_1349622:70-nf] i.e., the power of discretion which comes from the words and warnings of the fathers.","title":"I. First Conference of Abbot Moses.","author":"John Cassian"},{"chapter":90,"verse":9,"source_code":"anf_02_anf02_67_book_vi_","source_chapter":17,"source_paragraph":"581","folder":"ANF-02","text":"Again, in diseases the seventh day is that of the crisis; and the fourteenth, in which nature struggles against the causes of the diseases. And a myriad such instances are adduced by Hermippus of Berytus, in his book On the Number Seven, regarding it as holy.[fn-90-P9066_2547201:273-nf] And the blessed David delivers clearly to those who know the mystic account of seven and eight, praising thus: \"Our years were exercised like a spider. The days of our years in them are seventy years; but if in strength, eighty years. And that will be to reign.\"[fn-90-P9067_2547678:274-nf] That, then, we may be taught that the world was originated, and not suppose that God made it in time, prophecy adds: \"This is the book of the generation: also of the things in them, when they were created in the day that God made heaven and earth.\"[fn-90-P9068_2547949:275-nf] For the expression \"when they were created\" intimates an indefinite and dateless production. But the expression \"in the day that God made,\" that is, in and by which God made \"all things,\" and \"without which not even one thing was made,\" points out the activity exerted by the Son. As David says, \"This is the day which the Lord hath made; let us be glad and rejoice in it; \"[fn-90-P9069_2548343:276-nf] that is, in consequence of the knowledge[fn-90-P9070_2548407:277-nf] imparted by Him, let us celebrate the divine festival; for the Word that throws light on things hidden, and by whom each created thing came into life and being, is called day.","title":"Book VI.","author":"Clement of Alexandria"},{"chapter":90,"verse":10,"source_code":"npnf2_04_npnf2_04_38_life_of_antony","source_chapter":1,"source_paragraph":"20","folder":"NPNF2-04","text":"16. One day when he had gone forth because all the monks had assembled to him and asked to hear words from him, he spoke to them in the Egyptian tongue as follows: 'The Scriptures are enough for instruction[fn-36-P3692_1530606:37-nf] , but it is a good thing to encourage one another in the faith, and to stir up with words. Wherefore you, as children, carry that which you know to your father; and I as the elder share my knowledge and what experience has taught me with you. Let this especially be the common aim of all, neither to give way having once begun, nor to faint in trouble, nor to say: We have lived in the discipline a long time: but rather as though making a beginning daily let us increase our earnestness. For the whole life of man is very short, measured by the ages to come, wherefore all our time is nothing compared with eternal life. And in the world everything is sold at its price, and a man exchanges one equivalent for another; but the promise of eternal life is bought for a trifle. For it is written, \"The days of our life in them are threescore years and ten, but if they are in strength, fourscore years, and what is more than these is labour and sorrow[fn-36-P3693_1531594:38-nf] .\" Whenever, therefore, we live full fourscore years, or even a hundred in the discipline, not for a hundred years only shall we reign, but instead of a hundred we shall reign for ever and ever. And though we fought on earth, we shall not receive our inheritance on earth, but we have the promises in heaven; and having put off the body which is corrupt, we shall receive it incorrupt.","title":"Life of Antony","author":"Athanasius"},{"chapter":90,"verse":4,"source_code":"anf_05_anf05_17_part_i_exegetical_fragments_from_commentaries_on_various_books_of_scripture_","source_chapter":1,"source_paragraph":"203","folder":"ANF-05","text":"4. But that we may not leave our subject at this point undemonstrated, we are obliged to discuss the matter of the times, of which a man should not speak hastily, because they are a light to him. For as the times are noted from the foundation of the world, and reckoned from Adam, they set clearly before us the matter with which our inquiry deals. For the first appearance of our Lord in the flesh took place in Bethlehem, under Augustus, in the year 5500; and He suffered in the thirty-third year. And 6, 000 years must needs be accomplished, in order that the Sabbath may come, the rest, the holy day \"on which God rested from all His works.\"[fn-29-P2954_941453:160-nf] For the Sabbath is the type and emblem of the future kingdom of the saints, when they \"shall reign with Christ,\" when He comes from heaven, as John says in his Apocalypse: for \"a day with the Lord is as a thousand years.\"[fn-29-P2955_941913:161-nf] Since, then, in six days God made all things, it follows that 6, 000 years must be fulfilled. And they are not yet fulfilled, as John says: \"five are fallen; one is,\" that is, the sixth; \"the other is not yet come.\"[fn-29-P2956_942147:162-nf] ","title":"Part I.-Exegetical. Fragments from Commentaries on Various Books of Scripture.","author":"Hippolytus"},{"chapter":90,"verse":10,"source_code":"anf_06_anf06_38_ii_the_gospel_according_to_luke_","source_chapter":1,"source_paragraph":"16","folder":"ANF-06","text":"For in the most general sense it holds good that it is apparently not possible for any man[fn-20-P2016_575673:27-nf] to remain altogether without experience of ill. For, as one says, the whole world lieth in wickedness; \"[fn-20-P2017_575816:28-nf] and again, \"The most of the days of man are labour and trouble.\"[fn-20-P2018_575900:29-nf] But you will perhaps say, What difference is there between being tempted, and falling or entering into temptation? Well, if one is overcome of evil-and he will be overcome unless he struggles against it himself, and unless God protects him with His shield-that man has entered into temptation, and is in it, and is brought under it like one that is led captive. But if one withstands and endures, that man is indeed tempted; but he has not entered into temptation, or fallen into it. Thus Jesus was led up of the Spirit, not indeed to enter into temptation, but to be tempted of the devil.[fn-20-P2019_576507:30-nf] And Abraham, again, did not enter into temptation, neither did God lead him into temptation, but He tempted (tried) him; yet He did not drive him into temptation. The Lord Himself, moreover, tempted (tried) the disciples. Thus the wicked one, when he tempts us, draws us into the temptations, as dealing himself with the temptations of evil. But God, when He tempts (tries), adduces the temptations (trials) as one untempted of evil. For God, it is said, \"cannot be tempted of evil.\"[fn-20-P2020_577009:31-nf] The devil, therefore, drives us on by violence, drawing us to destruction; but God leads us by hand, training us for our salvation.","title":"II.-The Gospel According to Luke.","author":"Dionysius"},{"chapter":90,"verse":10,"source_code":"anf_06_anf06_40_iv_an_exposition_of_luke_xxii_46_etc_","source_chapter":1,"source_paragraph":"3","folder":"ANF-06","text":"This prayer He also offered up Himself, falling repeatedly on His face; and on both occasions He urged His request for not entering into temptation: both when He prayed, \"If it be possible, let this cup pass from me; \"and when He said, \"Nevertheless not as I will, but as Thou wilt.\" For He spoke of not entering into temptation, and He made that His prayer; but He did not ask that He should have no trial whatsoever in these circumstances, or[fn-20-P2050_591499:2-nf] that no manner of hardship should ever befall Him. For in the most general application it holds good, that it does not appear to be possible for any man to remain altogether without experience of ill: for, as one says, \"The whole world lieth in wickedness; \"[fn-20-P2051_591781:3-nf] and again, \"The most of the days of man are labour and trouble,\"[fn-20-P2052_591863:4-nf] as men themselves also admit. Short is our life, and full of sorrow. Howbeit it was not meet that He should bid them pray directly that that curse might not be fulfilled, which is expressed thus: \"Cursed is the ground in thy works: in sorrow shalt thou eat of it all the days of thy life; \"[fn-20-P2053_592169:5-nf] or thus, \"Earth thou art, and unto earth shall thou return.\"[fn-20-P2054_592247:6-nf] For which reason the Holy Scriptures, that indicate in many various ways the dire distressfulness of life, designate it as a valley of weeping. And most of all indeed is this world a scene of pain to the saints, to whom He addresses this word, and He cannot lie in uttering it: \"In the world ye shall have tribulation.\"[fn-20-P2055_592584:7-nf] And to the same effect also He says by the prophet, \"Many are the afflictions of the righteous.\"[fn-20-P2056_592698:8-nf] But I suppose that He refers to this entering not into temptation, when He speaks in the prophet's words of being delivered out of the afflictions. For He adds, \"The Lord will deliver him out of them all.\" And this is just in accordance with the Saviour's word, whereby He promises that they will overcome their afflictions, and that they will participate in that victory which He has won for them. For after saying, \"In the world ye shall have tribulation,\" He added, \"But be of good cheer, I have overcome the world.\" And again, He taught them to pray that they might not fall into temptation, when He said, \"And lead us not into temptation; \"which means, \"Suffer us not to fall into temptation.\" And to show that this did not imply they should not be tempted, but really that they should be delivered from the evil, He added, \"But deliver us from evil.\" But perhaps you will say, What difference is there between being tempted, and falling or entering into temptation? Well, if one is overcome of evil-and he will be overcome unless he struggles against it himself, and unless God protects him with His shield-that man has entered into temptation, and is in it, and is brought under it like one that is led captive. But if one withstands and endures, that man is indeed tempted; but he has not entered into temptation, or fallen under it. Thus Jesus was led up of the Spirit, not indeed to enter into temptation, but \"to be tempted of the devil.\"[fn-20-P2057_594166:9-nf] And Abraham, again, did not enter into temptation, neither did God lead him into temptation, but He tempted (tried) him; yet He did not drive him into temptation. The Lord Himself, moreover, tempted (tried) the disciples. And thus the wicked one, when he tempts us, draws us into the temptations, as dealing himself with the temptations of evil; but God, when He tempts (tries), adduces the temptations as one untempted of evil. For God, it is said, \"cannot be tempted of evil.\"[fn-20-P2058_594662:10-nf] The devil, therefore, drives us on by violence, drawing us to destruction; but God leads us by the hand, training us for our salvation. ","title":"IV.-An Exposition of Luke XXII. 46, Etc.","author":"Dionysius"},{"chapter":90,"verse":17,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":5,"source_paragraph":"42","folder":"NPNF2-04","text":"12. For after making mention of the creation, he naturally speaks of the Framer's Power as seen in it, which Power, I say, is the Word of God, by whom all things have been made. If indeed the creation is sufficient of itself alone, without the Son, to make God known, see that you fill not, from thinking that without the Son it has come to be. But if through the Son it has come to be, and `in Him all things consist[fn-53-P5356_2101724:69-nf] ,' it must follow that he who contemplates the creation rightly, is contemplating also the Word who framed it, and through Him begins to apprehend the Father[fn-53-P5357_2101899:70-nf] . And if, as the Saviour also says, `No one knoweth the Father, save the Son, and he to whom the Son shall reveal Him[fn-53-P5358_2102047:71-nf] ,' and if on Philip's asking, `Shew us the Father,' He said not, `Behold the creation,' but, `He that hath seen Me, hath seen the Father[fn-53-P5359_2102203:72-nf] ,' reasonably doth Paul,-while accusing the Greeks of contemplating the harmony and order of the creation without reflecting on the Framing Word within it (for the creatures witness to their own Framer) so as through the creation to apprehend the true God,and abandon their worship of it,-reasonably hath he said, `His Eternal Power and Godhead[fn-53-P5360_2102579:73-nf] ,' thereby signifying the Son. And where the sacred writers say, `Who exists before the ages,' and `By whom He madethe ages[fn-53-P5361_2102720:74-nf] ,' they thereby as clearly preachthe eternal and everlasting being of the Son,even while they are designating God Himself. Thus, if Isaiah says, `The Everlasting God, the Creator of the ends of the earth[fn-53-P5362_2102940:75-nf] ;' and Susanna said, `O Everlasting God[fn-53-P5363_2102997:76-nf] ;' and Baruch wrote, `I will cry unto the Everlasting in my days,' and shortly after, `My hope is in the Everlasting, that He will save you, and joy is come unto me from the Holy One[fn-53-P5364_2103200:77-nf] ;' yet forasmuch as the Apostle, writing to the Hebrews, says, `Who being the radiance of His glory and the Expression of His Person[fn-53-P5365_2103355:78-nf] ;' and David too in the eighty-ninth Psalm, `And the brightness of the Lord be upon us,' and, `In Thy Light shall we see Light[fn-53-P5366_2103498:79-nf] ,' who has so little sense as to doubt of the eternity of the Son[fn-53-P5367_2103595:80-nf] ? for when did man see light without the brightness of its radiance, that he may say of the Son, `There was once, when He was not,' or `Before His generation He was not.' And the words addressed to the Son in the hundred and forty-fourth Psalm, `Thy kingdom is a kingdom of all ages[fn-53-P5368_2103900:81-nf] ,' forbid any one to imagine any interval at all in which the Word did not exist. For if every interval in the ages is measured, and of all the ages the Word is King and Maker, therefore, whereas no interval at all exists prior to Him[fn-53-P5369_2104154:82-nf] , it were madness to say, `There was once when the Everlasting was not,' and `From nothing is the Son.' And whereas the Lord Himself says, `I am the Truth[fn-53-P5370_2104791:83-nf] ,' not `I became the Truth;' but always, `I am,-I am the Shepherd,-I am the Light,'-and again, `Call ye Me not, Lord and Master? and ye call Me well, for so I am,' who, hearing such language from God, and the Wisdom, and Word of the Father, speaking of Himself, will any longer hesitate about the truth, and not forthwith believe that in the phrase `I am,' is signified that the Son is eternal and without beginning?","title":"Discourse I","author":"Athanasius"},{"chapter":90,"verse":17,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":5,"source_paragraph":"42","folder":"NPNF2-04","text":"12. For after making mention of the creation, he naturally speaks of the Framer's Power as seen in it, which Power, I say, is the Word of God, by whom all things have been made. If indeed the creation is sufficient of itself alone, without the Son, to make God known, see that you fill not, from thinking that without the Son it has come to be. But if through the Son it has come to be, and `in Him all things consist[fn-53-P5356_2101724:69-nf] ,' it must follow that he who contemplates the creation rightly, is contemplating also the Word who framed it, and through Him begins to apprehend the Father[fn-53-P5357_2101899:70-nf] . And if, as the Saviour also says, `No one knoweth the Father, save the Son, and he to whom the Son shall reveal Him[fn-53-P5358_2102047:71-nf] ,' and if on Philip's asking, `Shew us the Father,' He said not, `Behold the creation,' but, `He that hath seen Me, hath seen the Father[fn-53-P5359_2102203:72-nf] ,' reasonably doth Paul,-while accusing the Greeks of contemplating the harmony and order of the creation without reflecting on the Framing Word within it (for the creatures witness to their own Framer) so as through the creation to apprehend the true God,and abandon their worship of it,-reasonably hath he said, `His Eternal Power and Godhead[fn-53-P5360_2102579:73-nf] ,' thereby signifying the Son. And where the sacred writers say, `Who exists before the ages,' and `By whom He madethe ages[fn-53-P5361_2102720:74-nf] ,' they thereby as clearly preachthe eternal and everlasting being of the Son,even while they are designating God Himself. Thus, if Isaiah says, `The Everlasting God, the Creator of the ends of the earth[fn-53-P5362_2102940:75-nf] ;' and Susanna said, `O Everlasting God[fn-53-P5363_2102997:76-nf] ;' and Baruch wrote, `I will cry unto the Everlasting in my days,' and shortly after, `My hope is in the Everlasting, that He will save you, and joy is come unto me from the Holy One[fn-53-P5364_2103200:77-nf] ;' yet forasmuch as the Apostle, writing to the Hebrews, says, `Who being the radiance of His glory and the Expression of His Person[fn-53-P5365_2103355:78-nf] ;' and David too in the eighty-ninth Psalm, `And the brightness of the Lord be upon us,' and, `In Thy Light shall we see Light[fn-53-P5366_2103498:79-nf] ,' who has so little sense as to doubt of the eternity of the Son[fn-53-P5367_2103595:80-nf] ? for when did man see light without the brightness of its radiance, that he may say of the Son, `There was once, when He was not,' or `Before His generation He was not.' And the words addressed to the Son in the hundred and forty-fourth Psalm, `Thy kingdom is a kingdom of all ages[fn-53-P5368_2103900:81-nf] ,' forbid any one to imagine any interval at all in which the Word did not exist. For if every interval in the ages is measured, and of all the ages the Word is King and Maker, therefore, whereas no interval at all exists prior to Him[fn-53-P5369_2104154:82-nf] , it were madness to say, `There was once when the Everlasting was not,' and `From nothing is the Son.' And whereas the Lord Himself says, `I am the Truth[fn-53-P5370_2104791:83-nf] ,' not `I became the Truth;' but always, `I am,-I am the Shepherd,-I am the Light,'-and again, `Call ye Me not, Lord and Master? and ye call Me well, for so I am,' who, hearing such language from God, and the Wisdom, and Word of the Father, speaking of Himself, will any longer hesitate about the truth, and not forthwith believe that in the phrase `I am,' is signified that the Son is eternal and without beginning?","title":"Discourse I","author":"Athanasius"},{"chapter":90,"verse":2,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":5,"source_paragraph":"43","folder":"NPNF2-04","text":"13. It is plain then from the above that the Scriptures declare the Son's eternity; it is equally plain from what follows that the Arian phrases `He was not,' and `before' and `when,' are in the same Scriptures predicated of creatures. Moses, for instance, in his account of the generation of our system, says, `And every plant of the field, before it was in the earth, and every herb of the field before it grew; for the Lord God had not caused it to rain upon the earth, and there was not a man to till the ground[fn-53-P5372_2105783:84-nf] .' And in Deuteronomy, `When the Most High divided to the nations[fn-53-P5373_2105866:85-nf] .' And the Lord said in His own Person, `If ye loved Me, ye would rejoice because I said, I go unto the Father, for My Father is greater than I. And now I have told you before it come to pass, that when it is come to pass, ye might believe[fn-53-P5374_2106128:86-nf] .' And concerning the creation He says by Solomon, `Or ever the earth was, when there were no depths, I was brought forth; when there were no fountains abounding with water. Before the mountains were settled, before the hills. was I brought forth[fn-53-P5375_2106408:87-nf] .' And, `Before Abraham was, I am[fn-53-P5376_2106463:88-nf] .' And concerning Jeremiah He says,`Before I formed thee in the womb, I knew thee[fn-53-P5377_2106565:89-nf] .' And David in the Psalm says, `Before the mountains were brought forth, or ever the earth and the world were made, Thou art, God from everlasting and world without end[fn-53-P5378_2106751:90-nf] .' And in Daniel, `Susanna cried out with a loud voice and said, O everlasting God, that knowest the secrets, and knowest all things before they be[fn-53-P5379_2106915:91-nf] .' Thus it appears that the phrases `once was not,' and `before it came to be,' and `when,' and the like, belong to things originate and creatures, which come out of nothing, but are alien to the Word. But if such terms are used in Scripture of things originate, but `ever' of the Word, it follows, O ye enemies of God, that the Son did not come out of nothing, nor is in the number of originated things at all, but is the Father's Image and Word eternal, never having not been, but being ever, as the, eternal Radiance[fn-53-P5380_2107455:92-nf] of a Light which is eternal. Why imagine then times before the Son? or wherefore blaspheme the Word as after times, by whom even the ages were made? for how did time or age at all subsist when the Word, as you say, had not appeared, `through' whom `all things have been made and without' whom `not one thing was made[fn-53-P5381_2107798:93-nf] ?' Or why, when you mean time, do you not plainly say, `a time was when the Word was not?' But while you drop the word `time' to deceive the simple, you do not at all conceal your own feeling, nor, even if you did, could you escape discovery. For you still simply mean times, when you say, `There was when He was not,' and `He was not before His generation.'","title":"Discourse I","author":"Athanasius"},{"chapter":90,"verse":14,"source_code":"npnf2_04_npnf2_04_80_letter_xi_for_339_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-04","text":"11. For such meditation and exercise in godliness, being at all times the habit of the saints, is urgent on us at the present time, when the divine word desires us to keep the feast with them if we are in this disposition. For what else is the feast, but the constant worship of God, and the recognition of godliness, and unceasing prayers from the whole heart with agreement? So Paul wishing us to be ever in this disposition, commands, saying, `Rejoice evermore; pray without ceasing; in everything give thanks,[fn-93-P9381_3399022:74-nf] .' Not therefore separately, but unitedly and collectively, let us all keep the feast together, as the prophet exhorts, saying, `O come, let us rejoice in the Lord; let us make a joyful noise unto God our Saviour[fn-93-P9382_3399259:75-nf] .' Who then is so negligent, or who so disobedient to the divine voice, as not to leave everything, and run to the general and common assembly of the feast? which is not in one place only, for not one place alone keeps the feast; but `into all the earth their song has gone forth, and to the ends of the world their words.' And the sacrifice is not offered in one place, but `in every nation, incense and a pure sacrifice is offered unto God[fn-93-P9383_3399718:76-nf] .' So when in like manner from all in every place, praise and prayer shall ascend to the gracious and good Father, when the whole Catholic Church which is in every place, with gladness and rejoicing, celebrates together the same worship to God, when all men in common send up a song of praise and say, Amen[fn-93-P9384_3400054:77-nf] ; how blessed will it not be, my brethren! who will not, at that time, be engaged, praying rightly? For the walls of every adverse power, yea even of Jericho especially, failing down, and the gift[fn-93-P9385_3400306:78-nf] of the Holy Spirit being then richly poured upon all men, every man perceiving the coming of the Spirit shall say, `We are all filled in the morning with Thy favour, and we rejoice and are made glad in our days[fn-93-P9386_3400595:79-nf] .'","title":"Letter XI. For 339.","author":"Athanasius"},{"chapter":90,"verse":4,"source_code":"npnf1_07_npnf1_07_69_tractate_lxiv_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. There is also another form of His divine presence unknown to mortal senses, of which He likewise says, \"Lo, I am with you alway, even to the end of the world.\"[fn-25-P2583_1523284:2-nf] This, at least, is not the same as \"yet a little while I am with you;\" for it is not a little while until the end of the world. Or if even this is so (for time flies, and a thousand years are in God's sight as one day, or as a watch in the night,)[fn-25-P2584_1523553:3-nf] yet we cannot believe that He intended any such meaning on this occasion, especially as He went on to say, \"Ye shall seek me, and as I said unto the Jews, Whither I go, ye cannot come.\" That is to say, after this little while that I am with you, \"ye shall seek me, and whither I go, ye cannot come.\" Is it after the end of the world that, whither He goes, they will not be able to come? And where, then, is the place of which He is going to say a little after in this same discourse, \"Father, I will that they also be with me where I am \"?[fn-25-P2585_1524107:4-nf] It was not then of that presence of His with His own which He is maintaining with them till the end of the world that He now spake, when He said, \"Yet a little while I am with you;\" but either of that state of mortal infirmity in which He dwelt with them till His passion, or of that bodily presence which He was to maintain with them up till His ascension. Whichever of these any one prefers, he can do so without being at variance with the faith.","title":"Tractate LXIV.","author":"Augustine"}]