[{"chapter":15,"verse":14,"source_code":"npnf2_10_npnf2_10_09_book_ii_","source_chapter":27,"source_paragraph":"214","folder":"NPNF2-10","text":"131. Why? Did not the woman Delilah's love of money deceive Samson, the bravest man of all[fn-16-P1626_360586:191-nf] So he who had torn asunder the roaring lion with his hands;[fn-16-P1627_360667:192-nf] who, when bound and handed over to his enemies, alone, without help, burst his bonds and slew a thousand of them;[fn-16-P1628_360802:193-nf] who broke the cords interwoven with sinews as though they were but the slight threads of a net; he, I say, having laid his head on the woman's knee, was robbed of the decoration of his victory-bringing hair, that which gave him his might. Money flowed into the lap of the woman, and the favour of God forsook the man.[fn-16-P1629_361155:194-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":15,"verse":15,"source_code":"npnf2_10_npnf2_10_09_book_ii_","source_chapter":27,"source_paragraph":"214","folder":"NPNF2-10","text":"131. Why? Did not the woman Delilah's love of money deceive Samson, the bravest man of all[fn-16-P1626_360586:191-nf] So he who had torn asunder the roaring lion with his hands;[fn-16-P1627_360667:192-nf] who, when bound and handed over to his enemies, alone, without help, burst his bonds and slew a thousand of them;[fn-16-P1628_360802:193-nf] who broke the cords interwoven with sinews as though they were but the slight threads of a net; he, I say, having laid his head on the woman's knee, was robbed of the decoration of his victory-bringing hair, that which gave him his might. Money flowed into the lap of the woman, and the favour of God forsook the man.[fn-16-P1629_361155:194-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":15,"verse":15,"source_code":"npnf2_10_npnf2_10_14_book_ii_","source_chapter":2,"source_paragraph":"29","folder":"NPNF2-10","text":"12. So, then, he (to sum up the story briefly, for the consideration of the whole passage is reserved for its own season) was unconquered so long as he kept the grace of the Spirit, as was the people of God chosen by the Lord, that Nazarite under the Law. Samson, then, was unconquered, and so invincible as to be able to smite a thousand men with the jawbone of an ass;[fn-25-P2580_604755:14-nf] so full of heavenly grace that when thirsty he found even water in the jawbone of an ass, whether you consider this as a miracle, or turn it to a mystery, because in the humility of the people of the Gentiles there would be both rest and triumph according to that which is written: \"He that smiteth thee on the cheek, turn to him also the other.\"[fn-25-P2581_605121:15-nf] For by this endurance of injuries, which the sacrament of baptism teaches, we triumph over the stings of auger, that having passed through death we may attain to the rest of the resurrection.","title":"Book II.","author":"St. Ambrose"},{"chapter":15,"verse":16,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"42","folder":"NPNF2-03","text":"There is nothing good, it seems, in prospect for us, so, far from calming down, the tempest troubling the Church seems to rise higher every day. The conveners of the Council have arrived and delivered the letters of summons to several of the Metropolitans including our own, and I have sent a copy of the letter to your Holiness to acquaint you how, as the poet has it, \"Woe has been welded by woe.\"[fn-54-P5421_1310354:33-nf] And we need only the Lord's goodness to stay the storm. Easy it is for Him to stay it, but we are unworthy of the calm, yet the grace of His patience is enough for us, so that haply by it we may get the better of our foes. So the divine apostle has taught us to pray \"for He will with the temptation also make a way to escape that ye may be able to bear it.\"[fn-54-P5422_1310816:34-nf] But I beseech your godliness to stop the mouths of the objectors and make them understand that it is not for them who stand, as the phrase goes, out of range, to scoff at men fighting in the ranks and giving and receiving blows; for what matters it what weapon the soldier uses to strike down his antagonists? Even the great David did not use a panoply when he slew the aliens' champion,[fn-54-P5423_1311224:35-nf] and Samson slew thousands on one day with the jawbone of an ass.[fn-54-P5424_1311308:36-nf] Nobody grumbles at the victory, nor accuses the conqueror of cowardice, because he wins it without brandishing a spear or covering himself with his shield or throwing darts or shooting arrows. The defenders of true religion must be criticized in the same way, nor must we try to find language which will stir strife, but rather arguments which plainly proclaim the truth and make those who venture to oppose it ashamed of themselves.","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":15,"verse":15,"source_code":"anf_01_anf01_64_fragments_from_the_lost_writings_of_irenaeus","source_chapter":1,"source_paragraph":"138","folder":"ANF-01","text":"\"And[fn-96-P9643_2807231:84-nf] he found the jaw-bone of an ass.\"[fn-96-P9644_2807471:85-nf] It is to be observed that, after [Samson had committed] fornication, the holy Scripture no longer speaks of the things happily accomplished by him in connection with the formula, \"The Spirit of the Lord came upon him.\"[fn-96-P9645_2807709:86-nf] For thus, according to the holy apostle, the sin of fornication is perpetrated against the body, as involving also sin against the temple of God.[fn-96-P9646_2807877:87-nf] ","title":"Fragments from the Lost Writings of Irenaeus","author":"Irenaeus"},{"chapter":15,"verse":11,"source_code":"anf_01_anf01_64_fragments_from_the_lost_writings_of_irenaeus","source_chapter":1,"source_paragraph":"140","folder":"ANF-01","text":"This[fn-96-P9650_2807911:88-nf] indicates the persecution against the Church set on foot by the nations who still continue in unbelief. But he (Samson) who suffered those things, trusted that there would be a retaliation against those waging this war. But retaliation through what means? First of all, by his betaking himself to the Rock[fn-96-P9651_2808357:89-nf] not cognizable to the senses;[fn-96-P9652_2808406:90-nf] secondly, by the finding of the jaw-bone of an ass. Now the type of the jaw-bone is the body of Christ.","title":"Fragments from the Lost Writings of Irenaeus","author":"Irenaeus"},{"chapter":15,"verse":19,"source_code":"npnf1_07_npnf1_07_96_tractate_xci_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. But what is meant when, after saying, \"If I had not done among them works,\" He immediately added, \"which none other man did\"? Of a certainty, among all the works of Christ, none seem to be greater than the raising of the dead; and yet we know that the same was done by the prophets of olden time. For Elias did so;[fn-30-P3066_1732215:1-nf] and Elisha also, both when alive in the flesh,[fn-30-P3067_1732287:2-nf] and when he lay buried in his sepulchre. For when certain men, who were carrying a dead person, had fled thither for refuge from an onset of their enemies, and had laid him down therein, he instantly came again. to life.[fn-30-P3068_1732527:3-nf] And yet there were some works that Christ did which none other man did: as, when He fed the five thousand men with five loaves, and the four thousand with seven;[fn-30-P3069_1732710:4-nf] when He walked on the waters, and gave Peter power to do the same;[fn-30-P3070_1732813:5-nf] when He changed the water into wine;[fn-30-P3071_1732871:6-nf] when He opened the eyes of a man that was born blind,[fn-30-P3072_1732940:7-nf] and many besides, which it would take long to mention. But we are answered, that others also have done works which even He did not, and which no other man has done. For who else save Moses smote the Egyptians with so many and mighty plagues,[fn-30-P3073_1733197:8-nf] as when He led the people through the parted waters of the sea,[fn-30-P3074_1733278:9-nf] when he obtained manna for them from heaven in their hunger,[fn-30-P3075_1733359:10-nf] and water from the rock in their thirst?[fn-30-P3076_1733414:11-nf] Who else save Joshua the son of Nun[fn-30-P3077_1733468:12-nf] divided the stream of the Jordan for the people to pass over,[fn-30-P3078_1733592:13-nf] and by the utterance of a prayer to God bridled and stopped the revolving sun?[fn-30-P3079_1733687:14-nf] Who save Samson ever quenched his thirst with water flowing forth from the jawbone of a dead ass?[fn-30-P3080_1733806:15-nf] Who save Elias was carried aloft in a chariot of fire?[fn-30-P3081_1733880:16-nf] Who save Elisha, as I have just mentioned, after his own body was buried, restored the dead body of another to life? Who else besides Daniel lived unhurt amid the jaws of famishing lions, that were shut up with him?[fn-30-P3082_1734117:17-nf] And who else save the three men Ananias, Azariah, and Mishael, ever walked about unharmed in flames that blazed and did not burn?[fn-30-P3083_1734265:18-nf] ","title":"Tractate XCI.","author":"Augustine"}]