[{"chapter":4,"verse":11,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"440","folder":"NPNF2-06","text":"3. But why should that be hard to bear which we must one day ourselves endure? And why do we grieve for the dead? We are not born to live forever. Abraham, Moses, and Isaiah, Peter, James, and John, Paul, the \"chosen vessel,\"[fn-12-P1215_259477:812-nf] and even the Son of God Himself have all died; and are we vexed when a soul leaves its earthly tenement? Perhaps he is taken away, \"lest that wickedness should alter his understanding ...for his soul pleased the Lord: therefore hasted he to take him away from the people\"[fn-12-P1216_259767:813-nf] -lest in life's long journey he should lose his way in some trackless maze. We should indeed mourn for the dead, but only for him whom Gehenna receives, whom Tartarus devours, and for whose punishment the eternal fire burns. But we who, in departing, are accompanied by an escort of angels, and met by Christ Himself, should rather grieve that we have to tarry yet longer in this tabernacle of death.[fn-12-P1217_260204:814-nf] For \"whilst we are at home in the body, we are absent from the Lord.\"[fn-12-P1218_260294:815-nf] Our one longing should be that expressed by the psalmist: \"Woe is me that my pilgrimage is prolonged, that I have dwelt with them that dwell in Kedar, that my soul hath made a far pilgrimage.\"[fn-12-P1219_260507:816-nf] Kedar means darkness, and darkness stands for this present world (for, we are told, \"the light shineth in darkness; and the darkness comprehendeth it not\"[fn-12-P1220_260690:817-nf] ). Therefore we should congratulate our dear Blaesilla that she has passed from darkness to light,[fn-12-P1221_260807:818-nf] and has in the first flush of her dawning faith received the crown of her completed work. Had she been cut off (as f pray that none may be) while her thoughts were full of worldly desires and passing pleasures, then mourning would indeed have been her due, and no tears shed for her would have been too many. As it is, by the mercy of Christ she, four months ago, renewed her baptism in her vow of widowhood, and for the rest of her days spurned the world, and thought only of the religions life. Have you no fear, then, lest the Saviour may say to you: \"Are you angry, Paula, that your daughter has become my daughter? Are you vexed at my decree, and do you, with rebellious tears, grudge me the possession of Blaesilla? You ought to know what my purpose is both for you and for yours. You deny yourself food, not to fast but to gratify your grief; and such abstinence is displeasing to me. Such fasts are my enemies. I receive no soul which forsakes the body against my will. A foolish philosophy may boast of martyrs of this kind; it may boast of a Zeno[fn-12-P1222_261882:819-nf] a Cleombrotus,[fn-12-P1223_262021:820-nf] or a Cato.[fn-12-P1224_262146:821-nf] My spirit rests only upon him \"that is poor and of a contrite spirit, and that trembleth at my word.[fn-12-P1225_262374:822-nf] Is this the meaning of your vow to me that you would lead a religious life? Is it for this that you dress yourself differently from other matrons, and array yourself in the garb of a nun? Mourning is for those who wear silk dresses. In the midst of your tears the call will come, and you, too, must die; yet you flee from me as from a cruel judge, and fancy that you can avoid failing into my hands. Jonah, that headstrong prophet, once fled from me, yet in the depths of the sea he was still mine.[fn-12-P1226_262894:823-nf] If you really believed your daughter to be alive, you would not grieve that she had passed to a better world. This is the commandment that I have given you through my apostle, that you sorrow not for them that sleep, even as the Gentiles, which have no hope.[fn-12-P1227_263174:824-nf] Blush, for you are put to shame by the example of a heathen. The devil's handmaid[fn-12-P1228_263280:825-nf] is better than mine. For, while she imagines that her unbelieving husband has been translated to heaven, you either do not or will not believe that your daughter is at rest with me.\"","title":"The Letters of St. Jerome","author":false},{"chapter":4,"verse":14,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"440","folder":"NPNF2-06","text":"3. But why should that be hard to bear which we must one day ourselves endure? And why do we grieve for the dead? We are not born to live forever. Abraham, Moses, and Isaiah, Peter, James, and John, Paul, the \"chosen vessel,\"[fn-12-P1215_259477:812-nf] and even the Son of God Himself have all died; and are we vexed when a soul leaves its earthly tenement? Perhaps he is taken away, \"lest that wickedness should alter his understanding ...for his soul pleased the Lord: therefore hasted he to take him away from the people\"[fn-12-P1216_259767:813-nf] -lest in life's long journey he should lose his way in some trackless maze. We should indeed mourn for the dead, but only for him whom Gehenna receives, whom Tartarus devours, and for whose punishment the eternal fire burns. But we who, in departing, are accompanied by an escort of angels, and met by Christ Himself, should rather grieve that we have to tarry yet longer in this tabernacle of death.[fn-12-P1217_260204:814-nf] For \"whilst we are at home in the body, we are absent from the Lord.\"[fn-12-P1218_260294:815-nf] Our one longing should be that expressed by the psalmist: \"Woe is me that my pilgrimage is prolonged, that I have dwelt with them that dwell in Kedar, that my soul hath made a far pilgrimage.\"[fn-12-P1219_260507:816-nf] Kedar means darkness, and darkness stands for this present world (for, we are told, \"the light shineth in darkness; and the darkness comprehendeth it not\"[fn-12-P1220_260690:817-nf] ). Therefore we should congratulate our dear Blaesilla that she has passed from darkness to light,[fn-12-P1221_260807:818-nf] and has in the first flush of her dawning faith received the crown of her completed work. Had she been cut off (as f pray that none may be) while her thoughts were full of worldly desires and passing pleasures, then mourning would indeed have been her due, and no tears shed for her would have been too many. As it is, by the mercy of Christ she, four months ago, renewed her baptism in her vow of widowhood, and for the rest of her days spurned the world, and thought only of the religions life. Have you no fear, then, lest the Saviour may say to you: \"Are you angry, Paula, that your daughter has become my daughter? Are you vexed at my decree, and do you, with rebellious tears, grudge me the possession of Blaesilla? You ought to know what my purpose is both for you and for yours. You deny yourself food, not to fast but to gratify your grief; and such abstinence is displeasing to me. Such fasts are my enemies. I receive no soul which forsakes the body against my will. A foolish philosophy may boast of martyrs of this kind; it may boast of a Zeno[fn-12-P1222_261882:819-nf] a Cleombrotus,[fn-12-P1223_262021:820-nf] or a Cato.[fn-12-P1224_262146:821-nf] My spirit rests only upon him \"that is poor and of a contrite spirit, and that trembleth at my word.[fn-12-P1225_262374:822-nf] Is this the meaning of your vow to me that you would lead a religious life? Is it for this that you dress yourself differently from other matrons, and array yourself in the garb of a nun? Mourning is for those who wear silk dresses. In the midst of your tears the call will come, and you, too, must die; yet you flee from me as from a cruel judge, and fancy that you can avoid failing into my hands. Jonah, that headstrong prophet, once fled from me, yet in the depths of the sea he was still mine.[fn-12-P1226_262894:823-nf] If you really believed your daughter to be alive, you would not grieve that she had passed to a better world. This is the commandment that I have given you through my apostle, that you sorrow not for them that sleep, even as the Gentiles, which have no hope.[fn-12-P1227_263174:824-nf] Blush, for you are put to shame by the example of a heathen. The devil's handmaid[fn-12-P1228_263280:825-nf] is better than mine. For, while she imagines that her unbelieving husband has been translated to heaven, you either do not or will not believe that your daughter is at rest with me.\"","title":"The Letters of St. Jerome","author":false},{"chapter":4,"verse":13,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"648","folder":"NPNF2-06","text":"2. I say nothing of Paula and Eustochium, the fairest flowers of your stock; for, as my object is to exhort you, I do not wish it to appear that I am praising them. Blaesilla too I pass over who following her husband-your brother-to the grave, fulfilled in a short time of life a long time of virtue.[fn-21-P2166_532211:1540-nf] Would that men would imitate the laudable examples of women, and that wrinkled old age would pay at last what youth gladly offers at first! In saying this I am putting my hand into the fire deliberately and with my eyes open. Men will knit their brows and shake their clenched fists at me;","title":"The Letters of St. Jerome","author":false},{"chapter":4,"verse":9,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"707","folder":"NPNF2-06","text":"I. \"A good man out of the good treasure of the heart bringeth forth good things,\"[fn-24-P2420_620518:1731-nf] and \"every tree is known by his fruit.\"[fn-24-P2421_620582:1732-nf] You measure me by the scale of your own virtues and because of your own greatness magnify my littleness. You take the lowest room at the banquet that the goodman of the house may bid you to go up higher.[fn-24-P2422_620808:1733-nf] For what is there in me or what qualities do I possess that I should merit praise from a man of learning? that I, small and lowly as I am, should be eulogized by lips which have pleaded on behalf of our most religious sovereign? Do not, my dearest brother, estimate my worth by the number of my years. Gray hairs are not wisdom; it is wisdom which is as good as gray hairs. At least that is what Solomon says: \"wisdom is the gray hair unto men.\"[fn-24-P2423_621277:1734-nf] Moses too in choosing the seventy elders is told to take those whom he knows to be elders indeed, and to select them not for their years but for their discretion.[fn-24-P2424_621462:1735-nf] And, as a boy, Daniel judges old men and in the flower of youth condemns the incontinence of age.[fn-24-P2425_621581:1736-nf] Do not, I repeat, weigh faith by years, nor suppose me better than yourself merely because I have enlisted under Christ's banner earlier than you. The apostle Paul, that chosen vessel framed out of a persecutor,[fn-24-P2426_621821:1737-nf] though last in the apostolic order is first in merit. For though last he has laboured more than they all.[fn-24-P2427_621949:1738-nf] To Judas it was once said: \"thou art a man who didst take sweet food with me, my guide and mine acquaintance; we walked in the house of God with company:\"[fn-24-P2428_622128:1739-nf] yet the Saviour accuses him of betraying his friend and master. A line of Virgil well describes his end:","title":"The Letters of St. Jerome","author":false},{"chapter":4,"verse":11,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"739","folder":"NPNF2-06","text":"2. What shall I do then? Shall I join my tears to yours? The apostle forbids me for he speaks of dead Christians as \"them which are asleep.\"[fn-25-P2527_647792:1804-nf] So too in the gospel the Lord says, \"the damsel is not dead but sleepeth,\"[fn-25-P2528_647893:1805-nf] and Lazarus when he is raised from the dead is said to have been asleep.[fn-25-P2529_647987:1806-nf] No, I will be glad and rejoice that \"speedily he was taken away lest that wickedness should alter his understanding\" for \"his soul pleased the Lord.\"[fn-25-P2530_648159:1807-nf] But though I am loth to give way and combat my feelings, tears flow down my cheeks, and in spite of the teachings of virtue and the hope of the resurrection a passion of regret crushes my too yielding mind. O death that dividest brothers knit together in love, how cruel, how ruthless thou art so to sunder them! \"The Lord hath fetched a burning wind that cometh up from the wilderness: which hath dried thy veins and hath made thy well spring desolate.\"[fn-25-P2531_648651:1808-nf] Thou didst swallow up our Jonah, but even in thy belly He still lived. Thou didst carry Him as one dead, that the world's storm might be stilled and our Nineveh saved by His preaching. He, yes He, conquered thee, He slew thee, that fugitive prophet who left His home, gave up His inheritance and surrendered his dear life into the hands of those who sought it. He it was who of old threatened thee in Hoses: \"O death, I will be thy plagues; O grave, I will be thy destruction.\"[fn-25-P2532_649158:1809-nf] By His death thou art dead; by His death we live. Thou hast swallowed up and thou art swallowed up. Whilst thou art smitten with a longing for the body assumed by Him, and whilst thy greedy jaws fancy it a prey, thy inward parts are wounded with hooked fangs.","title":"The Letters of St. Jerome","author":false},{"chapter":4,"verse":14,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"739","folder":"NPNF2-06","text":"2. What shall I do then? Shall I join my tears to yours? The apostle forbids me for he speaks of dead Christians as \"them which are asleep.\"[fn-25-P2527_647792:1804-nf] So too in the gospel the Lord says, \"the damsel is not dead but sleepeth,\"[fn-25-P2528_647893:1805-nf] and Lazarus when he is raised from the dead is said to have been asleep.[fn-25-P2529_647987:1806-nf] No, I will be glad and rejoice that \"speedily he was taken away lest that wickedness should alter his understanding\" for \"his soul pleased the Lord.\"[fn-25-P2530_648159:1807-nf] But though I am loth to give way and combat my feelings, tears flow down my cheeks, and in spite of the teachings of virtue and the hope of the resurrection a passion of regret crushes my too yielding mind. O death that dividest brothers knit together in love, how cruel, how ruthless thou art so to sunder them! \"The Lord hath fetched a burning wind that cometh up from the wilderness: which hath dried thy veins and hath made thy well spring desolate.\"[fn-25-P2531_648651:1808-nf] Thou didst swallow up our Jonah, but even in thy belly He still lived. Thou didst carry Him as one dead, that the world's storm might be stilled and our Nineveh saved by His preaching. He, yes He, conquered thee, He slew thee, that fugitive prophet who left His home, gave up His inheritance and surrendered his dear life into the hands of those who sought it. He it was who of old threatened thee in Hoses: \"O death, I will be thy plagues; O grave, I will be thy destruction.\"[fn-25-P2532_649158:1809-nf] By His death thou art dead; by His death we live. Thou hast swallowed up and thou art swallowed up. Whilst thou art smitten with a longing for the body assumed by Him, and whilst thy greedy jaws fancy it a prey, thy inward parts are wounded with hooked fangs.","title":"The Letters of St. Jerome","author":false},{"chapter":4,"verse":9,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"749","folder":"NPNF2-06","text":"10. Still we may approve these things as the swathing bands of an infant faith. He who has been a loyal soldier under a strange banner is sure to deserve the laurel when he comes to serve his own king. When Nepotian laid aside his baldrick and changed his dress, he bestowed upon the poor all the pay that he had received. For he had read the words: \"if thou wilt be perfect, sell that thou hast, and give to the poor and follow me,\"[fn-25-P2585_662084:1852-nf] and again: \"ye cannot serve two masters, God and Mammon.\"[fn-25-P2586_662166:1853-nf] He kept nothing for himself but a common tunic and cloak to cover him and to keep out the cold. Made in the fashion of his province his attire was not remarkable either for elegance or for squalor. He burned daily to make his way to the monasteries of Egypt, or to visit the communities of Mesopotamia, or at least to live a lonely life in the Dalmatian islands,[fn-25-P2587_662552:1854-nf] separated from the mainland only by the strait of Altinum. But he had not the heart to forsake his episcopal uncle in whom he beheld a pattern of many virtues and from whom he could take lessons without going abroad. In one and the same person he both found a monk to imitate and a bishop to revere. What so often happens did not happen here. Constant intimacy did not produce familiarity, nor did familiarity breed contempt. He revered him as a father and every day admired him for some new virtue. To be brief, he became a clergyman, and after passing through the usual stages was ordained a presbyter. Good Jesus! how he sighed and groaned! how he fasted and fled the eyes of all! For the first and only time he was angry with his uncle, complaining that the burthen laid upon him was too heavy for him and that his youth unfitted him for the priesthood. But the more he struggled against it, the more he drew to himself the hearts of all: his refusal did but prove him worthy of an office which he was reluctant to assume, and all the more worthy because he declared himself unworthy. We too in our day have our Timothy; we too have seen that wisdom which is as good as gray hairs;[fn-25-P2588_663778:1855-nf] our Moses has chosen an elder whom he has known to be an eider indeed.[fn-25-P2589_663871:1856-nf] Nepotian regarded the clerical state less as an honour than a burthen. He made it his first care to silence envy by humility, and his next to give no cause for scandal that such as assailed his youth might marvel at his continence. He helped the poor, visited the sick, stirred men up to hospitality, soothed them with soft words, rejoiced with those who rejoiced and wept with those who wept.[fn-25-P2590_664389:1857-nf] He was a staff to the blind, food to the hungry, hope to the dejected, consolation to the bereaved. Each single virtue was as conspicuous in him as if he possessed no other. Among his fellow-presbyters while ever foremost in work, he was ever satisfied with the lowest place. Any good that he did he ascribed to his uncle: but if the result did not correspond to his expectations, he would say that his uncle knew nothing of it, that it was his own mistake. In public he recognized him as a bishop; at home he looked upon him as a father. The seriousness of his disposition was mitigated by a cheerful expression. But while his laughter was joyous it was never loud. Christ's virgins and widows he honoured as mothers and exhorted as sisters \"with all purity.\"[fn-25-P2591_665173:1858-nf] When he returned home he used to leave the clergyman outside and to give himself over to the hard rule of a monk. Frequent in supplication and watchful in prayer he would offer his tears not to man but to God. His fasts he regulated-as a driver does the pace of his horses-according to the weariness or vigour of his body. When at his uncle's table he would just taste what was set before him, so as to avoid superstition and yet to preserve self-control. In conversing at entertainments his habit was to propose some topic from scripture, to listen modestly, to answer diffidently, to support the right, to refute the wrong, but both without bitterness; to instruct his opponent rather than to vanquish him. Such was the ingenuous modesty which adorned his youth that he would frankly confess from what sources his several arguments came; and in this way, while disclaiming a reputation for learning, he came to be held most learned. This he would say is the opinion of Tertullian, that of Cyprian; this of Lactantius, that of Hilary; to this effect speaks Minucius Felix, thus Victorinus, after this manner Arnobius. Myself too he would sometimes quote, for he loved me because of my intimacy with his uncle. Indeed by constant reading and long-continued meditation he had made his breast a library of Christ.","title":"The Letters of St. Jerome","author":false},{"chapter":4,"verse":11,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"868","folder":"NPNF2-06","text":"2. Wherefore, though you are already running in the way, I urge a willing horse, as the saying goes, and implore you, while you regret in your Lucinius a true brother, to rejoice as well that he now reigns with Christ. For, as it is written in the book of Wisdom, he was \"taken away lest that wickedness should alter his understanding ...for his soul pleased the Lord ...and he ...in a short time fulfilled a long time.\"[fn-31-P3147_823244:2280-nf] We may with more right weep for ourselves that we stand daily in conflict with our sins, that we are stained with vices, that we receive wounds, and that we must give account for every idle word.[fn-31-P3148_823466:2281-nf] Victorious now and free from care he looks down upon you from on high and supports you in your struggle, nay more, he prepares for you a place near to himself; for his love and affection towards you are still the same as when, disregarding his claim on you as a husband, he resolved to treat you even on earth as a sister, or indeed I may say as a brother, for difference of sex while essential to marriage is not so to a continent tie. And since even in the flesh, if we are born again in Christ, we are no longer Greek and Barbarian, bond and free, male and female, but are all one in Him,[fn-31-P3149_824082:2282-nf] how much more true will this be when this corruptible has put on incorruption and when this mortal has put on immortality.[fn-31-P3150_824228:2283-nf] \"In the resurrection,\" the Lord tells us, \"they neither marry nor are given in marriage but are as the angels ...in heaven.\"[fn-31-P3151_824375:2284-nf] Now when it is said that they neither marry nor are given in marriage but are as the angels in heaven, there is no taking away of a natural and real body but only an indication of the greatness of the glory to come. For the words are not \"they shall be angels\" but \"they shall be as the angels\": thus while likeness to the angels is promised identity with them is refused. \"They shall be,\" Christ tells us, \"as the angels,\" that is like the angels; therefore they will not cease to be human. Glorious indeed they shall be, and graced with angelic splendour, but they will still be human; the apostle Paul will still be Paul, Mary will still be Mary. Then shall confusion overtake that heresy[fn-31-P3152_825093:2285-nf] which holds out great but vague promises only that it may take away hopes which are at once modest and certain.","title":"The Letters of St. Jerome","author":false},{"chapter":4,"verse":11,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"908","folder":"NPNF2-06","text":"2. As the mother of Nebridius was sister to the empress[fn-33-P3305_867443:2394-nf] and as he was brought up in the bosom of his aunt, another might perhaps praise him for having so much endeared himself to the unvanquished emperor. Theodosius, indeed, procured him from Africa a wife of the highest rank,[fn-33-P3306_867761:2395-nf] who, as her native land at this time was distracted by civil wars, became a kind of hostage for its loyalty. I ought to say at the very outset that Nebridius seems to have had a presentiment that he would die early. For amid the splendour of the palace and in the high positions to which his rank and not his years entitled him he lived always as one who believed that he must soon go to meet Christ. Of Cornelius, the centurion of the Italian band, the sacred narrative tells us that God so fully accepted him as to send to him an angel; and that this angel told him that to his merit was due the mystery whereby Peter from the narrow limits of the circumcision was conveyed to the wide field of the uncircumcision. He was the first Gentile baptized by the apostle, and in him the Gentiles were set apart to salvation. Now of this man it is written: \"there was a certain man in Caesarea called Cornelius, a centurion of the band called the Italian band, a devout man and one that feared God with all his house, which gave much alms to the people, and prayed to God alway.\"[fn-33-P3307_868929:2396-nf] All this that is said of him I claim-with a change of name only-for my dear Nebridius. So \"devout\" was this latter and so enamoured of chastity that at his marriage he was still pure. So truly did he \"fear God with all his house\" that forgetting his high position he spent all his time with monks and clergymen. So profuse were the alms which he gave to the people that his doors were continually beset with swarms of sick and poor. And assuredly he \"prayed to God alway\" that what was for the best might happen to him. Therefore \"speedily was he taken away lest that wickedness should alter his understanding ...for his soul pleased the Lord.\"[fn-33-P3308_869603:2397-nf] Thus I may truthfully apply to him the apostle's words: \"Of a truth I perceive that God is no respecter of persons: but in every nation he that feareth Him and worketh righteousness, is accepted with Him.\"[fn-33-P3309_869848:2398-nf] As a soldierNebridius took no harm from his cloak and sword-belt and troops of orderlies; for while he wore the uniform of the emperor he was enlisted in the service of God. On the other hand nothing is gained by men who while they affect coarse mantles, sombre tunics, dirt, and poverty, belie by their deeds their lofty pretensions. Of another centurion we find in the gospel this testimony from our Lord:-\"I have not found so great faith, no not in Israel.\"[fn-33-P3310_870342:2399-nf] And, to go back to earlier times, we read of Joseph who gave proof of his integrity both when he was in want and when he was rich, and who inculcated freedom of soul both as slave and as lord. He was made next to Pharaoh and invested with the emblems of royalty;[fn-33-P3311_870630:2400-nf] yet so dear was he to God that, alone of all the patriarchs, he became the father of two tribes.[fn-33-P3312_870753:2401-nf] Daniel and the three children were set over the affairs of Babylon and were numbered among the princes of the state; yet although they wore the dress of Nebuchadnezzar, in their hearts they served God. Mordecai also and Esther amid purple and silk and jewels overcame pride with humility; and although captives were so highly esteemed as to be able to impose commands upon their conquerors.","title":"The Letters of St. Jerome","author":false},{"chapter":4,"verse":14,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"908","folder":"NPNF2-06","text":"2. As the mother of Nebridius was sister to the empress[fn-33-P3305_867443:2394-nf] and as he was brought up in the bosom of his aunt, another might perhaps praise him for having so much endeared himself to the unvanquished emperor. Theodosius, indeed, procured him from Africa a wife of the highest rank,[fn-33-P3306_867761:2395-nf] who, as her native land at this time was distracted by civil wars, became a kind of hostage for its loyalty. I ought to say at the very outset that Nebridius seems to have had a presentiment that he would die early. For amid the splendour of the palace and in the high positions to which his rank and not his years entitled him he lived always as one who believed that he must soon go to meet Christ. Of Cornelius, the centurion of the Italian band, the sacred narrative tells us that God so fully accepted him as to send to him an angel; and that this angel told him that to his merit was due the mystery whereby Peter from the narrow limits of the circumcision was conveyed to the wide field of the uncircumcision. He was the first Gentile baptized by the apostle, and in him the Gentiles were set apart to salvation. Now of this man it is written: \"there was a certain man in Caesarea called Cornelius, a centurion of the band called the Italian band, a devout man and one that feared God with all his house, which gave much alms to the people, and prayed to God alway.\"[fn-33-P3307_868929:2396-nf] All this that is said of him I claim-with a change of name only-for my dear Nebridius. So \"devout\" was this latter and so enamoured of chastity that at his marriage he was still pure. So truly did he \"fear God with all his house\" that forgetting his high position he spent all his time with monks and clergymen. So profuse were the alms which he gave to the people that his doors were continually beset with swarms of sick and poor. And assuredly he \"prayed to God alway\" that what was for the best might happen to him. Therefore \"speedily was he taken away lest that wickedness should alter his understanding ...for his soul pleased the Lord.\"[fn-33-P3308_869603:2397-nf] Thus I may truthfully apply to him the apostle's words: \"Of a truth I perceive that God is no respecter of persons: but in every nation he that feareth Him and worketh righteousness, is accepted with Him.\"[fn-33-P3309_869848:2398-nf] As a soldierNebridius took no harm from his cloak and sword-belt and troops of orderlies; for while he wore the uniform of the emperor he was enlisted in the service of God. On the other hand nothing is gained by men who while they affect coarse mantles, sombre tunics, dirt, and poverty, belie by their deeds their lofty pretensions. Of another centurion we find in the gospel this testimony from our Lord:-\"I have not found so great faith, no not in Israel.\"[fn-33-P3310_870342:2399-nf] And, to go back to earlier times, we read of Joseph who gave proof of his integrity both when he was in want and when he was rich, and who inculcated freedom of soul both as slave and as lord. He was made next to Pharaoh and invested with the emblems of royalty;[fn-33-P3311_870630:2400-nf] yet so dear was he to God that, alone of all the patriarchs, he became the father of two tribes.[fn-33-P3312_870753:2401-nf] Daniel and the three children were set over the affairs of Babylon and were numbered among the princes of the state; yet although they wore the dress of Nebuchadnezzar, in their hearts they served God. Mordecai also and Esther amid purple and silk and jewels overcame pride with humility; and although captives were so highly esteemed as to be able to impose commands upon their conquerors.","title":"The Letters of St. Jerome","author":false},{"chapter":4,"verse":9,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"912","folder":"NPNF2-06","text":"6. Why do I farther postpone the end? \"All flesh is grass and all the goodliness thereof is as the flower of the field.\"[fn-33-P3341_878140:2426-nf] The dust has returned to the dust.[fn-33-P3342_878196:2427-nf] He has fallen asleep in the Lord and has been laid with his fathers, full of days and of light and fostered in a good old age. For \"wisdom is the grey hair unto men.\"[fn-33-P3343_878386:2428-nf] \"In a short time he\" has \"fulfilled a long time.\"[fn-33-P3344_878458:2429-nf] In his place we now have his charming children. His wife is the heir of his chastity. To those who miss his father the tiny Nebridius shews him once more, for","title":"The Letters of St. Jerome","author":false},{"chapter":4,"verse":13,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"912","folder":"NPNF2-06","text":"6. Why do I farther postpone the end? \"All flesh is grass and all the goodliness thereof is as the flower of the field.\"[fn-33-P3341_878140:2426-nf] The dust has returned to the dust.[fn-33-P3342_878196:2427-nf] He has fallen asleep in the Lord and has been laid with his fathers, full of days and of light and fostered in a good old age. For \"wisdom is the grey hair unto men.\"[fn-33-P3343_878386:2428-nf] \"In a short time he\" has \"fulfilled a long time.\"[fn-33-P3344_878458:2429-nf] In his place we now have his charming children. His wife is the heir of his chastity. To those who miss his father the tiny Nebridius shews him once more, for","title":"The Letters of St. Jerome","author":false},{"chapter":4,"verse":11,"source_code":"npnf1_05_npnf1_05_11_book_i_","source_chapter":32,"source_paragraph":"132","folder":"NPNF1-05","text":"Now those very persons, who think it unjust that infants which depart this life without the grace of Christ should be deprived not only of the kingdom of God, into which they themselves admit that none but such as are regenerated through baptism can enter, but also of eternal life and salvation,-when they ask how it can be just that one man should be freed from original sin and another not, although the condition of both of them is the same, might answer their own question, in accordance with their own opinion of how it can be so frequently just and right that one should have baptism administered to him whereby to enter into the kingdom of God, and another not be so favoured, although the case of both is alike. For if the question disturbs him, why, of the two persons, who are both equally sinners by nature, the one is loosed from that bond, on whom baptism is conferred, and the other is not released, on whom such grace is not bestowed; why is he not similarly disturbed by the fact that of two persons, innocent by nature, one receives baptism, whereby he is able to enter into the kingdom of God, and the other does not receive it, so that he is incapable of approaching the kingdom of God? Now in both cases one recurs to the apostle's outburst of wonder \"O the depth of the riches!\" Again, let me be informed, why out of the body of baptized infants themselves, one is taken away, so that his understanding undergoes no change from a wicked life,[fn-4-P457_372916:93-nf] and the other survives, destined to become an impious man? Suppose both were carried off, would not both enter the kingdom of heaven? And yet there is no unrighteousness with God.[fn-4-P458_373116:94-nf] How is it that no one is moved, no one is driven to the expression of wonder amidst such depths, by the circumstance that some children are vexed by the unclean spirit, while others experience no such pollution, and others again, as Jeremiah, are sanctified even in their mother's womb;[fn-4-P459_373421:95-nf] whereas all men, if there is original sin, are equally guilty; or else equally innocent if there is original sin? Whence this great diversity, except in the fact that God's judgments are unsearchable, and His ways past finding out?","title":"Book I.","author":"Augustine"},{"chapter":4,"verse":3,"source_code":"anf_06_anf06_110_discourse_i_marcella_","source_chapter":4,"source_paragraph":"15","folder":"ANF-06","text":"If, however, any one should venture to find fault with our argument as destitute of Scripture proof, we will bring forward the writings of the prophets, and more fully demonstrate the truth of the statements already made. Now Abraham, when he first received the covenant of circumcision, seems to signify, by receiving circumcision in a member of his own body, nothing else than this, that one should no longer beget children with one born of the same parent; showing that every one should abstain from intercourse with his own sister, as his own flesh. And thus, from the time of Abraham, the custom of marrying with sisters has ceased; and from the times of the prophets the contracting of marriage with several wives has been done away with; for we read, \"Go not after thy lusts, but refrain thyself front thine appetites; \"[fn-48-P4879_1469974:12-nf] for \"wine and women will make men of understanding to fall away; \"[fn-48-P4880_1470065:13-nf] and in another place, \"Let thy fountain be blessed; and rejoice with the wife of thy youth,\"[fn-48-P4881_1470179:14-nf] manifestly forbidding a plurality of wives. And Jeremiah clearly gives the name of \"fed horses\"[fn-48-P4882_1470293:15-nf] to those who lust after other women; and we read, \"The multiplying brood of the ungodly shall not thrive, nor take deep rooting from bastard slips, nor lay any fast foundation.\"[fn-48-P4883_1470487:16-nf] ","title":"Discourse I.-Marcella.","author":"Methodius"},{"chapter":4,"verse":1,"source_code":"anf_06_anf06_110_discourse_i_marcella_","source_chapter":4,"source_paragraph":"16","folder":"ANF-06","text":"Lest, however, we should seem prolix in collecting the testimonies of the prophets, let us again point out how chastity succeeded to marriage with one wife, taking away by degrees the lusts of the flesh, until it removed entirely the inclination for sexual intercourse engendered by habit. For presently one is introduced earnestly deprecating, from henceforth, this seduction, saying, \"O Lord, Father, and Governor of my life, leave me not to their counsels; give me not a proud look; let not the greediness of the belly, nor lust of the flesh, take hold of me.\"[fn-48-P4885_1471069:17-nf] And in the Book of Wisdom, a book full of all virtue, the Holy Spirit, now openly drawing His hearers to continence and chastity, sings on this wise, \"Better it is to have no children, and to have virtue, for the memorial thereof is immortal; because it is known with God and with men. When it is present men take example at it; and when it is gone they desire it: it weareth a crown and triumpheth for ever, having gotten the victory, striving for undefiled rewards.\"[fn-48-P4886_1471567:18-nf] ","title":"Discourse I.-Marcella.","author":"Methodius"},{"chapter":4,"verse":6,"source_code":"anf_06_anf06_111_discourse_ii_theophila_","source_chapter":7,"source_paragraph":"24","folder":"ANF-06","text":"But what need is there to protract the argument by using such examples? for nature could not thus, in a little time, accomplish so great a work without divine help. For who gave to the bones their fixed nature? and who bound the yielding members with nerves, to be extended and relaxed at the joints? or who prepared channels for the blood, and a soft windpipe for the breath? or what god caused the humours to ferment, mixing them with blood and forming the soft flesh out of the earth, but only the Supreme Artist making us to be man, the rational and living image of Himself, and forming it like wax, in the womb, from moist slight seed? or by whose providence was it that the foetus was not suffocated by damp when shut up within, in the connexion of the vessels? or who, after it was brought forth and had come into the light, changed it from weakness and smallness to size, and beauty, and strength, unless God Himself, the Supreme Artist, as I said, making by His creative power copies of Christ, and living pictures? Whence, also, we have received from the inspired writings, that those who are begotten, even though it be in adultery, are committed to guardian angels. But if they came into being in opposition to the will and the decree of the blessed nature of God, how should they be delivered over to angels, to be nourished with much gentleness and indulgence? and how, if they had to accuse their own parents, could they confidently, before the judgment seat of Christ, invoke Him and say, \"Thou didst not, O Lord, grudge us this common light; but these appointed us to death, despising Thy command? \"\"For,\" He says, \"children begotten of unlawful beds are witnesses of wickedness against their parents at their trial.\"[fn-49-P4937_1490397:12-nf] ","title":"Discourse II.-Theophila.","author":"Methodius"},{"chapter":4,"verse":2,"source_code":"anf_06_anf06_112_discourse_iii_thaleia_","source_chapter":20,"source_paragraph":"68","folder":"ANF-06","text":"Now, those who sing the Gospel to senseless people seem to sing the Lord's song in a strange land, of which Christ is not the husbandman; but those who have put on and shone in the most pure and bright, and unmingled and pious and becoming, ornament of virginity, and are found barren and unproductive of unsettled and grievous passions, do not sing the song in a strange land; because they are not borne thither by their hopes, nor do they stick fast in the lusts of their mortal bodies, nor do they take a low view of the meaning of the commandments, but well and nobly, with a lofty disposition, they have regard to the promises which are above, thirsting for heaven as a congenial abode, whence God, approving their dispositions, promises with an oath to give them choice honours, appointing and establishing them \"above His chief joy; \"for He says thus:[fn-51-P5101_1537948:77-nf] \"If I forget thee, O Jerusalem, let my right hand forget her cunning. If I do not remember thee, let my tongue cleave to the roof of my mouth; if I prefer not Jerusalem above my chief joy; \"meaning by Jerusalem, as I said, these very undefiled and incorrupt souls, which, having with self-denial drawn in the pure draught of virginity with unpolluted lips, are \"espoused to one husband,\" to be presented \"as a chaste virgin to Christ\"[fn-51-P5102_1538408:78-nf] in heaven, \"having gotten the victory, striving for undefiled rewards.\"[fn-51-P5103_1538499:79-nf] Hence also the prophet Isaiah proclaims, saying,[fn-51-P5104_1538566:80-nf] \"Arise, shine,[fn-51-P5105_1538598:81-nf] for thy light is come, and the glory of the Lord is risen upon thee.\" Now these promises, it is evident to every one, will be fulfilled after the resurrection.[fn-51-P5106_1538776:82-nf] For the Holy Spirit does not speak of that well-known town in Judea; but truly of that heavenly city, the blessed Jerusalem, which He declares to be the assembly of the souls which God plainly promises to place first, \"above His chief joy,\" in the new dispensation, settling those who are clothed in the most white robe of virginity in the pure dwelling of unapproachable light; because they had it not in mind to put off their wedding garment-that is, to relax their minds by wandering thoughts.","title":"Discourse III.-Thaleia.","author":"Methodius"},{"chapter":4,"verse":2,"source_code":"anf_06_anf06_114_discourse_vi_agathe_","source_chapter":6,"source_paragraph":"19","folder":"ANF-06","text":"These, O fair virgins, are the orgies of our mysteries; these the mystic rites of those who are initiated in virginity; these the \"undefiled rewards\"[fn-52-P5209_1570236:18-nf] of the conflict of virginity. I am betrothed to the Word, and receive as a reward the eternal crown of immortality and riches from the Father; and I triumph in eternity, crowned with the bright and unfading flowers of wisdom. I am one in the choir with Christ dispensing His rewards in heaven, around the unbeginning and never-ending King. I have become the torch-bearer of the unapproachable lights,[fn-52-P5210_1570656:19-nf] and I join with their company in the new song of the archangels, showing forth the new grace of the Church; for the Word says that the company of virgins always follow the Lord, and have fellowship with Him wherever He is. And this is what John signifies in the commemoration of the hundred and forty-four thousand.[fn-52-P5211_1571163:20-nf] ","title":"Discourse VI.-Agathe.","author":"Methodius"},{"chapter":4,"verse":11,"source_code":"npnf2_10_npnf2_10_18_book_i_","source_chapter":1,"source_paragraph":"31","folder":"NPNF2-10","text":"30. He had no need of being raised again for time, for whom the raising again for eternity is waiting. For why should he fall back into this wretched and miserable state of corruption, and return to this mournful life, for whose rescue from such imminent evils and threatening dangers we ought rather to rejoice? For if no one mourns for Enoch, who was translated[fn-35-P3503_838989:13-nf] when the world was at peace and wars were not raging, but the people rather congratulated him, as Scripture says concerning him: \"He was taken away, lest that wickedness should alter his understanding,\"[fn-35-P3504_839209:14-nf] with how much greater justice must this now be said, when to the dangers of the world is added the uncertainty of life. He was taken away that he might not fall into the hands of the barbarians; he was taken away that he might not see the ruin of the whole earth, the end of the world, the burial of his relatives, the death of fellow-citizens; lest, lastly, which is more bitter than any death, he should see the pollution of the holy virgins and widows.","title":"Book I.","author":"St. Ambrose"},{"chapter":4,"verse":11,"source_code":"anf_05_anf05_117_treatise_vii_on_the_mortality_","source_chapter":1,"source_paragraph":"26","folder":"ANF-05","text":"23. Thus, moreover, we find that Enoch also was translated, who pleased God, as in Genesis the Holy Scripture bears witness, and says, \"And Enoch pleased God; and afterwards he was not found, because God translated him.\"[fn-74-P7463_2483277:46-nf] To have been pleasing in the sight of God was thus to have merited to be translated from this contagion of the world. And moreover, also, the Holy Spirit teaches by Solomon, that they who please God are more early taken hence, and are more quickly set free, lest while they are delaying longer in this world they should be polluted with the contagions of the world. \"He was taken away,\" says he, \"lest wickedness should change his understanding. For his soul was pleasing to God; wherefore hasted He to take him away from the midst of wickedness.\"[fn-74-P7464_2483843:47-nf] So also in the Psalms, the soul that is devoted to its God in spiritual faith hastens to the Lord, saying, \"How amiable are thy dwellings, O God of hosts! My soul longeth, and hasteth unto the courts of God.\"[fn-74-P7465_2484071:48-nf] ","title":"Treatise VII. On the Mortality.","author":"Cyprian"},{"chapter":4,"verse":11,"source_code":"npnf1_05_npnf1_05_32_book_ii_","source_chapter":15,"source_paragraph":"54","folder":"NPNF1-05","text":"Let us now go on to plainer matters. For while he was confined within these great straits, as to how souls can be held bound by the chain of original sin, when they derive not their origin from the soul which first sinned, but the Creator breathes them afresh at every birth into sinful flesh,-pure from all contagion and propagation of sin:-in order that he might avoid the objection being brought against his argument, that thus God makes them guilty by such insufflation, he first of all had recourse to the theory drawn from God's prescience, that \"He had provided redemption for them.\" Infants are by the sacrament of this redemption baptized, so that the original sin which they contracted from the flesh is washed away, as if God were remedying His own acts for having made these souls polluted. But afterwards, when he comes to speak of those who receive no such assistance, but expire before they are baptized, he says: \"In this place I do not offer myself as an authority, but I present you with an example by way of conjecture. We say, then, that some such method as this must be had recourse to in the case of infants, who, being predestinated for baptism, are yet, by the failing of this life, hurried away before they are born again in Christ. We read,\" adds he, \"it written of such, Speedily was he taken away, lest that wickedness should alter his understanding, or deceit beguile his soul. Therefore He hasted to take him away from among the wicked, for his soul pleased the Lord; and, being made perfect in a short time, he fulfilled a long time.\"[fn-46-P4668_1801118:15-nf] Now who would disdain having such a teacher as this? Is it the case, then, with infants, whom people usually wish to have baptized, even hurriedly, before they die, that, if they should be detained ever so short a time in this life, that they might be baptized, and then at once die, wickedness would alter their understanding, anddeceit beguile their soul; and to prevent thishappening to them, a hasty death came to their rescue, so that they were suddenly taken away before they were baptized? By their very baptism, then, they were changed for the worse, and beguiled by deceit, if it was after baptism that they were snatched away. O excellent teaching, worthy to be admired and closely followed! But he presumed greatly on the prudence of all you who were present at his reading, and especially on yours, to whom he addressed this treatise and handed it after the reading, in supposing that you would believe that the scripture he quoted was intended for the case of unbaptized infants, although it was written of the immature ages of all those saints whom foolish men deem to be hardly dealt with, whenever they are suddenly removed from the present life and are not permitted to attain to the years which people covet for themselves as a great gift of God. What, however, is the meaning of these words of his: \"Infants predestinated for baptism, who are yet, by the failing of this life, hurried away before they are born again in Christ,\" as if some power of fortune, or fate, or anything else you please, did not permit God to fulfil what He had fore-ordained? And how is it that He hurries them Himself away, when they have pleased Him? Then, does He really predestinate them to be baptized, and then Himself hinder the accomplishment of the very thing which He has predestinated?","title":"Book II.","author":"Augustine"},{"chapter":4,"verse":3,"source_code":"npnf1_02_npnf1_02_33_book_ii","source_chapter":14,"source_paragraph":"75","folder":"NPNF1-02","text":"18. And very often a translator, to whom the meaning is not well known, is deceived by an ambiguity in the original language, and puts upon the passage a construction that is wholly alien to the sense of the writer. As for example, some texts read: \"Their feet are sharp to shed blood;\"[fn-48-P4881_2638792:25-nf] for the word ozuj among the Greeks means both sharp and swift. And so he saw the true meaning who translated: \"Their feet are swift to shed blood.\" The other, taking the wrong sense of an ambiguous word, fell into error. Now translations such as this are not obscure, but false; and there is a wide difference between the two things. For we must learn not to interpret, but to correct texts of this sort. For the same reason it is, that because the Greek word hoskoj means a calf, some have not understood that moskeumata[fn-48-P4882_2639334:26-nf] are shoots of trees, and have translated the word \"calves;\" and this error has crept into so many texts, that you can hardly find it written in any other way. And yet the meaning is very clear; for it is made evident by the words that follow. For \"the plantings of an adulterer will not take deep root,\"[fn-48-P4883_2639656:27-nf] is a more suitable form of expression than the\" calves;\"[fn-48-P4884_2639769:28-nf] because these walk upon the ground with their feet, and are not fixed in the earth by roots. In this passage, indeed, the rest of the context also justifies this translation.","title":"Book II","author":"Augustine"},{"chapter":4,"verse":11,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"419","folder":"ANF-05","text":"In Genesis: \"Then said the Lord to Adam, Because thou hast hearkened to the voice of thy wife, and hast eaten of that tree of which alone I commanded thee that thou shouldest not eat, cursed shall be the ground in all thy works; in sadness and groaning shalt thou eat of it all the days of thy life: thorns and thistles shall it cast forth to thee; and thou shalt eat the herb of the field in the sweat of thy brow. Thou shall eat thy bread until thou return unto the earth from which also thou wast taken; because earth thou art, and to earth thou shall go.\"[fn-89-P8984_2865230:657-nf] Also in the same place: \"And Enoch pleased God, and was not found afterwards: because God translated him.\"[fn-89-P8985_2865361:658-nf] And in Isaiah: \"All flesh is grass, and all the glory of it as the flower of grass. The grass withered, and the flower hath fallen away; but the word of the Lord abideth for ever.\"[fn-89-P8986_2865561:659-nf] In Ezekiel: \"They say, Our bones are become dry, our hope hath perished: we have expired. Therefore prophesy, and say, Thus saith the Lord, Behold, I open your monuments, and I will bring you forth from your monuments, and I will bring you into the land of Israel; and I will put my Spirit upon you, and ye shall live; and I will place you into your land: and ye shall know that I the Lord have spoken, and will do it, saith the Lord.\"[fn-89-P8987_2866019:660-nf] Also in the Wisdom of Solomon: \"He was taken away, lest wickedness should change his understanding; for his soul was pleasing to God.\"[fn-89-P8988_2866182:661-nf] Also in the eighty-third Psalm: \"How beloved[fn-89-P8989_2866252:662-nf] are thy dwellings, Thou Lord of hosts? My soul desires and hastes to the courts of God.\"[fn-89-P8990_2866381:663-nf] And in the Epistle of Paul to the Thessalonians: \"But we would not that you should be ignorant, brethren, concerning those who sleep, that ye sorrow not as others which have no hope. For if we believe that Jesus died and rose again, so also them which have fallen asleep in Jesus will God bring with Him.\"[fn-89-P8991_2866712:664-nf] Also in the first Epistle to the Corinthians: \"Thou fool, that which thou sowest is not quickened except it have first died.\"[fn-89-P8992_2866866:665-nf] And again: \"Star differeth from star in glory: so also the resurrection. The body is sown in corruption, it rises without corruption; it is sown in ignominy, it rises again in glory; it is sown in weakness, it rises again in power; it is sown an animal body, it rises again a spiritual body.\"[fn-89-P8993_2867181:666-nf] And again: \"For this corruptible must put on incorruption, and this mortal put on immortality. But when this corruptible shall have put on incorruption, and this mortal shall have put on immortality, then shall come to pass the word that is written, Death is absorbed Into striving. Where, O death, is thy sting? Where, O death, is thy striving? \"[fn-89-P8994_2867554:667-nf] Also in the Gospel according to John: \"Father, I will that those whom Thou hast given me be with me where I shall be, and may see my glory which Thou hast given me before the foundation of the world.\"[fn-89-P8995_2867780:668-nf] Also according to Luke: \"Now lettest Thou Thy servant depart in peace, O Lord, according to the word; for mine eyes have seen Thy salvation.\"[fn-89-P8996_2867944:669-nf] Also according to John: \"If ye loved me, ye would rejoice because I go to the Father; for the Father is greater than I.\"[fn-89-P8997_2868089:670-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":4,"verse":11,"source_code":"npnf1_05_npnf1_05_33_book_iii_","source_chapter":15,"source_paragraph":"52","folder":"NPNF1-05","text":"Refuse, if you wish to be a catholic, to believe, or to say, or to teach that \"it is of infants, who are forestalled by death before they are born again in Christ, that the Scripture says, `Speedily was he taken away, lest that wickedness should alter his understanding, or deceit beguile his soul. Therefore God hastened to take him away from among the wicked; for his soul pleased the Lord; and being made perfect in a short time he fulfilled long seasons.`\"[fn-47-P4780_1862535:12-nf] For this passage has nothing to do with those to whom you apply it, but rather belongs to those who, after they have been baptized and have progressed in pious living, are not permitted to tarry long on earth,-having been made perfect, not with years, but with the grace of heavenly wisdom. This error however, of yours, by which you think that this scripture was spoken of infants who die unbaptized, does an intolerable wrong to the holy laver itself, if an infant, who could have been \"hurried away\" after baptism, has been \"hurried away\" before this, for this reason:-\"lest wickedness should alter his understanding, or deceit beguile his soul.\" As if this \"wickedness,\" and this \"deceit which beguiles the soul,\" and changes it for the worse, if it be not before taken away, is to be believed to be in baptism itself! In a word, since his soul had pleased God, He hastened to remove him out of the midst of iniquity; and he tarried not for ever so little while, in order to fulfil in him what He had predestinated; but preferred to act in opposition to His predestined purpose, and actually hastened lest what had pleased Him so well in the unbaptized child should be exterminated by his baptism! As if the dying infant would perish in that, whither we ought to run with him in our arms in order to save him from perdition. Who, therefore, in respect of these words of the Book of Wisdom, could believe, or say, or write, or quote them as having been written concerning infants who die without baptism, if he only reflected upon them with proper consideration?","title":"Book III.","author":"Augustine"},{"chapter":4,"verse":11,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":47,"source_paragraph":"145","folder":"NPNF1-05","text":"You must refer the matter, then, to the hidden determinations of God, when you see, in one and the same condition, such as all infants unquestionably have,-who derive their hereditary evil from Adam,-that one is assisted so as to be baptized, and another is not assisted, so that he dies in his very bondage; and again, that one baptized person is left and forsaken in his present life, who God foreknew would be ungodly, while another baptized person is taken away from this life,\" lest that wickedness should alter his understanding;\"[fn-62-P6289_2420452:272-nf] and be sure that you do not in such cases ascribe unrighteousness or unwisdom to God, in whom is the very fountain of righteousness and wisdom, but, as I have exhorted you from the commencement of this treatise, \"whereto you have already attained, walk therein,\"[fn-62-P6290_2420736:273-nf] and \"even this shall God reveal unto you,\"[fn-62-P6291_2420800:274-nf] -if not in this life, yet certainly in the next, \"for there is nothing covered that shall not be revealed.\"[fn-62-P6292_2420930:275-nf] When, therefore, you hear the Lord say, \"I the Lord have deceived that prophet,\"[fn-62-P6293_2421031:276-nf] and likewise what the apostle says: \"He hath mercy on whom He will have mercy, and whom He will He hardeneth,\"[fn-62-P6294_2421163:277-nf] believe that, in the case of him whom He permits to be deceived and hardened, his evil deeds have deserved the judgment; whilst in the case of him to whom He shows mercy, you should loyally and unhesitatingly recognise the grace of the God who \"rendereth not evil for evil; but contrariwise blessing.\"[fn-62-P6295_2421485:278-nf] Nor should you take away from Pharaoh free will, because in several passages God says, \"I have hardened Pharaoh ;\" or,\" I have hardened or I will harden Pharaoh's heart;\"[fn-62-P6296_2421678:279-nf] for it does not by any means follow that Pharaoh did not, on this account, harden his own heart. For this, too, is said of him, after the removal of the fly-plague from the Egyptians, in these words of the Scripture: \"And Pharaoh hardened his heart at this time also; neither would he let the people go.\"[fn-62-P6297_2422022:280-nf] Thus it was that both God hardened him by His just judgment, and Pharaoh by his own free will. Be ye then well assured that your labour will never be in vain, if, setting before you a good purpose, you persevere in it to the last. For God, who fails to render, according to their deeds, only to those whom He liberates, will then \"recompense every man according to his works.\"[fn-62-P6298_2422420:281-nf] God will, therefore, certainly recompense both evil for evil, because He is just; and good for evil, because He is good; and good for good, because He is good and just; only, evil for good He will never recompense, because He is not unjust. He will, therefore, recompense evil for evil-punishment for un-righteousness; and He will recompense good for evil-grace for unrighteousness; and He will recompense good for good-grace for grace. ","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":4,"verse":11,"source_code":"npnf1_05_npnf1_05_41_treatise_on_rebuke_and_grace","source_chapter":21,"source_paragraph":"94","folder":"NPNF1-05","text":"Nor let us wonder that we cannot trace His unsearchable ways. For, to say nothing of innumerable other things which are given by the Lord God to some men, and to others are not given, since with Him is no respect of persons; such things as are not conferred on the merits of will, as bodily swiftness, strength, good health, and beauty of body, marvellous intellects and mental natures capable of many arts, or such as fall to man's lot from without, such as are wealth, nobility, honours, and other things of this kind, which it is in the power of God alone that a man should have; not to dwell even on the baptism of infants (which none of those objectors can say does not pertain, as might be said of those other matters, to the kingdom of God), why it is given to this infant and not given to that, since both of them are equally in God's power, and without that sacrament none can enter into the kingdom of God;-to be silent, then, on these matters, or to leave them on oneside, let men consider those very special cases of which we are treating. For we are discoursing of such as have not perseverance in goodness,but die in the decline of their good will from good to evil. Let the objectors answer, if they can, why, when these were living faithfully and piously, God did not then snatch them from the perils of this life, \"lest wickedness should change their understanding, and lest deceit should beguile their souls\"?[fn-64-P6449_2466536:72-nf] Had He not this in His power, or was He ignorant of their future sinfulness? Assuredly, nothing of this kind is said, except most perversely and insanely. Why, then, did He not do this? Let them reply who mock at us when in such matters we exclaim, \"How inscrutable are His judgments, and His ways past finding out!\"[fn-64-P6450_2466872:73-nf] For either God giveth this to whom He will, or certainly that Scripture is wrong which says concerning the immature death of the righteous man, \"He was taken away test wickedness should change his understanding, or lest deceit should beguile his soul.\"[fn-64-P6451_2467143:74-nf] Why, then, does God give this so great benefit to some, and not give it to others, seeing that in Him is no unrighteousness[fn-64-P6452_2467286:75-nf] nor acceptance of persons,[fn-64-P6453_2467331:76-nf] and that it is in His power how long every one may remain in this life, which is called a trial upon earth?[fn-64-P6454_2467457:77-nf] As, then, they are constrained to confess that it is God's gift for a man to end this life of his before it can be changed from good to evil, but they do not know why it is given to some and not given to others, so let them confess with us that perseverance in good is God's gift, according to the Scriptures, from which I have already set down many testimonies; and let them condescend with us to be ignorant, without a murmur against God, why it is given to some and not given to others.","title":"Treatise on Rebuke and Grace","author":"Augustine"},{"chapter":4,"verse":11,"source_code":"npnf1_05_npnf1_05_41_treatise_on_rebuke_and_grace","source_chapter":21,"source_paragraph":"94","folder":"NPNF1-05","text":"Nor let us wonder that we cannot trace His unsearchable ways. For, to say nothing of innumerable other things which are given by the Lord God to some men, and to others are not given, since with Him is no respect of persons; such things as are not conferred on the merits of will, as bodily swiftness, strength, good health, and beauty of body, marvellous intellects and mental natures capable of many arts, or such as fall to man's lot from without, such as are wealth, nobility, honours, and other things of this kind, which it is in the power of God alone that a man should have; not to dwell even on the baptism of infants (which none of those objectors can say does not pertain, as might be said of those other matters, to the kingdom of God), why it is given to this infant and not given to that, since both of them are equally in God's power, and without that sacrament none can enter into the kingdom of God;-to be silent, then, on these matters, or to leave them on oneside, let men consider those very special cases of which we are treating. For we are discoursing of such as have not perseverance in goodness,but die in the decline of their good will from good to evil. Let the objectors answer, if they can, why, when these were living faithfully and piously, God did not then snatch them from the perils of this life, \"lest wickedness should change their understanding, and lest deceit should beguile their souls\"?[fn-64-P6449_2466536:72-nf] Had He not this in His power, or was He ignorant of their future sinfulness? Assuredly, nothing of this kind is said, except most perversely and insanely. Why, then, did He not do this? Let them reply who mock at us when in such matters we exclaim, \"How inscrutable are His judgments, and His ways past finding out!\"[fn-64-P6450_2466872:73-nf] For either God giveth this to whom He will, or certainly that Scripture is wrong which says concerning the immature death of the righteous man, \"He was taken away test wickedness should change his understanding, or lest deceit should beguile his soul.\"[fn-64-P6451_2467143:74-nf] Why, then, does God give this so great benefit to some, and not give it to others, seeing that in Him is no unrighteousness[fn-64-P6452_2467286:75-nf] nor acceptance of persons,[fn-64-P6453_2467331:76-nf] and that it is in His power how long every one may remain in this life, which is called a trial upon earth?[fn-64-P6454_2467457:77-nf] As, then, they are constrained to confess that it is God's gift for a man to end this life of his before it can be changed from good to evil, but they do not know why it is given to some and not given to others, so let them confess with us that perseverance in good is God's gift, according to the Scriptures, from which I have already set down many testimonies; and let them condescend with us to be ignorant, without a murmur against God, why it is given to some and not given to others.","title":"Treatise on Rebuke and Grace","author":"Augustine"},{"chapter":4,"verse":20,"source_code":"npnf1_06_npnf1_06_27_sermon_x_lx_ben_","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-06","text":"10. I see that you are surprised as I am. And indeed it is a marvellous thing. But I gather as best I can the reason of this thing so strange, and I will not conceal it from you. It is written, \"As water quencheth fire, so alms quencheth sin.\"[fn-35-P3524_1538349:27-nf] Again it is written, \"Shut up alms in the heart of a poor man, and it shall make supplication for thee before the Lord.\"[fn-35-P3525_1538492:28-nf] Again it is written, \"Hear, O king, my counsel, and redeem thy sins by alms.\"[fn-35-P3526_1538602:29-nf] And many other testimonies of the Divine oracles are there, whereby it is shown that alms avail much to the quenching and effacing of sins. Wherefore to those whom He is about to condemn, yea, rather to those whom He is about to crown, He will impute alms only, as though He would say, \"It were a hard matter for me not to find occasion to condemn you, were I to examine and weigh you accurately and with much exactness to scrutinize your deeds; but, \"Go into the kingdom, for I was hungry, and ye gave Me meat.\" Ye shall therefore go into the kingdom, not because ye have not sinned, but because ye have redeemed your sins by alms. And again to the others, \"Go ye into everlasting fire, prepared for the devil and his angels.\" They too, guilty as they are, old in their sins, late in their fear for them, in what respect, when they turn their sins over in their mind, could they dare to say that they are undeservedly condemned, that this sentence is pronounced against them undeservedly by so righteous a Judge? In considering their consciences, and all the wounds of their souls, in what respect could they dare to say, We are unjustly condemned. Of whom it was said before in Wisdom, \"Their own iniquities shall convince them to their face.\"[fn-35-P3527_1539899:30-nf] Without doubt they will see that they are justly condemned for their sins and wickednesses; yet it will be as though He said to them, \"It is not in consequence of this that ye think, but `because I was hungry, and ye gave Me no meat.'\" For if turning away from all these your deeds, and turning to Me, ye had redeemed all those crimes and sins by alms, those alms would now deliver you, and absolve you from the guilt of so great offences; for, \"Blessed are the merciful, for to them shall be shown mercy.\"[fn-35-P3528_1540426:31-nf] But now go away into everlasting fire. \"He shall have judgment without mercy, who hath showed no mercy.\"[fn-35-P3529_1540548:32-nf] ","title":"Sermon X. [LX. Ben.]","author":"Augustine"},{"chapter":4,"verse":11,"source_code":"npnf1_05_npnf1_05_43_the_first_book_","source_chapter":28,"source_paragraph":"99","folder":"NPNF1-05","text":"Cyprian wrote a work On the Mortality,[fn-68-P6825_2602997:93-nf] known with approval to many and almost all who love ecclesiastical literature, wherein he says that death is not only not disadvantageous to believers, but that it is even found to be advantageous, because it withdraws men from the risks of sinning, and establishes them in a security of not sinning. But wherein is the advantage of this, if even future sins which have not been committed are punished? Yet he argues most copiously and well that the risks of sinning are not wanting in this life, and that they do not continue after this life is done; where also he adduces that testimony from the book of Wisdom: \"He was taken away, lest wickedness should alter his understanding.\"[fn-68-P6826_2603744:94-nf] And this was also adduced by me, though you said that those brethren of yours had rejected it on the ground of its not having been brought forward from a canonical book; as if, even setting aside the attestation of this book, the thing itself were not clear which I wished to be taught therefrom. For what Christian would dare to deny that the righteous man, if he should be prematurely laid hold of by death, will be in repose? Let who will, say this, and what man of sound faith will think that he can withstand it? Moreover, if he should say that the righteous man, if he should depart from his righteousness in which he has long lived, and should die in that impiety after having lived in it, I say not a year, but one day, will go hence into the punishment due to the wicked, his righteousness having no power in the future to avail him,-will any believer contradict this evident truth? Further, if we are asked whether, if he had died then at the time that he was righteous, he would have incurred punishment or repose, shall we hesitate to answer, repose? This is the whole reason why it is said,-whoever says it,-\" He was taken away lest wickedness should alter his understanding.\" For it was said in reference to the risks of this life, not with reference to the foreknowledge of God, who foreknew that which was to be, not that which was not to be-that is, that He would below on him an untimely death in order that he might be withdrawn from the uncertainty of temptations; not that he would sin, since he was not to remain in temptation. Because, concerning this life, we read in the book of Job, \"Is not the life of man upon earth a temptation?\"[fn-68-P6827_2605423:95-nf] But why it should be granted to some to be taken away from the perils of this life while they are righteous, while others who are righteous until they fall from righteousness are kept in the same risks in a more lengthened life,-who has known the mind of the Lord? And yet it is permitted to be understood from this, that even those righteous people who maintain good and pious characters, even to the maturity of old age and to the last day of this life, must not glory in their own merits, but in the Lord. since He who took away the righteous man from the shortness of life, lest wickedness should alter his understanding, Himself guards the righteous man in any length of life, that wickedness may not alter his understanding. But why He should have kept the righteous man here to fall, when He might have withdrawn him before,-His judgments, although absolutely righteous, are yet unsearchable.","title":"The First Book.","author":"Augustine"},{"chapter":4,"verse":8,"source_code":"npnf2_11_npnf2_11_50_ii_second_conference_of_abbot_moses_","source_chapter":13,"source_paragraph":"63","folder":"NPNF2-11","text":"Moses: Just as all young men are not alike in fervour of spirit nor equally instructed in learning and good morals, so too we cannot find that all old men are equally perfect and excellent. For the true riches of old men are not to be measured by grey hairs but by their diligence in youth and the rewards of their past labours. \"For,\" says one, \"the things that thou hast not gathered in thy youth, how shall thou find them in thy old age?\" \"For venerable old age is not that of long time, nor counted by the number of years: but the understanding of a man is grey hairs, and a spotless life is old age.\"[fn-37-P3718_1387759:27-nf] And therefore we are not to follow in the steps or embrace the traditions and advice of every old man whose head is covered with grey hairs, and whose age is his sole claim to respect, but only of those whom we find to have distinguished themselves in youth in an approved and praiseworthy manner, and to have been trained up not on self-assurance but on the traditions of the Elders. For there are some, and unhappily they form the majority, who pass their old age in a lukewarmness which they contracted in youth, and in sloth, and so obtain authority not from the ripeness of their character but simply from the number of their years. Against whom that reproof of the Lord is specially aimed by the prophet: \"Strangers have devoured his strength and he knew it not: yea, grey hairs also are spread about upon him, and he is ignorant of it.\"[fn-37-P3719_1388642:28-nf] These men, I say, are not pointed out as examples to youth from the uprightness of their lives, nor from the strictness of their profession, which would be worthy of praise and imitation, but simply from the number of their years; and so the subtle enemy uses their grey hairs to deceive the younger men, by a wrongful appeal to their authority, and endeavours in his cunning craftiness to upset and deceive by their example those who might have been urged into the way of perfection by their advice or that of others; and drags them down by means of their teaching and practice either into a baneful indifference, or into deadly despair. And as I want to give you an instance of this, I will tell you a fact which may supply us with some wholesome teaching, without giving the name of the actor, lest we might be guilty of something of the same kind as the man who published abroad the sins of the brother which had been disclosed to him. When this one, who was not the laziest of young men, had gone to an old man, whom we know very well, for the sake of the profit and health of his soul, and had candidly confessed that he was troubled by carnal appetites and the spirit of fornication, fancying that he would receive from the old man's words consolation for his efforts, and a cure for the wounds inflicted on him, the old man attacked him with the bitterest reproaches, and called him a miserable and disgraceful creature, and unworthy of the name of monk, while he could be affected by a sin and lust of this character, and instead of helping him so injured him by his reproaches that he dismissed him from his cell in a state of hopeless despair and deadly despondency. And when he, oppressed with such a sorrow, was plunged in deep thought, no longer how to cure his passion, but how to gratify his lust, the Abbot Apollos,[fn-37-P3720_1390493:29-nf] the most skilful of the Eiders, met him, and seeing by his looks and gloominess his trouble and the violence of the assault which he was secretly revolving in his heart, asked him the reason of this upset; and when he could not possibly answer the old man's gentle inquiry, the latter perceived more and more clearly that it was not without reason that he wanted to hide in silence the cause of a gloom so deep that he could not conceal it by his looks, and so began to ask him still more earnestly the reasons for his hidden grief. And by this he was forced to confess that he was on his way to a village to take a wife, and leave the monastery and return to the world, since, as the old man had told him, he could not be a monk, if he was unable to control the desires of the flesh and to cure his passion. And then the old man smoothed him down with kindly consolation, and told him that he himself was daily tried by the same pricks of desire and lust, and that therefore he ought not to give way to despair, nor be surprised at the violence of the attack of which he would get the better not so much by zealous efforts, as by the mercy and grace of the Lord; and he begged him to put off his intention just for one day, and having implored him to return to his cell, went as fast as he could to the monastery of the above mentioned old man-and when he had drawn near to him he stretched forth his hands and prayed with tears, and said \"O Lord, who alone art the righteous judge and unseen Physician of secret strength and human weakness, turn the assault from the young man upon the old one, that he may learn to condescend to the weakness of sufferers, and to sympathize even in old age with the frailties of youth.\" And when he had ended his prayer with tears, he sees a filthy Ethiopian standing over against his cell and aiming fiery darts at him, with which he was straightway wounded, and came out of his cell and ran about hither and thither like a lunatic or a drunken man, and going in and out could no longer restrain himself in it, but began to hurry off in the same direction in which the young man had gone. And when Abbot Apollos saw him like a madman driven wild by the furies, he knew that the fiery dart of the devil which he had seen, had been fixed in his heart, and had by its intolerable heat wrought in him this mental aberration and confusion of the understanding; and so he came up to him and asked \"Whither are you hurrying, or what has made you forget the gravity of years and disturbed you in this childish way, and made you hurry about so rapidly\"?","title":"II. Second Conference of Abbot Moses.","author":"John Cassian"},{"chapter":4,"verse":8,"source_code":"npnf2_11_npnf2_11_50_ii_second_conference_of_abbot_moses_","source_chapter":13,"source_paragraph":"63","folder":"NPNF2-11","text":"Moses: Just as all young men are not alike in fervour of spirit nor equally instructed in learning and good morals, so too we cannot find that all old men are equally perfect and excellent. For the true riches of old men are not to be measured by grey hairs but by their diligence in youth and the rewards of their past labours. \"For,\" says one, \"the things that thou hast not gathered in thy youth, how shall thou find them in thy old age?\" \"For venerable old age is not that of long time, nor counted by the number of years: but the understanding of a man is grey hairs, and a spotless life is old age.\"[fn-37-P3718_1387759:27-nf] And therefore we are not to follow in the steps or embrace the traditions and advice of every old man whose head is covered with grey hairs, and whose age is his sole claim to respect, but only of those whom we find to have distinguished themselves in youth in an approved and praiseworthy manner, and to have been trained up not on self-assurance but on the traditions of the Elders. For there are some, and unhappily they form the majority, who pass their old age in a lukewarmness which they contracted in youth, and in sloth, and so obtain authority not from the ripeness of their character but simply from the number of their years. Against whom that reproof of the Lord is specially aimed by the prophet: \"Strangers have devoured his strength and he knew it not: yea, grey hairs also are spread about upon him, and he is ignorant of it.\"[fn-37-P3719_1388642:28-nf] These men, I say, are not pointed out as examples to youth from the uprightness of their lives, nor from the strictness of their profession, which would be worthy of praise and imitation, but simply from the number of their years; and so the subtle enemy uses their grey hairs to deceive the younger men, by a wrongful appeal to their authority, and endeavours in his cunning craftiness to upset and deceive by their example those who might have been urged into the way of perfection by their advice or that of others; and drags them down by means of their teaching and practice either into a baneful indifference, or into deadly despair. And as I want to give you an instance of this, I will tell you a fact which may supply us with some wholesome teaching, without giving the name of the actor, lest we might be guilty of something of the same kind as the man who published abroad the sins of the brother which had been disclosed to him. When this one, who was not the laziest of young men, had gone to an old man, whom we know very well, for the sake of the profit and health of his soul, and had candidly confessed that he was troubled by carnal appetites and the spirit of fornication, fancying that he would receive from the old man's words consolation for his efforts, and a cure for the wounds inflicted on him, the old man attacked him with the bitterest reproaches, and called him a miserable and disgraceful creature, and unworthy of the name of monk, while he could be affected by a sin and lust of this character, and instead of helping him so injured him by his reproaches that he dismissed him from his cell in a state of hopeless despair and deadly despondency. And when he, oppressed with such a sorrow, was plunged in deep thought, no longer how to cure his passion, but how to gratify his lust, the Abbot Apollos,[fn-37-P3720_1390493:29-nf] the most skilful of the Eiders, met him, and seeing by his looks and gloominess his trouble and the violence of the assault which he was secretly revolving in his heart, asked him the reason of this upset; and when he could not possibly answer the old man's gentle inquiry, the latter perceived more and more clearly that it was not without reason that he wanted to hide in silence the cause of a gloom so deep that he could not conceal it by his looks, and so began to ask him still more earnestly the reasons for his hidden grief. And by this he was forced to confess that he was on his way to a village to take a wife, and leave the monastery and return to the world, since, as the old man had told him, he could not be a monk, if he was unable to control the desires of the flesh and to cure his passion. And then the old man smoothed him down with kindly consolation, and told him that he himself was daily tried by the same pricks of desire and lust, and that therefore he ought not to give way to despair, nor be surprised at the violence of the attack of which he would get the better not so much by zealous efforts, as by the mercy and grace of the Lord; and he begged him to put off his intention just for one day, and having implored him to return to his cell, went as fast as he could to the monastery of the above mentioned old man-and when he had drawn near to him he stretched forth his hands and prayed with tears, and said \"O Lord, who alone art the righteous judge and unseen Physician of secret strength and human weakness, turn the assault from the young man upon the old one, that he may learn to condescend to the weakness of sufferers, and to sympathize even in old age with the frailties of youth.\" And when he had ended his prayer with tears, he sees a filthy Ethiopian standing over against his cell and aiming fiery darts at him, with which he was straightway wounded, and came out of his cell and ran about hither and thither like a lunatic or a drunken man, and going in and out could no longer restrain himself in it, but began to hurry off in the same direction in which the young man had gone. And when Abbot Apollos saw him like a madman driven wild by the furies, he knew that the fiery dart of the devil which he had seen, had been fixed in his heart, and had by its intolerable heat wrought in him this mental aberration and confusion of the understanding; and so he came up to him and asked \"Whither are you hurrying, or what has made you forget the gravity of years and disturbed you in this childish way, and made you hurry about so rapidly\"?","title":"II. Second Conference of Abbot Moses.","author":"John Cassian"},{"chapter":4,"verse":8,"source_code":"npnf2_07_npnf2_07_55_oration_xliii_","source_chapter":1,"source_paragraph":"27","folder":"NPNF2-07","text":"22. And, best of all, we were surrounded by a far from ignoble band, under his instruction and guidance, and delighting in the same objects, as we ran on foot beside that Lydian car,[fn-56-P5653_1907376:34-nf] his own course and disposition: and so we became famous, not only among our own teachers and comrades, but even throughout Greece, and especially in the eyes of its most distinguished men. We even passed beyond its boundaries, as was made clear by the evidence of many. For our instructors were known to all who knew Athens, and all who knew them, knew us, as the subject of conversation, being actually looked upon, or heard of by report, as an illustrious pair. Orestes and Pylades[fn-56-P5654_1907932:35-nf] were in their eyes nothing to us, or the sons of Molione,[fn-56-P5655_1908075:36-nf] the wonders of the Homeric scroll, celebrated for their union in misfortune, and their splendid driving, as they shared in reins and whip alike. But I have been unawares betrayed into praising myself, in a manner I would not have allowed in another. And it is no wonder that I gained here in some advantage from his friendship, and that, as in life he aided me in virtue, so since his departure he has contributed to my renown. But I must return to my proper course.","title":"Oration XLIII.","author":"Gregory Nazianzen"},{"chapter":4,"verse":17,"source_code":"anf_02_anf02_67_book_vi_","source_chapter":15,"source_paragraph":"488","folder":"ANF-02","text":"For instance, Solomon, calling the Gnostic, wise, speaks thus of those who admire the dignity of his mansion: \"For they shall see the end of the wise, and to what a degree the Lord has established him.\"[fn-89-P8902_2500435:204-nf] And of his glory they will say, \"This was he whom we once held up to derision, and made a byword of reproach; fools that we were! We thought his life madness, and his end dishonourable. How is he reckoned among the sons of God, and his inheritance among the saints? \"[fn-89-P8903_2500724:205-nf] ","title":"Book VI.","author":"Clement of Alexandria"}]