[{"chapter":23,"verse":9,"source_code":"anf_08_anf08_05_i_the_testament_of_reuben_concerning_thoughts","source_chapter":1,"source_paragraph":"11","folder":"ANF-08","text":"7. And Reuben died after that he had given command to his sons; and they placed him in a coffin until they bore him up from Egypt, and buried him in Hebron in the double[fn-3-P348_44881:10-nf] cave where his fathers were.","title":"I.-The Testament of Reuben Concerning Thoughts","author":"The Twelve Patriarchs"},{"chapter":23,"verse":19,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"814","folder":"NPNF2-06","text":"11. I hear that you have erected a hospice for strangers at Portus and that you have planted a twig from the tree of Abraham[fn-27-P2782_727944:1978-nf] upon the Ausonian shore. Like neas you are tracing the outlines of a new encampment; only that, whereas he, when he reached the waters of the Tiber, under pressure of want had to eat the square flat cakes which formed the tables spoken of by the oracle,[fn-27-P2783_728294:1979-nf] you are able to build a house of bread to rival this little village of Bethlehem[fn-27-P2784_728409:1980-nf] wherein I am staying; and here after their long privations you propose to satisfy travellers with sudden plenty. Well done. You have surpassed my poor beginning.[fn-27-P2785_728617:1981-nf] You have reached the highest point. You have made your way from the root to the top of the tree. You are the first of monks in the first city of the world: you do right therefore to follow the first of the patriarchs. Let Lot, whose name means `one who turns aside' choose the plain[fn-27-P2786_728923:1982-nf] and let him follow the left and easy branch of the famous letter of Pythagoras.[fn-27-P2787_729029:1983-nf] But do you make ready for yourself a monument like Sarah's[fn-27-P2788_729155:1984-nf] on steep and rocky heights. Let the City of Books be near;[fn-27-P2789_729239:1985-nf] and when you have destroyed the giants, the sons of Anak,[fn-27-P2790_729383:1986-nf] make over your heritage to joy and merriment.[fn-27-P2791_729455:1987-nf] Abraham was rich in gold and silver and cattle, in substance and in raiment: his household was so large that on an emergency he could bring a picked body of young men intothe field, and could pursue as far as Dan and then slay four kings who bad already put five kings to flight.[fn-27-P2792_729837:1988-nf] Frequently exercising hospitality and never turning any man away fromhis door, be was accounted worthy at last to entertain God himself. He was not satisfied with giving orders to his servants and hand-maids to attend to his guests, nor did he lessen the favour he conferred by leaving others to care for them; but as though he had found a prize, he and Sarah his wife gave themselves to the duties of hospitality. With his own hands he washed the feet of his guests, upon his own shoulders he brought home a fat calf from the herd. While the strangers dined he stood by to serve them, and set before them the dishes cooked by Sarah's hands-though meaning to fast himself.","title":"The Letters of St. Jerome","author":false},{"chapter":23,"verse":2,"source_code":"anf_04_anf04_21_viii_on_fasting_in_opposition_to_the_psychics_","source_chapter":19,"source_paragraph":"73","folder":"ANF-04","text":"\"Old\" you are, if we will say the truth, you who are so indulgent to appetite, and justly do you vaunt your \"priority: \"always do I recognise the savour of Esau, the hunter of wild beasts: so unlimitedly studious are you of catching fieldfares, so do you come from \"the field\" of your most lax discipline, so faint are you in spirit.[fn-18-P1887_559974:117-nf] If I offer you a paltry lentile dyed red with must well boiled down, forthwith you will sell all your \"primacies: \"with you \"love\" shows its fervour in sauce-pans, \"faith\" its warmth in kitchens, \"hope\" its anchorage in waiters; but of greater account is \"love,\" because that is the means whereby your young men sleep with their sisters! Appendages, as we all know, of appetite are lasciviousness and voluptuousness. Which alliance the apostle withal was aware of; and hence, after premising, \"Not in drunkenness and revels,\" he adjoined, \"nor in couches and lusts.\"[fn-18-P1888_560595:118-nf] ","title":"VIII. On Fasting. In Opposition to the Psychics.","author":"Tertullian"},{"chapter":23,"verse":7,"source_code":"npnf2_05_npnf2_05_26_on_the_holy_spirit_against_the_followers_of_macedonius","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-05","text":"But you will say, \"When I think of the Father it is the Son (alone) that I have included as well in that term.\" But tell me; when you have grasped the notion of the Son have you not admitted therein that of the Holy Spirit too? For how can you confess the Son except by the Holy Spirit? At what moment, then, is the Spirit in a state of separation from the Son, so that when the Father is being worshipped, the worship of the Spirit is not included along with that of the Son? And as regards their worship itself, what in the world do they reckon it to be? They bestow it, as some exquisite piece of honour, upon the God over all, and convey it over, sometimes, so as to reach the Only-begotten also; but the Holy Spirit they regard as unworthy of such a privilege. Now, in the common parlance of mankind, that self-prostration of inferiors upon the ground which they practise when they salute their betters is termed worship. Thus, it was by such a posture that the patriarch Jacob, in his self-humiliation, seems to have wished to show his inferiority when coming to meet his brother and to appease his wrath; for \"he bowed himself to the ground,\" says the Scripture, \"three times\"[fn-25-P2515_1728642:53-nf] ; and Joseph's brethren, as long as they knew him not, and he pretended before them that he knew them not, by reason of the exaltation of his rank reverenced his sovereignty with this worship; and even the great Abraham himself \"bowed himself[fn-25-P2516_1728953:54-nf] \" \"to the children of Heth,\" a stranger amongst the natives of that land, showing, I opine, by that action, how far more powerful those natives were than sojourners. It is possible to speak of many such actions both in the ancient records, and from examples before our eyes in the world now[fn-25-P2517_1729311:55-nf] .","title":"On the Holy Spirit, Against the Followers of Macedonius","author":"Gregory of Nyssa"},{"chapter":23,"verse":4,"source_code":"npnf1_14_npnf1_14_117_homily_xxiv_","source_chapter":1,"source_paragraph":"9","folder":"NPNF1-14","text":"[4.] The saints were \"strangers and sojourners.\" How and in what way? And where does Abraham confess himself \"a stranger and a sojourner\"? Probably indeed he even himself confessed it:[fn-67-P6799_2300180:7-nf] but David both confessed \"I am a stranger\" and what? \"As all my fathers were.\" (Ps. xxxix. 12.) For they who dwell in tents, they who purchase even burial places for money, evidently were in some sense strangers, as they had not even where to bury their dead.","title":"Homily XXIV.","author":"St. John Chrysostom"},{"chapter":23,"verse":4,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":20,"source_paragraph":"103","folder":"ANF-03","text":"Thus far it has been my object by prefatory remarks to lay a foundation for the defence of all the Scriptures which promise a resurrection of the flesh. Now, inasmuch as this verity is supported by so many just and reasonable considerations-I mean the dignity of the flesh itself,[fn-98-P9831_2713886:98-nf] the power and might of God,[fn-98-P9832_2713943:99-nf] the analogous cases in which these are displayed,[fn-98-P9833_2714011:100-nf] as well as the good reasons for the judgment, and the need thereof[fn-98-P9834_2714117:101-nf] -it will of course be only right and proper that the Scriptures should be understood in the sense suggested by such authoritative considerations, and not after the conceits of the heretics, which arise from infidelity solely, because it is deemed incredible that the flesh should be recovered from death and restored to life; not because (such a restoration) is either unattainable by the flesh itself, or impossible for God to effect, or unsuitable to the final judgment. Incredible, no doubt, it might be, if it had not been revealed in the word of God;[fn-98-P9835_2714699:102-nf] except that, even if it had not been thus first announced by God, it might have been fairly enough assumed, that the revelation of it had been withheld, simply because so many strong presumptions in its favour had been already furnished. Since, however, (the great fact) is proclaimed in so many inspired passages, that is so far a dissuasive against understanding it in a sense different from that which is attested by such arguments as persuade us to its reception, even irrespective of the testimonies of revelation. Let us see, then, first of all in what title this hope of ours is held out to our view.[fn-98-P9836_2715325:103-nf] There is, I imagine, one divine edict which is exposed to the gaze of all men: it is \"The Resurrection of the Dead.\"[fn-98-P9837_2715462:104-nf] These words are prompt, decisive, clear. I mean to take these very terms, discuss them, and discover to what substance they apply. As to the word resurrectio, whenever I hear of its impending over a human being, I am forced to inquire what part of him has been destined to fall, since nothing can be expected to rise again, unless it has first been prostrated. It is only the man who is ignorant of the fact that the flesh falls by death, that can fail to discover that it stands erect by means of life. Nature pronounces God's sentence: \"Dust thou art, and unto dust shall thou return.\"[fn-98-P9838_2716080:105-nf] Even the man who has not heard the sentence, sees the fact. No death but is the ruin of our limbs. This destiny of the body the Lord also described, when, clothed as He was in its very substance, He said, \"Destroy this temple, and in three days I will raise it up again.\"[fn-98-P9839_2716373:106-nf] For He showed to what belongs (the incidents of) being destroyed, thrown down, and kept down-even to that to which it also appertains to be lifted and raised up again; although He was at the same time bearing about with Him \"a soul that was trembling even unto death,\"[fn-98-P9840_2716662:107-nf] but which did not fall through death, because even the Scripture informs us that \"He spoke of His body.\"[fn-98-P9841_2716790:108-nf] So that it is the flesh which falls by death; and accordingly it derives its name, cadaver, from cadendo.[fn-98-P9842_2716916:109-nf] The soul, however, has no trace of a fall in its designation, as indeed there is no mortality in its condition. Nay it is the soul which communicates its ruin to the body when it is breathed out of it, just as it is also destined to raise it up again from the earth when it shall re-enter it. That cannot fall which by its entrance raises; nor can that droop which by its departure causes ruin. I will go further, and say that the soul does not even fall into sleep along with the body, nor does it with its companion even lie down in repose. For it is agitated in dreams, and disturbed: it might, however, rest, if it lay down; and lie down it certainly would, if it fell. Thus that which does not fall even into the likeness of death, does not succumb to the reality thereof. Passing now to the other word mortuorum, I wish you to look carefully, and see to what substance it is applicable. Were we to allow, under this head, as is sometimes held by the heretics, that the soul is mortal, so that being mortal it shall attain to a resurrection; this would afford a presumption that the flesh also, being no less mortal, would share in the same resurrection. But our present point is to derive from the proper signification of this word an idea of the destiny which it indicates. Now, just as the term resurrection is predicated of that which falls-that is, the flesh-so will there be the same application of the word dead, because what is called \"the resurrection of the dead\" indicates the rising up again of that which is fallen down. We learn this from the case of Abraham, the father of the faithful, a man who enjoyed close intercourse with God. For when he requested of the sons of Heth a spot to bury Sarah in, he said to them, \"Give me the possession of a burying place with you, that I may bury my dead,\"[fn-98-P9843_2718855:110-nf] -meaning, of course, her flesh; for he could not have desired a place to bury her soul in, even if the soul is to be deemed mortal, and even if it could bear to be described by the word \"dead.\" Since, then, this word indicates the body, it follows that when \"the resurrection of the dead\" is spoken of, it is the rising again of men's bodies that is meant.","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":23,"verse":6,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":20,"source_paragraph":"133","folder":"ANF-02","text":"And this arrangement was prophetical and typical. And that all things belong to the wise, Scripture clearly indicates when it is said, \"Because God hath had mercy on me, I have all things.\"[fn-59-P5973_1819551:223-nf] For it teaches that we are to desire one thing, by which are all things, and what is promised is assigned to the worthy. Accordingly, the good man who has become heir of the kingdom, it registers also as fellow-citizen, through divine wisdom, with the righteous of the olden time, who under the law and before the law lived according to law, whose deeds have become laws to us; and again, teaching that the wise man is king, introduces people of a different race, saying to him, \"Thou art a king before God among us; \"[fn-59-P5974_1820094:224-nf] those who were governed obeying the good man of their own accord, from admiration of his virtue.","title":"Book II.","author":"Clement of Alexandria"},{"chapter":23,"verse":11,"source_code":"anf_01_anf01_63_book_v_","source_chapter":34,"source_paragraph":"169","folder":"ANF-01","text":"2. Thus, then, the promise of God, which He gave to Abraham, remains stedfast. For thus He said: \"Lift up thine eyes, and look from this place where now thou art, towards the north and south, and east and west. For all the earth which thou seest, I will give to thee and to thy seed, even for ever.\"[fn-93-P9338_2735125:274-nf] And again He says, \"Arise, and go through the length and breadth of the land, since I will give it unto thee; \"[fn-93-P9339_2735263:275-nf] and [yet] he did not receive an inheritance in it, not even a footstep, but was always a stranger and a pilgrim therein.[fn-93-P9340_2735406:276-nf] And upon the death of Sarah his wife, when the Hittites were willing to bestow upon him a place where he might bury her, he declined it as a gift, but bought the burying-place (giving for it four hundred talents of silver) from Ephron the son of Zohar the Hittite.[fn-93-P9341_2735705:277-nf] Thus did he await patiently the promise of God, and was unwilling to appear to receive from men, what God had promised to give him, when He said again to him as follows: \"I will give this land to thy seed, from the river of Egypt even unto the great river Euphrates.\"[fn-93-P9342_2735996:278-nf] If, then, God promised him the inheritance of the land, yet he did not receive it during all the time of his sojourn there, it must be, that together with his seed, that is, those who fear God and believe in Him, he shall receive it at the resurrection of the just. For his seed is the Church, which receives the adoption to God through the Lord, as John the Baptist said: \"For God is able from the stones to raise up children to Abraham.\"[fn-93-P9343_2736456:279-nf] Thus also the apostle says in the Epistle to the Galatians: \"But ye, brethren, as Isaac was, are the children of the promise.\"[fn-93-P9344_2736603:280-nf] And again, in the same Epistle, he plainly declares that they who have believed in Christ do receive Christ, the promise to Abraham thus saying, \"The promises were spoken to Abraham, and to his seed. Now He does not say, And of seeds, as if [He spake] of many, but as of one, And to thy seed, which is Christ.\"[fn-93-P9345_2736934:281-nf] And again, confirming his former words, he says, \"Even as Abraham believed God, and it was accounted to him for righteousness. Know ye therefore, that they which are of faith are the children of Abraham. But the Scripture, fore-seeing that God would justify the heathen through faith, declared to Abraham beforehand, That in thee shall all nations be blessed. So then they which are of faith shall be blessed with faithful Abraham.\"[fn-93-P9346_2737388:282-nf] Thus, then, they who are of faith shall be blessed with faithful Abraham, and these are the children of Abraham. Now God made promise of the earth to Abraham and his seed; yet neither Abraham nor his seed, that is, those who are justified by faith, do now receive any inheritance in it; but they shall receive it at the resurrection of the just. For God is true and faithful; and on this account He said, \"Blessed are the meek, for they shall inherit the earth.\"[fn-93-P9347_2737877:283-nf] ","title":"Book V.","author":"Irenaeus"},{"chapter":23,"verse":4,"source_code":"anf_02_anf02_63_book_iv_","source_chapter":26,"source_paragraph":"272","folder":"ANF-02","text":"Now the soul of the wise man and Gnostic, as sojourning in the body, conducts itself towards it gravely and respectfully, not with inordinate affections, as about to leave the tabernacle if the time of departure summon. \"I am a stranger in the earth, and a sojourner with you,\" it is said.[fn-71-P7111_2174741:244-nf] And hence Basilides says, that he apprehends that the election are strangers to the world, being supramundane by nature. But this is not the case. For all things are of one God. And no one is a stranger to the world by nature, their essence being one, and God one. But the elect man dwells as a sojourner, knowing all things to be possessed and disposed of; and he makes use of the things which the Pythagoreans make out to be the threefold good things. The body, too, as one sent on a distant pilgrimage, uses inns and dwellings by the way, having care of the things of the world, of the places where he halts; but leaving his dwelling-place and property without excessive emotion; readily following him that leads him away from life; by no means and on no occasion turning back; giving thanks for his sojourn, and blessing [God] for his departure, embracing the mansion that is in heaven· \"For we know, that, if the earthly house of our tabernacle be dissolved, we have a building of God, an house not made with hands, eternal in the heavens. For we that are in this tabernacle do groan, desiring to be clothed upon with our house which is from heaven: if so be that being clothed we shall not be found naked. For we by sight,\"[fn-71-P7112_2176008:245-nf] as the apostle says; walk by faith, not \"and we are willing rather to be absent from the body, and present with God.\" The rather is in comparison. And comparison obtains in the case of things that fall under resemblance; as the more valiant man is more valiant among the valiant, and most valiant among cowards. Whence he adds, \"Wherefore we strive, whether present or absent, to be accepted with Him,\"[fn-71-P7113_2176440:246-nf] that is, God, whose work and creation are all things, both the world and things supramundane. I admire Epicharmus, who clearly says:-","title":"Book IV.","author":"Clement of Alexandria"},{"chapter":23,"verse":4,"source_code":"anf_02_anf02_63_book_iv_","source_chapter":26,"source_paragraph":"272","folder":"ANF-02","text":"Now the soul of the wise man and Gnostic, as sojourning in the body, conducts itself towards it gravely and respectfully, not with inordinate affections, as about to leave the tabernacle if the time of departure summon. \"I am a stranger in the earth, and a sojourner with you,\" it is said.[fn-71-P7111_2174741:244-nf] And hence Basilides says, that he apprehends that the election are strangers to the world, being supramundane by nature. But this is not the case. For all things are of one God. And no one is a stranger to the world by nature, their essence being one, and God one. But the elect man dwells as a sojourner, knowing all things to be possessed and disposed of; and he makes use of the things which the Pythagoreans make out to be the threefold good things. The body, too, as one sent on a distant pilgrimage, uses inns and dwellings by the way, having care of the things of the world, of the places where he halts; but leaving his dwelling-place and property without excessive emotion; readily following him that leads him away from life; by no means and on no occasion turning back; giving thanks for his sojourn, and blessing [God] for his departure, embracing the mansion that is in heaven· \"For we know, that, if the earthly house of our tabernacle be dissolved, we have a building of God, an house not made with hands, eternal in the heavens. For we that are in this tabernacle do groan, desiring to be clothed upon with our house which is from heaven: if so be that being clothed we shall not be found naked. For we by sight,\"[fn-71-P7112_2176008:245-nf] as the apostle says; walk by faith, not \"and we are willing rather to be absent from the body, and present with God.\" The rather is in comparison. And comparison obtains in the case of things that fall under resemblance; as the more valiant man is more valiant among the valiant, and most valiant among cowards. Whence he adds, \"Wherefore we strive, whether present or absent, to be accepted with Him,\"[fn-71-P7113_2176440:246-nf] that is, God, whose work and creation are all things, both the world and things supramundane. I admire Epicharmus, who clearly says:-","title":"Book IV.","author":"Clement of Alexandria"},{"chapter":23,"verse":9,"source_code":"anf_08_anf08_96_acts_of_andrew_and_matthias","source_chapter":1,"source_paragraph":"23","folder":"ANF-08","text":"And Jesus, having again turned to the image, said to it, Because these believe not that I have spoken with Abraham, go away into the land of the Canaanites, and go away to the double[fn-79-P7939_2473461:14-nf] cave in the field of Mamre, where the body of Abraham is, and cry outside of the tomb, saying, Abraham, Abraham, whose body is in the tomb, and whose soul is in paradise, thus speaks He who fashioned than, who made thee from the beginning his friend, Rise up, thou and thy son Isaac, and the son of thy son Jacob, and come to the temples of the Jebusites, that we may convict the chief priests, in order that they may know that I am acquainted with thee, and thou with me. And when the sphinx heard these words, immediately she walked about in the presence of us all, and set out for the land of the Canaanites to the field of Mature, and cried outside of the tomb, as God had commanded her. And straightway the twelve patriarchs[fn-79-P7940_2474277:15-nf] came forth alive out of the tomb, and answered and said to her, To which of us hast thou been sent? And the sphinx answered and said; I have been sent to the three patriarchs for testimony; but do ye go in, and rest until the time of the resurrection. And having heard, they went into the tomb and fell asleep. And the three patriarchs set out along with the sphinx to Jesus, and convicted the chief priests. And Jesus said to them, Go away to your places; and they went away. And He said also to the image, Go up to thy place; and straightway she went up and stood in her place. And He did also many other miracles, and they did not believe Him; which miracles, if I shall recount, thou wilt not be able to bear. And Jesus answered and said to him: I can bear it; for I prudently listen to profitable words.","title":"Acts of Andrew and Matthias","author":"Apocrypha of the New Testament"}]