{"verses":["And Adam knew Eve his wife; who conceived and brought forth Cain,\nsaying:  I have gotten a man through God.","And again she brought forth his brother Abel.  And Abel was a\nshepherd, and Cain a husbandman.","And it came to pass after many days, that Cain offered, of the\nfruits of the earth, gifts to the Lord.","Abel also offered of the firstlings of his flock, and of their\nfat:  and the Lord had respect to Abel, and to his offerings.","But to Cain and his offerings he had no respect:  and Cain was\nexceeding angry, and his countenance fell.","And the Lord said to him:  Why art thou angry?  and why is thy\ncountenance fallen?","If thou do well, shalt thou not receive?  but if ill, shall not sin\nforthwith be present at the door?  but the lust thereof shall be under\nthee, and thou shalt have dominion over it.","And Cain said to Abel his brother:  Let us go forth abroad.  And\nwhen they were in the field, Cain rose up against his brother Abel, and\nslew him.","And the Lord said to Cain:  Where is thy brother Abel?  And he\nanswered:  I know not:  am I my brother's keeper?","And he said to him:  What hast thou done?  the voice of thy\nbrother's blood crieth to me from the earth.","Now therefore cursed shalt thou be upon the earth, which hath\nopened her mouth and received the blood of thy brother at thy hand.","When thou shalt till it, it shall not yield to thee its fruit:  a\nfugitive and a vagabond shalt thou be upon the earth.","And Cain said to the Lord:  My iniquity is greater than that I may\ndeserve pardon.","Behold thou dost cast me out this day from the face of the earth,\nand from thy face I shall be hid, and I shall be a vagabond and a\nfugitive on the earth:  every one therefore that findeth me, shall kill\nme.","And the Lord said to him:  No, it shall not so be:  but whosoever\nshall kill Cain, shall be punished sevenfold.  And the Lord set a mark\nupon Cain, that whosoever found him should not kill him.","And Cain went out from the face of the Lord, and dwelt as a\nfugitive on the earth at the east side of Eden.","And Cain knew his wife, and she conceived, and brought forth\nHenoch:  and he built a city, and called the name thereof by the name of\nhis son Henoch.","And Henoch begot Irad, and Irad begot Maviael, and Maviael begot\nMathusael, and Mathusael begot Lamech,","Who took two wives:  the name of the one was Ada, and the name of\nthe other Sella.","And Ada brought forth Jabel:  who was the father of such as dwell\nin tents, and of herdsmen.","And his brother's name was Jubal:  he was the father of them that\nplay upon the harp and the organs.","Sella also brought forth Tubalcain, who was a hammerer and\nartificer in every work of brass and iron.  And the sister of Tubalcain\nwas Noema.","And Lamech said to his wives Ada and Sella:  Hear my voice, ye\nwives of Lamech, hearken to my speech:  for I have slain a man to the\nwounding of myself, and a stripling to my own bruising.","Sevenfold vengeance shall be taken for Cain:  but for Lamech\nseventy times sevenfold.","Adam also knew his wife again:  and she brought forth a son, and\ncalled his name Seth, saying:  God hath given me another seed for Abel,\nwhom Cain slew.","But to Seth also was born a son, whom he called Enos:  this man\nbegan to call upon the name of the Lord."]}