[{"chapter":4,"verse":3,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":5,"source_paragraph":"70","folder":"ANF-01","text":"For thus it is written: \"And it came to pass after certain days, that Cain brought of the fruits of the earth a sacrifice unto God; and Abel also brought of the firstlings of his sheep, and of the fat thereof. And God had respect to Abel and to his offerings, but Cain and his sacrifices He did not regard. And Cain was deeply grieved, and his countenance fell. And God said to Cain, Why art thou grieved, and why is try countenance fallen? If thou offerest rightly, but dost not divide rightly, hast thou not sinned? Be at peace: thine offering returns to thyself, and thou shalt again possess it. And Cain said to Abel his brother, Let us go into the field. And it came to pass, while they were in the field, that Cain rose up against Abel his brother, and slew him.\"[fn-2-P202_26937:17-nf] Ye see, brethren, how envy and jealousy led to the murder of a brother. Through envy, also, our father Jacob fled from the face of Esau his brother.[fn-2-P203_27494:18-nf] Envy made Joseph be persecuted unto death, and to come into bondage.[fn-2-P204_27589:19-nf] Envy compelled Moses to flee from the face of Pharaoh king of Egypt, when he heard these words from his fellow-countryman, \"Who made thee a judge or a ruler over us? wilt thou kill me, as thou didst kill the Egyptian yesterday? \"[fn-2-P205_27837:20-nf] On account of envy, Aaron and Miriam had to make their abode without the camp.[fn-2-P206_27933:21-nf] Envy brought down Dathan and Abiram alive to Hades, through the sedition which they excited against God's servant Moses.[fn-2-P207_28142:22-nf] Through envy, David underwent the hatred not only of foreigners, but was also persecuted by Saul king of Israel.[fn-2-P208_28274:23-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":4,"verse":3,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":5,"source_paragraph":"70","folder":"ANF-01","text":"For thus it is written: \"And it came to pass after certain days, that Cain brought of the fruits of the earth a sacrifice unto God; and Abel also brought of the firstlings of his sheep, and of the fat thereof. And God had respect to Abel and to his offerings, but Cain and his sacrifices He did not regard. And Cain was deeply grieved, and his countenance fell. And God said to Cain, Why art thou grieved, and why is try countenance fallen? If thou offerest rightly, but dost not divide rightly, hast thou not sinned? Be at peace: thine offering returns to thyself, and thou shalt again possess it. And Cain said to Abel his brother, Let us go into the field. And it came to pass, while they were in the field, that Cain rose up against Abel his brother, and slew him.\"[fn-2-P202_26937:17-nf] Ye see, brethren, how envy and jealousy led to the murder of a brother. Through envy, also, our father Jacob fled from the face of Esau his brother.[fn-2-P203_27494:18-nf] Envy made Joseph be persecuted unto death, and to come into bondage.[fn-2-P204_27589:19-nf] Envy compelled Moses to flee from the face of Pharaoh king of Egypt, when he heard these words from his fellow-countryman, \"Who made thee a judge or a ruler over us? wilt thou kill me, as thou didst kill the Egyptian yesterday? \"[fn-2-P205_27837:20-nf] On account of envy, Aaron and Miriam had to make their abode without the camp.[fn-2-P206_27933:21-nf] Envy brought down Dathan and Abiram alive to Hades, through the sedition which they excited against God's servant Moses.[fn-2-P207_28142:22-nf] Through envy, David underwent the hatred not only of foreigners, but was also persecuted by Saul king of Israel.[fn-2-P208_28274:23-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":4,"verse":15,"source_code":"anf_05_anf05_09_book_v_","source_chapter":13,"source_paragraph":"140","folder":"ANF-05","text":"Now, he says, the stars are the gods of destruction, which impose upon existent things the necessity of alterable generation. These, he says, Moses denominated serpents of the wilderness, which gnaw and utterly ruin those who imagined that they had crossed the Red Sea. To those, then, he says, who of the children of Israel were bitten in the wilderness, Moses exhibited the real and perfect serpent; and they who believed on this serpent were not bitten in the wilderness, that is, (were not assailed) by (evil) powers. No one therefore, he says, is there who is able to save and deliver those that come forth from Egypt, that is, from the body and from this world, unless alone the serpent that is perfect and replete with fulness. Upon this (serpent), he says, he who fixes his hope is not destroyed by the snakes of the wilderness, that is, by the gods of generation. (This statement) is written, he says, in a book of Moses. This serpent, he says, is the power that attended Moses,[fn-12-P1215_328828:176-nf] the rod that was turned into a serpent. The serpents, however, of the magicians-(that is,) the gods of destruction-withstood the power of Moses in Egypt, but the rod of Moses reduced them all to subjection and slew them. This universal serpent is, he says, the wise discourse of Eve. This, he says, is the mystery of Edem, this the river of Edem; this the mark that was set upon Cain, that any one who findeth him might not kill him. This, he says,[fn-12-P1216_329324:177-nf] is Cain,[fn-12-P1217_329356:178-nf] whose sacrifice[fn-12-P1218_329393:179-nf] the god of this world did not accept. The gory sacrifice, however, of Abel he approved of; for the ruler of this world rejoices in (offerings of) blood. This, he says, is he who appeared in the last days, in form of a man, in the times of Herod, being born after the likeness of Joseph, who was sold by the hand of his brethren, to whom alone belonged the coat of many colours. This, he says, is he who is according to the likeness of Esau, whose garment-he not being himself present-was blessed; who did not receive, he says, the benediction uttered by him of enfeebled vision.[fn-12-P1219_329992:180-nf] He acquired, however, wealth from a source independent of this, receiving nothing from him whose eyes were dim; and Jacob saw his countenance,[fn-12-P1220_330157:181-nf] as a man beholds the face of God. In regard of this, he says, it has been written that \"Nebrod was a mighty hunter before the Lord.\"[fn-12-P1221_330314:182-nf] And there are, he says, many who closely imitate this (Nimrod): as numerous are they as the gnawing (serpents) which were seen in the wilderness by the children of Israel, from which that perfect serpent which Moses set up delivered those that were bitten. This, he says, is that which has been declared: \"In the same manner as Moses lifted up the serpent in the wilderness, so also must the Son of man be lifted up.\"[fn-12-P1222_330750:183-nf] According to the likeness of this was made in the desert the brazen serpent which Moses set up. Of this alone, he says, the image is in heaven, always conspicuous in light.","title":"Book V.","author":"Hippolytus"},{"chapter":4,"verse":5,"source_code":"anf_05_anf05_09_book_v_","source_chapter":13,"source_paragraph":"140","folder":"ANF-05","text":"Now, he says, the stars are the gods of destruction, which impose upon existent things the necessity of alterable generation. These, he says, Moses denominated serpents of the wilderness, which gnaw and utterly ruin those who imagined that they had crossed the Red Sea. To those, then, he says, who of the children of Israel were bitten in the wilderness, Moses exhibited the real and perfect serpent; and they who believed on this serpent were not bitten in the wilderness, that is, (were not assailed) by (evil) powers. No one therefore, he says, is there who is able to save and deliver those that come forth from Egypt, that is, from the body and from this world, unless alone the serpent that is perfect and replete with fulness. Upon this (serpent), he says, he who fixes his hope is not destroyed by the snakes of the wilderness, that is, by the gods of generation. (This statement) is written, he says, in a book of Moses. This serpent, he says, is the power that attended Moses,[fn-12-P1215_328828:176-nf] the rod that was turned into a serpent. The serpents, however, of the magicians-(that is,) the gods of destruction-withstood the power of Moses in Egypt, but the rod of Moses reduced them all to subjection and slew them. This universal serpent is, he says, the wise discourse of Eve. This, he says, is the mystery of Edem, this the river of Edem; this the mark that was set upon Cain, that any one who findeth him might not kill him. This, he says,[fn-12-P1216_329324:177-nf] is Cain,[fn-12-P1217_329356:178-nf] whose sacrifice[fn-12-P1218_329393:179-nf] the god of this world did not accept. The gory sacrifice, however, of Abel he approved of; for the ruler of this world rejoices in (offerings of) blood. This, he says, is he who appeared in the last days, in form of a man, in the times of Herod, being born after the likeness of Joseph, who was sold by the hand of his brethren, to whom alone belonged the coat of many colours. This, he says, is he who is according to the likeness of Esau, whose garment-he not being himself present-was blessed; who did not receive, he says, the benediction uttered by him of enfeebled vision.[fn-12-P1219_329992:180-nf] He acquired, however, wealth from a source independent of this, receiving nothing from him whose eyes were dim; and Jacob saw his countenance,[fn-12-P1220_330157:181-nf] as a man beholds the face of God. In regard of this, he says, it has been written that \"Nebrod was a mighty hunter before the Lord.\"[fn-12-P1221_330314:182-nf] And there are, he says, many who closely imitate this (Nimrod): as numerous are they as the gnawing (serpents) which were seen in the wilderness by the children of Israel, from which that perfect serpent which Moses set up delivered those that were bitten. This, he says, is that which has been declared: \"In the same manner as Moses lifted up the serpent in the wilderness, so also must the Son of man be lifted up.\"[fn-12-P1222_330750:183-nf] According to the likeness of this was made in the desert the brazen serpent which Moses set up. Of this alone, he says, the image is in heaven, always conspicuous in light.","title":"Book V.","author":"Hippolytus"},{"chapter":4,"verse":14,"source_code":"npnf1_03_npnf1_03_08_book_ii_","source_chapter":12,"source_paragraph":"50","folder":"NPNF1-03","text":"18. Let him, then, who has the strength whereby he can penetrate this secret with his mind's eye, so that to him it appears clearly, either that the Father also is able, or that only the Son and Holy Spirit are able, to appear to human eyes through a visible creature; let him, I say, proceed to examine these things if he can, or even to express and handle them in words; but the thing itself, so far as concerns this testimony of Scripture, where God spake with man, is, in my judgment, not discoverable, because it does not evidently appear even whether Adam usually saw God with the eyes of his body; especially as it is a great question what manner of eyes it was that were opened when they tasted the forbidden fruit;[fn-5-P533_196715:60-nf] for before they had tasted, these eyes were closed. Yet I would not rashly assert, even if that scripture implies Paradise to have been a material place, that God could not have walked there in any way except in some bodily form. For it might be said, that only words were framed for the man to hear, without seeing any form. Neither, because it is written, \"Adam hid himself from the face of God,\" does it follow forthwith that he usually saw His face. For what if he himself indeed could not see, but feared to be himself seen by Him whose voice he had heard, and had felt His presence as he walked? For Cain, too, said to God, \"From Thy face I will hide myself;\"[fn-5-P534_197399:61-nf] yet we are not therefore compelled to admit that he was wont to behold the face of God with his bodily eyes in any visible form, although he had heard the voice of God questioning and speaking with him of his sin. But what manner of speech it was that God then uttered to the outward ears of men, especially in speaking to the first man, it is both difficult to discover, and we have not undertaken to say in this discourse. But if words alone and sounds were wrought, by which to bring about some sensible presence of God to those first men, I do not know why I should not there understand the person of God the Father, seeing that His person is manifested also in that voice, when Jesus appeared in glory on the mount before the three disciples;[fn-5-P535_198166:62-nf] and in that when the dove descended upon Him at His baptism;[fn-5-P536_198247:63-nf] and in that where He cried to the Father concerning His own glorification and it was answered Him, \"I have both glorified, and will glorify again.\"[fn-5-P537_198414:64-nf] Not that the voice could be wrought without the work of the Son and of the Holy Spirit (since the Trinity works indivisibly), but that such a voice was wrought as to manifest the person of the Father only; just as the Trinity wrought that human form from the Virgin Mary, yet it is the person of the Son alone; for the invisible Trinity wrought the visible person of the Son alone. Neither does anything forbid us, not only to understand those words spoken to Adam as spoken by the Trinity, but also to take them as manifesting the person of that Trinity. For we are compelled to understand of the Father only, that which is said, \"This is my beloved Son.\"[fn-5-P538_199090:65-nf] For Jesus can neither be believed nor understood to be the Son of the Holy Spirit, or even His own Son. And where the voice uttered, \"I have both glorified, and will glorify again,\" we confess it was only the person of the Father; since it is the answer to that word of the Lord, in which He had said, \"Father, glorify thy Son,\" which He could not say except to God the Father only, and not also to the Holy Spirit, whose Son He was not. But here, where it is written, \"And the Lord God said to Adam,\" no reason can be given why the Trinity itself should not be understood.","title":"Book II.","author":"Augustine"},{"chapter":4,"verse":17,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"500","folder":"NPNF2-06","text":"7. Evidently this description cannot be taken literally (in fact, it is absurd to suppose a city the length, breadth and height of which are all twelve thousand furlongs), and therefore the details of it must be mystically understood. The great city which Cain first built and called after his son[fn-14-P1450_322272:980-nf] must be taken to represent this world, which the devil, that accuser of his brethren, that fratricide who is doomed to perish, has built of vice cemented with crime, and filled with iniquity. Therefore it is spiritually called Sodom and Egypt. Thus it is written, \"Sodom shall return to her former estate,\"[fn-14-P1451_322599:981-nf] that is to say, the world must be restored as it has been before. For we cannot believe that Sodom and Gomorrah, Admah and Zeboim[fn-14-P1452_322751:982-nf] are to be built again: they must be left to lie in ashes forever. We never read of Egypt as put for Jerusalem: it always stands for this world. To collect from Scripture the countless proofs of this would be tedious: I shall adduce but one passage, a passage in which this world is most clearly called Egypt. The apostle Jude, the brother of James, writes thus in his catholic epistle: \"I will, therefore, put you in remembrance, though ye once knew this how that Jesus,[fn-14-P1453_323245:983-nf] having saved the people out of the land of Egypt, afterward destroyed them that believed not.\"[fn-14-P1454_323364:984-nf] And, lest you should fancy Joshua the son of Nun to be meant, the passage goes on thus: \"And the angels which kept not their first estate, but left their own habitation, he hath reserved in everlasting chains, under darkness, unto the judgment of the great day.\"[fn-14-P1455_323642:985-nf] Moreover, to convince you that in every place where Egypt, Sodom and Gomorrah are named together it is not these spots, but the present world, which is meant, he mentions them immediately in this sense. \"Even as Sodom and Gomorrah,\" he writes, \"and the cities about them, in like manner giving themselves over to fornication and going after strange flesh, are set forth for an example, suffering the vengeance of eternal fire.\"[fn-14-P1456_324085:986-nf] But what need is there to collect more proofs when, after the passion and the resurrection of the Lord, the evangelist Matthew tells us: \"The rocks rent, and the graves were opened; and many bodies of the saints which slept arose and came out of the graves after his resurrection, and went into the holy city and appeared unto many\"?[fn-14-P1457_324434:987-nf] We must not interpret this passage straight off, as many people[fn-14-P1458_324539:988-nf] absurdly do, of the heavenly Jerusalem: the apparition there of the bodies of the saints could be no sign to men of the Lord's rising. Since, therefore, the evangelists and all the Scriptures speak of Jerusalem as the holy city, and since the psalmist commands us to worship the Lord \"at his footstool;\"[fn-14-P1459_324896:989-nf] allow no one to call it Sodom and Egypt, for by it the Lord forbids men to swear because\"it is the city of the great king.\"[fn-14-P1460_325042:990-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":4,"verse":25,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"579","folder":"NPNF2-06","text":"6. Oh! the madness and folly of those who have forsaken the teaching of the book of Proverbs, \"My son, keep thy father's commandment, and forsake not the law of thy mother,\"[fn-18-P1835_447291:1281-nf] and have turned to error, and say to the fool that he shall be their leader, and do not despise the foolish things which are said by the foolish man, even as the scripture bears witness, \"The foolish man speaketh foolishly, and his heart understandeth vanity.\"[fn-18-P1836_447575:1282-nf] I beseech you, dearly beloved, and by the love which I feel towards you, I implore you-as though it were my own members on which I would have pity[fn-18-P1837_447752:1283-nf] -by word and letter to fulfil that which is written, \"Do not I hate them, O Lord, that hate thee? and am not I grieved with those that rise up against thee?\"[fn-18-P1838_447935:1284-nf] Origen's words are the words of an enemy, hateful and repugnant to God and to His saints; and not only those which I have quoted, but countless others. For it is not now my intention to argue against all his opinions. Origen has not lived in my day, nor has he robbed me. I have not conceived a dislike to him nor quarrelled with him because of an inheritance or of any worldly matter; but-to speak plainly-I grieve, and grieve bitterly, to see numbers of my brothers, and of those in particular who show the most promise, and have reached the highest rank in the sacred ministry,[fn-18-P1839_448541:1285-nf] deceived by his persuasive arguments, and made by his most perverse teaching the food of the devil, whereby the saying is fulfilled: \"He derides every stronghold, and his fare is choice, and he hath gathered captives as the sand.\"[fn-18-P1840_448794:1286-nf] But may God free you, my brother, and the holy people of Christ which is intrusted to you, and all the brothers who are with you, and especially the presbyter Rufinus, from the heresy of Origen, and other heresies, and from the perdition to which they lead. For, if for one word or for two opposed to the faith many heresies have been rejected by the Church, how much more shall he be held a heretic who has contrived such perverse interpretations and such mischievous doctrines to destroy the faith, and has in fact declared himself the enemy of the Church! For, among other wicked things, he has presumed to say this, too, that Adam lost the image of God, although Scripture nowhere declares that he did. Were it so, never would all the creatures in the world be subject to Adam's seed-that is, to the entire human race; yet, in the words of the apostle, everything \"is tamed and hath been tamed of mankind.\"[fn-18-P1841_449738:1287-nf] For never would all things be subjected to men if men had not-together with their authority over all-the image of God. But the divine Scripture conjoins and associates with this the grace of the blessing which was conferred upon Adam and upon the generations which descended from him. No one can by twisting the meaning of words presume to say that this grace of God was given to one only, and that he alone was made in the image of God (he and his wife, that is, for while he was formed of clay she was made of one of his ribs), but that those who were subsequently conceived in the womb and not born as was Adam did not possess God's image, for the Scripture immediately subjoins the following statement: \"And Adam lived two hundred and thirty years,[fn-18-P1842_450513:1288-nf] and knew Eve his wife, and she bare him a son in his image and after his likeness, and called his name Seth.\"[fn-18-P1843_450707:1289-nf] And again, in the tenth generation, two thousand two hundred and forty-two years afterwards,[fn-18-P1844_450845:1290-nf] God, to vindicate His own image and to show that the grace which He had given to men still continued in them, gives the following commandment: \"Flesh ...with the blood thereof shall ye not eat. And surely your blood will I require at the hand of every man that sheddeth it; for in the image of God have I made man.\"[fn-18-P1845_451264:1291-nf] From Noah to Abraham ten generations passed away,[fn-18-P1846_451362:1292-nf] and from Abraham's time to David's, fourteen more,[fn-18-P1847_451438:1293-nf] and these twenty-four generations make up, taken together, two thousand one hundred and seventeen years.[fn-18-P1848_451565:1294-nf] Yet the Holy Spirit in the thirty-ninth[fn-18-P1849_451663:1295-nf] psalm, while lamenting that all men walk in a vain show, and that they are subject to sins, speaks thus: \"For all that every man walk eth in the image.\"[fn-18-P1850_451891:1296-nf] Also after David's time, in the reign of Solomon his son, we read a somewhat similar reference to the divine likeness. For in the book of Wisdom, which is inscribed with his name, Solomon says: \"God created man to be immortal, and made him to be an image of His own eternity.\"[fn-18-P1851_452211:1297-nf] And again, about eleven hundred and eleven years afterwards, we read in the New Testament that men have not lost the image of God. For James, an apostle and brother of the Lord, whom I have mentioned above-that we may not be entangled in the snares of Origen-teaches us that man does possess God's image and likeness. For, after a somewhat discursive account of the human tongue, he has gone on to say of it: \"It is an unruly evil ...therewith bless we God, even the Father and therewith curse we men, which are made after the similitude of God.\"[fn-18-P1852_452779:1298-nf] Paul, too, the \"chosen vessel,\"[fn-18-P1853_452836:1299-nf] who in his preaching has fully maintained the doctrine of the gospel, instructs us that man is made in the image and after the likeness of God. \"A man,\" he says, \"ought not to wear long hair, forasmuch as he is the image and glory of God.\"[fn-18-P1854_453099:1300-nf] He speaks of \"the image\" simply, but explains the nature of the likeness by the word \"glory.\"","title":"The Letters of St. Jerome","author":false},{"chapter":4,"verse":25,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"579","folder":"NPNF2-06","text":"6. Oh! the madness and folly of those who have forsaken the teaching of the book of Proverbs, \"My son, keep thy father's commandment, and forsake not the law of thy mother,\"[fn-18-P1835_447291:1281-nf] and have turned to error, and say to the fool that he shall be their leader, and do not despise the foolish things which are said by the foolish man, even as the scripture bears witness, \"The foolish man speaketh foolishly, and his heart understandeth vanity.\"[fn-18-P1836_447575:1282-nf] I beseech you, dearly beloved, and by the love which I feel towards you, I implore you-as though it were my own members on which I would have pity[fn-18-P1837_447752:1283-nf] -by word and letter to fulfil that which is written, \"Do not I hate them, O Lord, that hate thee? and am not I grieved with those that rise up against thee?\"[fn-18-P1838_447935:1284-nf] Origen's words are the words of an enemy, hateful and repugnant to God and to His saints; and not only those which I have quoted, but countless others. For it is not now my intention to argue against all his opinions. Origen has not lived in my day, nor has he robbed me. I have not conceived a dislike to him nor quarrelled with him because of an inheritance or of any worldly matter; but-to speak plainly-I grieve, and grieve bitterly, to see numbers of my brothers, and of those in particular who show the most promise, and have reached the highest rank in the sacred ministry,[fn-18-P1839_448541:1285-nf] deceived by his persuasive arguments, and made by his most perverse teaching the food of the devil, whereby the saying is fulfilled: \"He derides every stronghold, and his fare is choice, and he hath gathered captives as the sand.\"[fn-18-P1840_448794:1286-nf] But may God free you, my brother, and the holy people of Christ which is intrusted to you, and all the brothers who are with you, and especially the presbyter Rufinus, from the heresy of Origen, and other heresies, and from the perdition to which they lead. For, if for one word or for two opposed to the faith many heresies have been rejected by the Church, how much more shall he be held a heretic who has contrived such perverse interpretations and such mischievous doctrines to destroy the faith, and has in fact declared himself the enemy of the Church! For, among other wicked things, he has presumed to say this, too, that Adam lost the image of God, although Scripture nowhere declares that he did. Were it so, never would all the creatures in the world be subject to Adam's seed-that is, to the entire human race; yet, in the words of the apostle, everything \"is tamed and hath been tamed of mankind.\"[fn-18-P1841_449738:1287-nf] For never would all things be subjected to men if men had not-together with their authority over all-the image of God. But the divine Scripture conjoins and associates with this the grace of the blessing which was conferred upon Adam and upon the generations which descended from him. No one can by twisting the meaning of words presume to say that this grace of God was given to one only, and that he alone was made in the image of God (he and his wife, that is, for while he was formed of clay she was made of one of his ribs), but that those who were subsequently conceived in the womb and not born as was Adam did not possess God's image, for the Scripture immediately subjoins the following statement: \"And Adam lived two hundred and thirty years,[fn-18-P1842_450513:1288-nf] and knew Eve his wife, and she bare him a son in his image and after his likeness, and called his name Seth.\"[fn-18-P1843_450707:1289-nf] And again, in the tenth generation, two thousand two hundred and forty-two years afterwards,[fn-18-P1844_450845:1290-nf] God, to vindicate His own image and to show that the grace which He had given to men still continued in them, gives the following commandment: \"Flesh ...with the blood thereof shall ye not eat. And surely your blood will I require at the hand of every man that sheddeth it; for in the image of God have I made man.\"[fn-18-P1845_451264:1291-nf] From Noah to Abraham ten generations passed away,[fn-18-P1846_451362:1292-nf] and from Abraham's time to David's, fourteen more,[fn-18-P1847_451438:1293-nf] and these twenty-four generations make up, taken together, two thousand one hundred and seventeen years.[fn-18-P1848_451565:1294-nf] Yet the Holy Spirit in the thirty-ninth[fn-18-P1849_451663:1295-nf] psalm, while lamenting that all men walk in a vain show, and that they are subject to sins, speaks thus: \"For all that every man walk eth in the image.\"[fn-18-P1850_451891:1296-nf] Also after David's time, in the reign of Solomon his son, we read a somewhat similar reference to the divine likeness. For in the book of Wisdom, which is inscribed with his name, Solomon says: \"God created man to be immortal, and made him to be an image of His own eternity.\"[fn-18-P1851_452211:1297-nf] And again, about eleven hundred and eleven years afterwards, we read in the New Testament that men have not lost the image of God. For James, an apostle and brother of the Lord, whom I have mentioned above-that we may not be entangled in the snares of Origen-teaches us that man does possess God's image and likeness. For, after a somewhat discursive account of the human tongue, he has gone on to say of it: \"It is an unruly evil ...therewith bless we God, even the Father and therewith curse we men, which are made after the similitude of God.\"[fn-18-P1852_452779:1298-nf] Paul, too, the \"chosen vessel,\"[fn-18-P1853_452836:1299-nf] who in his preaching has fully maintained the doctrine of the gospel, instructs us that man is made in the image and after the likeness of God. \"A man,\" he says, \"ought not to wear long hair, forasmuch as he is the image and glory of God.\"[fn-18-P1854_453099:1300-nf] He speaks of \"the image\" simply, but explains the nature of the likeness by the word \"glory.\"","title":"The Letters of St. Jerome","author":false},{"chapter":4,"verse":25,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"579","folder":"NPNF2-06","text":"6. Oh! the madness and folly of those who have forsaken the teaching of the book of Proverbs, \"My son, keep thy father's commandment, and forsake not the law of thy mother,\"[fn-18-P1835_447291:1281-nf] and have turned to error, and say to the fool that he shall be their leader, and do not despise the foolish things which are said by the foolish man, even as the scripture bears witness, \"The foolish man speaketh foolishly, and his heart understandeth vanity.\"[fn-18-P1836_447575:1282-nf] I beseech you, dearly beloved, and by the love which I feel towards you, I implore you-as though it were my own members on which I would have pity[fn-18-P1837_447752:1283-nf] -by word and letter to fulfil that which is written, \"Do not I hate them, O Lord, that hate thee? and am not I grieved with those that rise up against thee?\"[fn-18-P1838_447935:1284-nf] Origen's words are the words of an enemy, hateful and repugnant to God and to His saints; and not only those which I have quoted, but countless others. For it is not now my intention to argue against all his opinions. Origen has not lived in my day, nor has he robbed me. I have not conceived a dislike to him nor quarrelled with him because of an inheritance or of any worldly matter; but-to speak plainly-I grieve, and grieve bitterly, to see numbers of my brothers, and of those in particular who show the most promise, and have reached the highest rank in the sacred ministry,[fn-18-P1839_448541:1285-nf] deceived by his persuasive arguments, and made by his most perverse teaching the food of the devil, whereby the saying is fulfilled: \"He derides every stronghold, and his fare is choice, and he hath gathered captives as the sand.\"[fn-18-P1840_448794:1286-nf] But may God free you, my brother, and the holy people of Christ which is intrusted to you, and all the brothers who are with you, and especially the presbyter Rufinus, from the heresy of Origen, and other heresies, and from the perdition to which they lead. For, if for one word or for two opposed to the faith many heresies have been rejected by the Church, how much more shall he be held a heretic who has contrived such perverse interpretations and such mischievous doctrines to destroy the faith, and has in fact declared himself the enemy of the Church! For, among other wicked things, he has presumed to say this, too, that Adam lost the image of God, although Scripture nowhere declares that he did. Were it so, never would all the creatures in the world be subject to Adam's seed-that is, to the entire human race; yet, in the words of the apostle, everything \"is tamed and hath been tamed of mankind.\"[fn-18-P1841_449738:1287-nf] For never would all things be subjected to men if men had not-together with their authority over all-the image of God. But the divine Scripture conjoins and associates with this the grace of the blessing which was conferred upon Adam and upon the generations which descended from him. No one can by twisting the meaning of words presume to say that this grace of God was given to one only, and that he alone was made in the image of God (he and his wife, that is, for while he was formed of clay she was made of one of his ribs), but that those who were subsequently conceived in the womb and not born as was Adam did not possess God's image, for the Scripture immediately subjoins the following statement: \"And Adam lived two hundred and thirty years,[fn-18-P1842_450513:1288-nf] and knew Eve his wife, and she bare him a son in his image and after his likeness, and called his name Seth.\"[fn-18-P1843_450707:1289-nf] And again, in the tenth generation, two thousand two hundred and forty-two years afterwards,[fn-18-P1844_450845:1290-nf] God, to vindicate His own image and to show that the grace which He had given to men still continued in them, gives the following commandment: \"Flesh ...with the blood thereof shall ye not eat. And surely your blood will I require at the hand of every man that sheddeth it; for in the image of God have I made man.\"[fn-18-P1845_451264:1291-nf] From Noah to Abraham ten generations passed away,[fn-18-P1846_451362:1292-nf] and from Abraham's time to David's, fourteen more,[fn-18-P1847_451438:1293-nf] and these twenty-four generations make up, taken together, two thousand one hundred and seventeen years.[fn-18-P1848_451565:1294-nf] Yet the Holy Spirit in the thirty-ninth[fn-18-P1849_451663:1295-nf] psalm, while lamenting that all men walk in a vain show, and that they are subject to sins, speaks thus: \"For all that every man walk eth in the image.\"[fn-18-P1850_451891:1296-nf] Also after David's time, in the reign of Solomon his son, we read a somewhat similar reference to the divine likeness. For in the book of Wisdom, which is inscribed with his name, Solomon says: \"God created man to be immortal, and made him to be an image of His own eternity.\"[fn-18-P1851_452211:1297-nf] And again, about eleven hundred and eleven years afterwards, we read in the New Testament that men have not lost the image of God. For James, an apostle and brother of the Lord, whom I have mentioned above-that we may not be entangled in the snares of Origen-teaches us that man does possess God's image and likeness. For, after a somewhat discursive account of the human tongue, he has gone on to say of it: \"It is an unruly evil ...therewith bless we God, even the Father and therewith curse we men, which are made after the similitude of God.\"[fn-18-P1852_452779:1298-nf] Paul, too, the \"chosen vessel,\"[fn-18-P1853_452836:1299-nf] who in his preaching has fully maintained the doctrine of the gospel, instructs us that man is made in the image and after the likeness of God. \"A man,\" he says, \"ought not to wear long hair, forasmuch as he is the image and glory of God.\"[fn-18-P1854_453099:1300-nf] He speaks of \"the image\" simply, but explains the nature of the likeness by the word \"glory.\"","title":"The Letters of St. Jerome","author":false},{"chapter":4,"verse":7,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"815","folder":"NPNF2-06","text":"12. The regard which I feel for you, my dear brother, makes me remind you of these things; for you must offer to Christ not only your money but yourself, to be a \"living sacrifice, holy, acceptable unto God, which is your reasonable service,\"[fn-27-P2794_730778:1989-nf] and you must imitate the son of man who \"came not to be ministered unto but to minister.\"[fn-27-P2795_730890:1990-nf] What the patriarch did for strangers that our Lord and Master did for His servants and disciples. \"Skin for skin, yea, all that a man hath will he give for his life. But,\" says the devil, \"touch his flesh and he will curse thee to thy face.\"[fn-27-P2796_731155:1991-nf] The old enemy knows that the battle with impurity is a harder one than that with covetousness. It is easy to cast off whatclings to us from without, but a war within our borders involves far greater peril. We have to unfasten things joined together, we have to sunder things firmly united. Zacchus was rich while the apostles were poor. lie restored fourfold all that he had taken and gave to the poor the half of his remaining substance. He welcomed Christ as his guest, and salvation came unto his house.[fn-27-P2797_731693:1992-nf] And yet because he was little of stature and could not reach the apostolic standard of height, he was not numbered with the twelve apostles. Now as regards wealth the apostles gave up nothing at all, but as regards will they one and all gave up the whole world. If we offer to Christ our souls as well as our riches, he will gladly receive our offering. But if we give to God only those things which are without while we give to the devil those things which are within, the division is not fair, and the divine voice says: \"Hast thou not sinned in offering aright, and yet not dividing aright?\"[fn-27-P2798_732312:1993-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":4,"verse":19,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1273","folder":"NPNF2-06","text":"12. The creation of the first man should teach us to reject more marriages than one. There was but one Adam and but one Eve; in fact the woman was fashioned from a rib of Adam.[fn-45-P4587_1249339:3267-nf] Thus divided they were subsequently joined together in marriage; in the words of scripture \"the twain shall be one flesh,\" not two or three. \"Therefore shall a man leave his father and his mother, and shall cleave unto his wife.\"[fn-45-P4588_1249604:3268-nf] Certainly it is not said \"to his wives.\" Paul in explaining the passage refers it to Christ and the church;[fn-45-P4589_1249739:3269-nf] making the first Adam a monogamist in the flesh and the second a monogamist in the spirit As there is one Eve who is \"the mother of all living,\"[fn-45-P4590_1249917:3270-nf] so is there one church which is the parent of all Christians. And as the accursed Lamech made of the first Eve two separate wives,[fn-45-P4591_1250071:3271-nf] so also the heretics sever the second into several churches which, according to the apocalypse of John, ought rather to be called synagogues of the devil than congregations of Christ.[fn-45-P4592_1250277:3272-nf] In the Book of Songs we read as follows:-\"there are threescore queens, and fourscore concubines, and virgins without number. My dove, my undefiled is but one; she is the only one of her mother, she is the choice one of her that bare her.\"[fn-45-P4593_1250537:3273-nf] It is to this choice one that the same John addresses an epistle in these words, \"the elder unto the elect lady and her children.\"[fn-45-P4594_1250703:3274-nf] So too in the case of the ark which the apostle Peter interprets as a type of the church,[fn-45-P4595_1250860:3275-nf] Noah brings in for his three sons one wife apiece and not two.[fn-45-P4596_1250964:3276-nf] Likewise of the unclean animals pairs only are taken, male and female, to shew that digamy has no place even among brutes, creeping things, crocodiles and lizards. And if of the clean animals there are seven taken of each kind,[fn-45-P4597_1251215:3277-nf] that is, an uneven number; this points to the palm which awaits virginal chastity. For on leaving the ark Noah sacrificed victims to God[fn-45-P4598_1251374:3278-nf] not of course of the animals taken by twos for these were kept to multiply their species, but of those taken by sevens some of which had been set apart for sacrifice.","title":"The Letters of St. Jerome","author":false},{"chapter":4,"verse":7,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1552","folder":"NPNF2-06","text":"9. Why is it that you disregard your own scars and try to defame others? Why is it that when I give you the best advice you attack me like a madman? It may be that I am as infamous as you publicly proclaim; in that case you can at least repent as heartily as I do. It may be that I am as great a sinner as you make me out; if so, you can at least imitate a sinner's tears. Are my sins your virtues? Or does it alleviate your misery that many are in the same plight as yourself? Let a few tears fall on the silk and fine linen which make you so resplendent. Realize that you: are naked, torn, unclean, a beggar.[fn-56-P5609_1570416:3986-nf] It is never too late to repent.[fn-56-P5610_1570471:3987-nf] You may have gone down from Jerusalem and may have been wounded on the way; yet the Samaritan will set you upon his beast, and will bring you to the inn and will take care of you.[fn-56-P5611_1570695:3988-nf] Even if you are lying in your grave, the Lord will raise you though your flesh may stink.[fn-56-P5612_1570809:3989-nf] At least imitate those blind men for whose sake the Saviour left His home and heritage and came to Jericho. They were sitting in darkness and in the shadow of death when the light shone upon them.[fn-56-P5613_1571041:3990-nf] For when they learned that it was the Lord who was passing by they began to cry out saying: \"Thou Son of David, have mercy on us.\"[fn-56-P5614_1571193:3991-nf] You too will have your sight restored; if you cry to Him, and cast away your filthy garments at His call.[fn-56-P5615_1571345:3992-nf] \"When thou shalt turn and bewail thyself then shalt thou be saved, and then shalt thou know where thou hast hitherto been.\"[fn-56-P5616_1571490:3993-nf] Let Him but touch your scars and pass his hands over your eyeballs; and although you may have been born blind from the womb and although your mother may have conceived you in sin, he will purge you with hyssop and you shall be clean, he will wash you and you shall be whiter than snow.[fn-56-P5617_1571804:3994-nf] Why is it that you are bowed together and bent down to the ground, why is it that you are still prostrate in the mire? She whom Satan had bound for eighteen years came to the Saviour; and being cured by Him was made straight so that she could once more look up towards heaven.[fn-56-P5618_1572112:3995-nf] God says to you what He said to Cain: \"Thou hast sinned: hold thy peace.\"[fn-56-P5619_1572213:3996-nf] Why do you flee from the face of God and dwell in the land of Nod? Why do you struggle in the waves[fn-56-P5620_1572339:3997-nf] when you can plant your feet upon the rock? See to it that Phinehas does not thrust you through with his spear while you are committing fornication with the Midianitish woman.[fn-56-P5621_1572574:3998-nf] Amnon did not spare Tamar,[fn-56-P5622_1572625:3999-nf] and you her brother and kinsman in the faith have had no mercy upon this virgin. But why is it that when you have defiled her you change into an Absalom and desire to kill a David who mourns over your rebellion and spiritual death? The blood of Naboth[fn-56-P5623_1572903:4000-nf] cries out against you. The vineyard also of Jezreel, that is, of God'sseed, demands due vengeance upon you, seeing that you have turned it into a garden of pleasures and made it a seed-bed of lust. God sends you an Elijah to tell you of torment and of death. Bow yourself down therefore and put on sackcloth for a little while; then perhaps the Lord will say of you what He said of Ahab: \"Seest thou how Ahab humbleth himself before me? Because he humbleth himself before me,[fn-56-P5624_1573406:4001-nf] I will not bring the evil in his days.\"","title":"The Letters of St. Jerome","author":false},{"chapter":4,"verse":1,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":7,"source_paragraph":"63","folder":"NPNF2-08","text":"12. And it is not only in the case of the theology that the use of the terms varies,[fn-12-P1232_289658:72-nf] but whenever one of the terms takes the meaning of the other we find them frequently transferred from the one subject to the other. As, for instance, Adam says, \"I have gotten a man through God,\"[fn-12-P1233_289872:73-nf] meaning to say the same as from God; and in another passage \"Moses commanded ... Israel through the word of the Lord,\"[fn-12-P1234_290349:74-nf] and, again, \"Is not the interpretation through God?\"[fn-12-P1235_290754:75-nf] Joseph, discoursing about dreams to the prisoners, instead of saying \"from God\" says plainly \"through God.\" Inversely Paul uses the term \"from whom\" instead of \"through whom,\" when he says \"made from a woman\" (A.V., \"of\" instead of \"through a woman\").[fn-12-P1236_291031:76-nf] And this he has plainly distinguished in another passage, where he says that it is proper to a woman to be made of the man, and to a man to be made through the woman, in the words \"For as the woman is from [A.V., of] the man, even so is the man also through [A.V., by] the woman.\"[fn-12-P1237_291334:77-nf] Nevertheless in the passage in question the apostle, while illustrating the variety of usage, at the same time corrects obiter the error of those who supposed that the body of the Lord was a spiritual body,[fn-12-P1238_291558:78-nf] and, to shew that the God-bearing[fn-12-P1239_291612:79-nf] flesh was formed out of the common lump[fn-12-P1240_291708:80-nf] of human nature, gave precedence to the more emphatic preposition.","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":4,"verse":18,"source_code":"anf_04_anf04_15_v_on_exhortation_to_chastity_","source_chapter":7,"source_paragraph":"26","folder":"ANF-04","text":"For the laying down[fn-9-P984_244879:21-nf] of the law of once marrying, the very origin of the human race is our authority; witnessing as it emphatically does what God constituted in the beginning for a type to be examined with care by posterity. For when He had moulded man, and had foreseen that a peer was necessary for him, He borrowed from his ribs one, and fashioned for him one woman;[fn-9-P985_245245:22-nf] whereas, of course, neither the Artificer nor the material would have been insufficient (for the creation of more). There were more ribs in Adam, and hands that knew no weariness in God; but not more wives[fn-9-P986_245473:23-nf] in the eye of God.[fn-9-P987_245530:24-nf] And accordingly the man of God, Adam, and the woman of God, Eve, discharging mutually (the duties of) one marriage, sanctioned for mankind a type by (the considerations of the authoritative precedent of their origin and the primal will of God. Finally, \"there shall be,\" said He, \"two in one flesh,\"[fn-9-P988_245847:25-nf] not three nor four. On any other hypothesis, there would no longer be \"one flesh,\" nor \"two (joined) into one flesh.\" These will be so, if the conjunction and the growing together in unity take place once for all. if, however, (it take place) a second time, or oftener, immediately (the flesh) ceases to be \"one,\" and there will not be \"two (joined) into one flesh,\" but plainly one rib (divided) into more. But when the apostle interprets, \"The two shall be (joined) into one flesh\"[fn-9-P989_246349:26-nf] of the Church and Christ, according to the spiritual nuptials of the Church and Christ (for Christ is one, and one is His Church), we are bound to recognise a duplication and additional enforcement for us of the law of unity of marriage, not only in accordance with the foundation of our race, but in accordance with the sacrament of Christ. From one marriage do we derive our origin in each case; carnally in Adam, spiritually in Christ. The two births combine in laying down one prescriptive rule of monogamy. In regard of each of the two, is he degenerate who transgresses the limit of monogamy. Plurality of marriage began with an accursed man. Lamech was the first who, by marrying himself to two women, caused three to be (joined) \"into one flesh.\"[fn-9-P990_247121:27-nf] ","title":"V. On Exhortation to Chastity.","author":"Tertullian"},{"chapter":4,"verse":12,"source_code":"npnf2_07_npnf2_07_07_lecture_ii_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-07","text":"7. Wouldest thou see the loving-kindness of God, O thou that art lately come to the catechising? Wouldest thou see the loving-kindness of God, and the abundance of His long-suffering? Hear about Adam. Adam, God's first-formed man, transgressed: could He not at once have brought death upon him? But see what the Lord does, in His great love towards man. He casts him out from Paradise, for because of sin he was unworthy to live there; but He puts him to dwell over against Paradise[fn-2-P285_47196:19-nf] : that seeing whence he had fallen, and from what and into what a state he was brought down, he might afterwards be saved by repentance. Cain the first-born man became his brother's murderer, the inventor of evils, the first author of murders, and the first envious man. Yet after slaying his brother to what is he condemned? Groaning and trembling shalt thou be upon the earth[fn-2-P286_47677:20-nf] . How great the offence, the sentence how light!","title":"Lecture II.","author":"Cyril"},{"chapter":4,"verse":19,"source_code":"anf_04_anf04_17_vi_on_monogamy_","source_chapter":6,"source_paragraph":"30","folder":"ANF-04","text":"Waiving, now, the mention of the Paraclete, as of some authority of our own, evolve we the common instruments of the primitive Scriptures. This very thing is demonstrable by us: that the rule of monogamy is neither novel nor strange, nay rather, is both ancient, and proper to Christians; so that you may be sensible that the Paraclete is rather its restitutor than institutor. As for what pertains to antiquity, what more ancient formal type can be brought forward, than the very original fount of the human race? One female did God fashion for the male, culling one rib of his, and (of course) (one) out of a plurality. But, moreover, in the introductory speech which preceded the work itself, He said, \"It is not good for the man that he be alone; let us make an help-meet for him.\" For He would have said \"helpers\" if He had destined him to have more wives (than one). He added, too, a law concerning the future; if, that is, (the words) \"And two shall be (made) into one flesh\"-not three, nor more; else they would be no more \"two\" if (there were) more-were prophetically uttered. The law stood (firm). In short, the unity of marriage lasted to the very end in the case of the authors of our race; not because there were no other women, but because the reason why there were none was that the first-fruits of the race might not be contaminated by a double marriage. Otherwise, had God (so) willed, there could withal have been (others); at all events, he might have taken from the abundance of his own daughters-having no less an Eve (taken) out of his own bones and flesh-if piety had allowed it to be done. But where the first crime (is found)homicide, inaugurated in fratricide-no crime was so worthy of the second place as a double marriage. For it makes no difference whether a man have had two wives singly, or whether individuals (taken) at the same time have made two. The number of (the individuals) conjoined and separate is the same. Still, God's institution, after once for all suffering violence through Lamech, remained firm to the very end of that race. Second Lamech there arose none, in the way of being husband to two wives. What Scripture does not note, it denies. Other iniquities provoke the deluge: (iniquities) once for all avenged, whatever was their nature; not, however, \"seventy-seven times,\"[fn-11-P1108_287055:22-nf] which (is the vengeance which) double marriages have deserved.","title":"VI. On Monogamy.","author":"Tertullian"},{"chapter":4,"verse":15,"source_code":"npnf2_01_npnf2_01_11_book_vi_","source_chapter":25,"source_paragraph":"209","folder":"NPNF2-01","text":"2 In the ninth of those on Genesis,[fn-38-P3875_1829264:200-nf] of which there are twelve in all, he states that not only the preceding eight had been composed at Alexandria, but also those on the first twenty-five Psalms[fn-38-P3876_1830339:201-nf] and on Lamentations.[fn-38-P3877_1831146:202-nf] Of these last five volumes have reached us.","title":"Book VI.","author":"Eusebius Pamphilus"},{"chapter":4,"verse":15,"source_code":"npnf2_01_npnf2_01_11_book_vi_","source_chapter":25,"source_paragraph":"209","folder":"NPNF2-01","text":"2 In the ninth of those on Genesis,[fn-38-P3875_1829264:200-nf] of which there are twelve in all, he states that not only the preceding eight had been composed at Alexandria, but also those on the first twenty-five Psalms[fn-38-P3876_1830339:201-nf] and on Lamentations.[fn-38-P3877_1831146:202-nf] Of these last five volumes have reached us.","title":"Book VI.","author":"Eusebius Pamphilus"},{"chapter":4,"verse":26,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"32","folder":"NPNF2-06","text":"17. But if Enoch was translated, and Noah was preserved at the deluge, I do not think that Enoch was translated because he had a wife, but because he was[fn-62-P6249_1909452:99-nf] the first to call upon God and to believe in the Creator; and the Apostle Paul fully instructs us concerning him in the Epistle to the Hebrews. Noah, moreover, who was preserved as a kind of second root for the human race, must of course be preserved together with his wife and sons, although in this there is a Scripture mystery. The ark,[fn-62-P6250_1909819:100-nf] according to the Apostle Peter, was a type of the Church, in which eight souls were saved. When Noah entered into it, both he and his sons were separated from their wives; but when he landed from it, they united in pairs, and what had been separated in the ark, that is, in the Church, was joined together in the intercourse of the world. And at the same time if the ark had many compartments and little chambers, and was made with second and third stories, and was filled with different beasts, and was furnished with dwellings, great or small, according to the kind of animal, I think all this diversity in the compartments was a figure of the manifold character of the Church.","title":"Book I.","author":false},{"chapter":4,"verse":1,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":4,"source_paragraph":"23","folder":"ANF-03","text":"For why should God, the founder of the universe, the Governor of the whole world,[fn-20-P2045_697669:14-nf] the Fashioner of humanity, the Sower[fn-20-P2046_697718:15-nf] of universal nations be believed to have given a law through Moses to one people, and not be said to have assigned it to all nations? For unless He had given it to all by no means would He have habitually permitted even proselytes out of the nations to have access to it. But-as is congruous with the goodness of God, and with His equity, as the Fashioner of mankind-He gave to all nations the selfsame law, which at definite and stated times He enjoined should be observed, when He willed, and through whom He willed, and as He willed. For in the beginning of the world He gave to Adam himself and Eve a law, that they were not to eat of the fruit of the tree planted in the midst of paradise; but that, if they did contrariwise, by death they were to die.[fn-20-P2047_698574:16-nf] Which law had continued enough for them, had it been kept. For in this law given to Adam we recognise in embryo[fn-20-P2048_698720:17-nf] all the precepts which afterwards sprouted forth when given through Moses; that is, Thou shalt love the Lord thy God from thy whole heart and out of thy whole soul; Thou shalt love thy neighbour as thyself;[fn-20-P2049_698941:18-nf] Thou shalt not kill; Thou shall not commit adultery; Thou shalt not steal; False witness thou shall not utter; Honour thy father and mother; and, That which is another's, shall thou not covet. For the primordial law was given to Adam and Eve in paradise, as the womb of all the precepts of God. In short, if they had loved the Lord their God, they would not have contravened His precept; if they had habitually loved their neighbour-that is, themselves[fn-20-P2050_699548:19-nf] -they would not have believed the persuasion of the serpent, and thus would not have committed murder upon themselves,[fn-20-P2051_699698:20-nf] by falling[fn-20-P2052_699740:21-nf] from immortality, by contravening God's precept; from theft also they would have abstained, if they had not stealthily tasted of the fruit of the tree, nor had been anxious to skulk beneath a tree to escape the view of the Lord their God; nor would they have been made partners with the falsehood-asseverating devil, by believing him that they would be \"like God; \"and thus they would not have offended God either, as their Father, who had fashioned them from clay of the earth, as out of the womb of a mother; if they had not coveted another's, they would not have tasted of the unlawful fruit. Therefore, in this general and primordial law of God, the observance of which, in the case of the tree's fruit, He had sanctioned, we recognise enclosed all the precepts specially of the posterior Law, which germinated when disclosed at their proper times. For the subsequent superinduction of a law is the work of the same Being who had before premised a precept; since it is His province withal subsequently to train, who had before resolved to form, righteous creatures. For what wonder if He extends a discipline who institutes it? if He advances who begins? In short, before the Law of Moses,[fn-20-P2053_701005:22-nf] written in stone-tables, I contend that there was a law unwritten, which was habitually understood naturally, and by the fathers was habitually kept. For whence was Noah \"found righteous,\"[fn-20-P2054_701248:23-nf] if in his case the righteousness of a natural law had not preceded? Whence was Abraham accounted \"a friend of God,\"[fn-20-P2055_701408:24-nf] if not on the ground of equity and righteousness, (in the observance) of a natural law? Whence was Melchizedek named \"priest of the most high God,\"[fn-20-P2056_701591:25-nf] if, before the priesthood of the Levitical law, there were not levites who were wont to offer sacrifices to God? For thus, after the above-mentioned patriarchs, was the Law given to Moses, at that (well-known) time after their exode from Egypt, after the interval and spaces of four hundred years. In fact, it was after Abraham's \"four hundred and thirty years\"[fn-20-P2057_702033:26-nf] that the Law was given. Whence we understand that God's law was anterior even to Moses, and was not first (given) in Horeb, nor in Sinai and in the desert, but was more ancient; (existing) first in paradise, subsequently reformed for the patriarchs, and so again for the Jews, at definite periods: so that we are not to give heed to Moses' Law as to the primitive law, but as to a subsequent, which at a definite period God has set forth to the Gentiles too and, after repeatedly promising so to do through the prophets, has reformed for the better; and has premonished that it should come to pass that, just as \"the law was given through Moses\"[fn-20-P2058_702739:27-nf] at a definite time, so it should be believed to have been temporarily observed and kept. And let us not annul this power which God has, which reforms the law's precepts answerably to the circumstances of the times, with a view to man's salvation. In fine, let him who contends that the Sabbath is still to be observed as a balm of salvation, and circumcision on the eighth day because of the threat of death, teach us that, for the time past, righteous men kept the Sabbath, or practised circumcision, and were thus rendered \"friends of God.\" For if circumcision purges a man since God made Adam uncircumcised, why did He not circumcise him, even after his sinning, if circumcision purges? At all events, in settling him in paradise, He appointed one uncircumcised as colonist of paradise. Therefore, since God originated Adam uncircumcised, and inobservant of the Sabbath, consequently his offspring also, Abel, offering Him sacrifices, uncircumcised and inobservant of the Sabbath, was by Him commended; while He accepted[fn-20-P2059_703780:28-nf] what he was offering in simplicity of heart, and reprobated the sacrifice of his brother Cain, who was not rightly dividing what he was offering.[fn-20-P2060_703955:29-nf] Noah also, uncircumcised-yes, and inobservant of the Sabbath-God freed from the deluge.[fn-20-P2061_704104:30-nf] For Enoch, too, most righteous man, uncircumcised and in-observant of the Sabbath, He translated from this world;[fn-20-P2062_704259:31-nf] who did not first taste[fn-20-P2063_704320:32-nf] death, in order that, being a candidate for eternal life,[fn-20-P2064_704418:33-nf] he might by this time show us that we also may, without the burden of the law of Moses, please God. Melchizedek also, \"the priest of the most high God,\" uncircumcised and inobservant of the Sabbath, was chosen to the priesthood of God.[fn-20-P2065_704730:34-nf] Lot, withal, the brother[fn-20-P2066_704771:35-nf] of Abraham, proves that it was for the merits of righteousness, without observance of the law, that he was freed from the conflagration of the Sodomites.[fn-20-P2067_704969:36-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":4,"verse":1,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":4,"source_paragraph":"23","folder":"ANF-03","text":"For why should God, the founder of the universe, the Governor of the whole world,[fn-20-P2045_697669:14-nf] the Fashioner of humanity, the Sower[fn-20-P2046_697718:15-nf] of universal nations be believed to have given a law through Moses to one people, and not be said to have assigned it to all nations? For unless He had given it to all by no means would He have habitually permitted even proselytes out of the nations to have access to it. But-as is congruous with the goodness of God, and with His equity, as the Fashioner of mankind-He gave to all nations the selfsame law, which at definite and stated times He enjoined should be observed, when He willed, and through whom He willed, and as He willed. For in the beginning of the world He gave to Adam himself and Eve a law, that they were not to eat of the fruit of the tree planted in the midst of paradise; but that, if they did contrariwise, by death they were to die.[fn-20-P2047_698574:16-nf] Which law had continued enough for them, had it been kept. For in this law given to Adam we recognise in embryo[fn-20-P2048_698720:17-nf] all the precepts which afterwards sprouted forth when given through Moses; that is, Thou shalt love the Lord thy God from thy whole heart and out of thy whole soul; Thou shalt love thy neighbour as thyself;[fn-20-P2049_698941:18-nf] Thou shalt not kill; Thou shall not commit adultery; Thou shalt not steal; False witness thou shall not utter; Honour thy father and mother; and, That which is another's, shall thou not covet. For the primordial law was given to Adam and Eve in paradise, as the womb of all the precepts of God. In short, if they had loved the Lord their God, they would not have contravened His precept; if they had habitually loved their neighbour-that is, themselves[fn-20-P2050_699548:19-nf] -they would not have believed the persuasion of the serpent, and thus would not have committed murder upon themselves,[fn-20-P2051_699698:20-nf] by falling[fn-20-P2052_699740:21-nf] from immortality, by contravening God's precept; from theft also they would have abstained, if they had not stealthily tasted of the fruit of the tree, nor had been anxious to skulk beneath a tree to escape the view of the Lord their God; nor would they have been made partners with the falsehood-asseverating devil, by believing him that they would be \"like God; \"and thus they would not have offended God either, as their Father, who had fashioned them from clay of the earth, as out of the womb of a mother; if they had not coveted another's, they would not have tasted of the unlawful fruit. Therefore, in this general and primordial law of God, the observance of which, in the case of the tree's fruit, He had sanctioned, we recognise enclosed all the precepts specially of the posterior Law, which germinated when disclosed at their proper times. For the subsequent superinduction of a law is the work of the same Being who had before premised a precept; since it is His province withal subsequently to train, who had before resolved to form, righteous creatures. For what wonder if He extends a discipline who institutes it? if He advances who begins? In short, before the Law of Moses,[fn-20-P2053_701005:22-nf] written in stone-tables, I contend that there was a law unwritten, which was habitually understood naturally, and by the fathers was habitually kept. For whence was Noah \"found righteous,\"[fn-20-P2054_701248:23-nf] if in his case the righteousness of a natural law had not preceded? Whence was Abraham accounted \"a friend of God,\"[fn-20-P2055_701408:24-nf] if not on the ground of equity and righteousness, (in the observance) of a natural law? Whence was Melchizedek named \"priest of the most high God,\"[fn-20-P2056_701591:25-nf] if, before the priesthood of the Levitical law, there were not levites who were wont to offer sacrifices to God? For thus, after the above-mentioned patriarchs, was the Law given to Moses, at that (well-known) time after their exode from Egypt, after the interval and spaces of four hundred years. In fact, it was after Abraham's \"four hundred and thirty years\"[fn-20-P2057_702033:26-nf] that the Law was given. Whence we understand that God's law was anterior even to Moses, and was not first (given) in Horeb, nor in Sinai and in the desert, but was more ancient; (existing) first in paradise, subsequently reformed for the patriarchs, and so again for the Jews, at definite periods: so that we are not to give heed to Moses' Law as to the primitive law, but as to a subsequent, which at a definite period God has set forth to the Gentiles too and, after repeatedly promising so to do through the prophets, has reformed for the better; and has premonished that it should come to pass that, just as \"the law was given through Moses\"[fn-20-P2058_702739:27-nf] at a definite time, so it should be believed to have been temporarily observed and kept. And let us not annul this power which God has, which reforms the law's precepts answerably to the circumstances of the times, with a view to man's salvation. In fine, let him who contends that the Sabbath is still to be observed as a balm of salvation, and circumcision on the eighth day because of the threat of death, teach us that, for the time past, righteous men kept the Sabbath, or practised circumcision, and were thus rendered \"friends of God.\" For if circumcision purges a man since God made Adam uncircumcised, why did He not circumcise him, even after his sinning, if circumcision purges? At all events, in settling him in paradise, He appointed one uncircumcised as colonist of paradise. Therefore, since God originated Adam uncircumcised, and inobservant of the Sabbath, consequently his offspring also, Abel, offering Him sacrifices, uncircumcised and inobservant of the Sabbath, was by Him commended; while He accepted[fn-20-P2059_703780:28-nf] what he was offering in simplicity of heart, and reprobated the sacrifice of his brother Cain, who was not rightly dividing what he was offering.[fn-20-P2060_703955:29-nf] Noah also, uncircumcised-yes, and inobservant of the Sabbath-God freed from the deluge.[fn-20-P2061_704104:30-nf] For Enoch, too, most righteous man, uncircumcised and in-observant of the Sabbath, He translated from this world;[fn-20-P2062_704259:31-nf] who did not first taste[fn-20-P2063_704320:32-nf] death, in order that, being a candidate for eternal life,[fn-20-P2064_704418:33-nf] he might by this time show us that we also may, without the burden of the law of Moses, please God. Melchizedek also, \"the priest of the most high God,\" uncircumcised and inobservant of the Sabbath, was chosen to the priesthood of God.[fn-20-P2065_704730:34-nf] Lot, withal, the brother[fn-20-P2066_704771:35-nf] of Abraham, proves that it was for the merits of righteousness, without observance of the law, that he was freed from the conflagration of the Sodomites.[fn-20-P2067_704969:36-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":4,"verse":2,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":7,"source_paragraph":"32","folder":"ANF-03","text":"So, again, we show that sacrifices of earthly oblations and of spiritual sacrifices[fn-21-P2115_718619:72-nf] were predicted; and, moreover, that from the beginning the earthly were foreshown, in the person of Cain, to be those of the \"elder son,\" that is, of Israel; and the opposite sacrifices demonstrated to be those of the \"younger son,\" Abel, that is, of our people. For the elder, Cain, offered gifts to God from the fruit of the earth; but the younger son, Abel, from the fruit of his ewes. \"God had respect unto Abel, and unto his gifts; but unto Cain and unto his gifts He had not respect. And God said unto Cain, Why is thy countenance fallen? hast thou not-if thou offerest indeed aright, but dost not divide aright-sinned? Hold thy peace. For unto thee shall thy conversion be and he shall lord it over thee. And then Cain said unto Abel his brother, Let us go into the field: and he went away with him thither, and he slew him. And then God said unto Cain, Where is Abel thy brother? And he said, I know not: am I my brother's keeper? To whom God said, The voice of the blood of thy brother crieth forth unto me from the earth. Wherefore cursed is the earth, which hath opened her mouth to receive the blood of thy brother. Groaning and trembling shalt thou be upon the earth, and every one who shall have found thee shall slay thee.\"[fn-21-P2116_719963:73-nf] From this proceeding we gather that the twofold sacrifices of \"the peoples\" were even from the very beginning foreshown. In short, when the sacerdotal law was being drawn up, through Moses, in Leviticus, we find it prescribed to the people of Israel that sacrifices should in no other place be offered to God than in the land of promise; which the Lord God was about to give to \"the people\" Israel and to their brethren, in order that, on Israel's introduction thither, there should there be celebrated sacrifices and holocausts, as well for sins as for souls; and nowhere else but in the holy land.[fn-21-P2117_720711:74-nf] Why, accordingly, does the Spirit afterwards predict, through the prophets, that it should come to pass that in every place and in every land there should be offered sacrifices to God? as He says through the angel Malachi, one of the twelve prophets: \"I will not receive sacrifice from your hands; for from the rising sun unto the setting my Name hath been made famous among all the nations, saith the Lord Almighty: and in every place they offer clean sacrifices to my Name.\"[fn-21-P2118_721230:75-nf] Again, in the Pslams, David says: \"Bring to God, ye countries of the nations\"-undoubtedly because \"unto every land\" the preaching of the apostles had to \"go out\"[fn-21-P2119_721425:76-nf] -\"bring to God fame and honour; bring to God the sacrifices of His name: take up[fn-21-P2120_721639:77-nf] victims and enter into His courts.\"[fn-21-P2121_721724:78-nf] For that it is not by earthly sacrifices, but by spiritual, that offering is to be made to God, we thus read, as it is written, An heart contribulate and humbled is a victim for God; \"[fn-21-P2122_721987:79-nf] and elsewhere, \"Sacrifice to God a sacrifice of praise, and render to the Highest thy vows.\"[fn-21-P2123_722117:80-nf] Thus, accordingly, the spiritual \"sacrifices of praise\" are pointed to, and \"an heart contribulate\" is demonstrated an acceptable sacrifice to God. And thus, as carnal sacrifices are understood to be reprobated-of which Isaiah withal speaks, saying, \"To what end is the multitude of your sacrifices to me? saith the Lord\"[fn-21-P2124_722471:81-nf] -so spiritual sacrifices are predicted[fn-21-P2125_722527:82-nf] as accepted, as the prophets announce. For, \"even if ye shall have brought me,\" He says, \"the finest wheat flour, it is a vain supplicatory gift: a thing execrable to me; \"and again He says, \"Your holocausts and sacrifices, and the fat of goats, and blood of bulls, I will not, not even if ye come to be seen by me: for who hath required these things from your hands? \"[fn-21-P2126_722918:83-nf] for \"from the rising sun unto the setting, my Name hath been made famous among all the nations, saith the Lord.\"[fn-21-P2127_723081:84-nf] But of the spiritual sacrifices He adds, saying, \"And in every place they offer dean sacrifices to my Name, saith the Lord.\"[fn-21-P2128_723233:85-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":4,"verse":17,"source_code":"npnf1_02_npnf1_02_21_book_xv","source_chapter":3,"source_paragraph":"33","folder":"NPNF1-02","text":"Of these two first parents of the human race, then, Cain was the first-born, and he belonged to the city of men; after him was born Abel, who belonged to the city of God. For as in the individual the truth of the apostle's statement is discerned, \"that is not first which is spiritual, but that which is natural, and afterward that which is spiritual,\"[fn-25-P2534_1409986:1-nf] whence it comes to pass that each man, being derived from a condemned stock, is first of all born of Adam evil and carnal, and becomes good and spiritual only afterwards, when he is grafted into Christ by regeneration: so was it in the human race as a whole. When these two cities began to run their course by a series of deaths and births, the citizen of this world was the first-born, and after him the stranger in this world, the citizen of the city of God, predestinated by grace, elected by grace, by grace a stranger below, and by grace a citizen above. By grace,-for so far as regards himself he is sprung from the same mass, all of which is condemned in its origin: but God, like a potter (for this comparison is introduced by the apostle judiciously, and not without thought), of the same lump made one vessel to honor, another to dishonor.[fn-25-P2535_1410852:2-nf] But first the vessel to dishonor was made, and after it another to honor. For in each individual, as I have already said, there is first of all that which is reprobate, that from which we must begin, but in which we need not necessarily remain; afterwards is that which is well-approved, to which we may by advancing attain, and in which, when we have reached it we may abide. Not, indeed, that every wicked man shall be good, but that no one will be good who was not first of all wicked but the sooner any one becomes a good man, the more speedily does he receive this title, and abolish the old name in the new. Accordingly, it is recorded of Cain that he built a city,[fn-25-P2536_1411540:3-nf] but Abel, being a sojourner, built none. For the city of the saints is above, although here below it begets citizens, in whom it sojourns till the time of its reign arrives, when it shall gather together all in the day of the resurrection; and then shall the promised kingdom be given to them, in which they shall reign with their Prince, the King of the ages, time without end.","title":"Book XV","author":"Augustine"},{"chapter":4,"verse":6,"source_code":"npnf1_02_npnf1_02_21_book_xv","source_chapter":9,"source_paragraph":"45","folder":"NPNF1-02","text":"But though God made use of this very mode of address which we have been endeavoring to explain, and spoke to Cain in that form by which He was wont to accommodate Himself to our first parents and converse with them as a companion, what good influence had it on Cain? Did he not fulfill his wicked intention of killing his brother even after he was warned by God's voice? For when God had made a distinction between their sacrifices, neglecting Cain's, regarding Abel's, which was doubtless intimated by some visible sign to that effect; and when God had done so because the works of the one were evil but those of his brother good, Cain was very wroth, and his countenance fell. For thus it is written: \"And the Lord said unto Cain, Why are thou wroth, and why is thy countenance fallen? If thou offerest rightly, but dost not rightly distinguish, hast thou not sinned? Fret not thyself, for unto thee shall be his turning, and thou shalt rule over him.\"[fn-25-P2570_1426916:19-nf] In this admonition administered by God to Cain, that clause indeed, \"If thou offerest rightly, but dost not rightly distinguish, hast thou not sinned?\" is obscure, inasmuch as it is not apparent for what reason or purpose it was spoken, and many meanings have been put upon it, as each one who discusses it attempts to interpret it according to the rule of faith. The truth is, that a sacrifice is \"rightly offered\" when it is offered to the true God, to whom alone we must sacrifice. And it is \"not rightly distinguished\" when we do not rightly distinguish the places or seasons or materials of the offering, or the person offering, or the person to whom it is presented, or those to whom it is distributed for food after the oblation. Distinguishing[fn-25-P2571_1427688:20-nf] is here used for discriminating,-whether when an offering is made in a place where it ought not or of a material which ought to be offered not there but elsewhere; or when an offering is made at a wrong time, or of a material suitable not then but at some other time; or when that is offered which in no place nor any time ought to be offered; or when a man keeps to himself choicer specimens of the same kind than he offers to God; or when he or any other who may not lawfully partake profanely eats of the oblation. In which of these particulars Cain displeased God, it is difficult to determine. But the Apostle John, speaking of these brothers, says, \"Not as Cain, who was of that wicked one, and slew his brother. And wherefore slew he him? Because his own works were evil, and his brother's righteous.\"[fn-25-P2572_1428525:21-nf] He thus gives us to understand that God did not respect his offering because it was not rightly \"distinguished\" in this, that he gave to God something of his own but kept himself to himself. For this all do who follow not God's will but their own, who live not with an upright but a crooked heart, and yet offer to God such gifts as they suppose will procure from Him that He aid them not by healing but by gratifying their evil passions. And this is the characteristic of the earthly city, that it worships God or gods who may aid it in reigning victoriously and peacefully on earth not through love of doing good, but through lust of rule. The good use the world that they may enjoy God: the wicked, on the contrary, that they may enjoy the world would fain use God,-those of them, at least, who have attained to the belief that He is and takes an interest in human affairs. For they who have not yet attained even to this belief are still at a much lower level. Cain, then, when he saw that God had respect to his brother's sacrifice, but not to his own, should have humbly chosen his good brother as his example, and not proudly counted him his rival. But he was wroth, and his countenance fell. This angry regret for another person's goodness, even his brother's, was charged upon him by God as a great sin. And He accused him of it in the interrogation, \"Why are thou wroth, and why is thy countenance fallen?\" For God saw that he envied his brother, and of this He accused him. For to men, from whom the heart of their fellow is hid, it might be doubtful and quite uncertain whether that sadness bewailed his own wickedness by which, as he had learned, he had displeased God, or his brother's goodness, which had pleased God, and won His favorable regard to his sacrifice. But God, in giving the reason why He refused to accept Cain's offering and why Cain should rather have been displeased at himself than at his brother, shows him that though he was unjust in \"not rightly distinguishing,\" that is, not rightly living and being unworthy to have his offering received, he was more unjust by far in hating his just brother without a cause.","title":"Book XV","author":"Augustine"},{"chapter":4,"verse":26,"source_code":"npnf2_07_npnf2_07_15_lecture_x_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-07","text":"8. Now here I wish you to make safe what I am going to say, because of the Jews. For our object is to prove that the Lord Jesus Christ was with the Father. The Lord then says to Moses, I will pass by before thee with My glory, and will proclaim the name of the Lord before thee[fn-11-P1189_316717:42-nf] . Being Himself the Lord, what Lord doth He proclaim? Thou seest how He was covertly teaching the godly doctrine of the Father and the Son. And again, in what follows it is written word for word: And the Lord descended in the cloud, and stood with him there, and proclaimed the name of the Lord. And the Lord passed by before him, and proclaimed, The Lord, the Lord God, merciful and gracious, long-suffering, and abundant in goodness and truth, both keeping righteousness and shewing mercy unto thousands, taking away iniquities, and transgressions, and sins[fn-11-P1190_317298:43-nf] . Then in what follows, Moses bowed his head and worshipped[fn-11-P1191_317457:44-nf] before the Lord who proclaimed the Father, and said: Go Thou then, O Lord, in the midst of us[fn-11-P1192_317656:45-nf] .","title":"Lecture X.","author":"Cyril"},{"chapter":4,"verse":25,"source_code":"npnf2_03_npnf2_03_20_dialogue_ii_the_unconfounded_","source_chapter":1,"source_paragraph":"193","folder":"NPNF2-03","text":"Orth.-The holy Moses when writing the ancient genealogy tells us how Adam being so many years old begat Seth,[fn-36-P3648_998941:42-nf] and when he had lived so many years he ended his life.[fn-36-P3649_999014:43-nf] So too he writes of Seth, of Enoch, and of the rest, but of Melchisedec he mentions neither beginning of existence nor end of life. Thus as far as the story goes he has neither beginning of days nor end of life, but in truth and reality the only begotten Son of God never began to exist and shall never have an end.","title":"Dialogue II.-The Unconfounded.","author":"Theodoret"},{"chapter":4,"verse":7,"source_code":"npnf2_03_npnf2_03_20_dialogue_ii_the_unconfounded_","source_chapter":1,"source_paragraph":"589","folder":"NPNF2-03","text":"\"Refuse thou to allow that the body is by nature on a par with the Godhead. Even though thou believe the body of the Christ to be real and bring it to the altar for transformation,[fn-41-P4173_1078790:171-nf] and fail to distinguish the nature of the body and of the Godhead we shall say to thee, `If thou offer rightly and fail to distinguish rightly, thou sinnest; hold thy peace.'[fn-41-P4174_1079545:172-nf] Distinguish what belongs naturally to us, and what is peculiar to the Word. For I had not what was naturally His, and He had not what was naturally mine, but He took what was naturally mine in order to make us partakers of what was His. And He received this not for confusion but for completion.\"","title":"Dialogue II.-The Unconfounded.","author":"Theodoret"},{"chapter":4,"verse":3,"source_code":"anf_04_anf04_28_3_genesis_","source_chapter":1,"source_paragraph":"181","folder":"ANF-04","text":"These, when in course of time[fn-27-P2729_653512:37-nf] they brought their gifts","title":"3. Genesis.","author":"Tertullian"},{"chapter":4,"verse":3,"source_code":"anf_04_anf04_28_3_genesis_","source_chapter":1,"source_paragraph":"181","folder":"ANF-04","text":"These, when in course of time[fn-27-P2729_653512:37-nf] they brought their gifts","title":"3. Genesis.","author":"Tertullian"},{"chapter":4,"verse":3,"source_code":"anf_04_anf04_28_3_genesis_","source_chapter":1,"source_paragraph":"181","folder":"ANF-04","text":"These, when in course of time[fn-27-P2729_653512:37-nf] they brought their gifts","title":"3. Genesis.","author":"Tertullian"},{"chapter":4,"verse":10,"source_code":"npnf1_10_npnf1_10_25_homily_xix_","source_chapter":1,"source_paragraph":"36","folder":"NPNF1-10","text":"Do thou also then groan, even as that holy one, I forbid it not. \"Rend,\" as the prophet commanded,[fn-19-P1997_663595:21-nf] \"thine heart, and not thy garments.\" Out of deeps call upon God, for it is said, \"Out of the depths have I cried to Thee, O Lord.\"[fn-19-P1998_663746:22-nf] From beneath, out of the heart, draw forth a voice, make thy prayer a mystery. Seest thou not that even in the houses of kings all tumult is put away, and great on all sides is the silence? Do thou also therefore, entering as into a palace,-not that on the earth, but what is far more awful than it, that which is in heaven,-show forth great seemliness. Yea, for thou art joined to the choirs of angels, and art in communion with archangels, and art singing with the seraphim. And all these tribes show forth much goodly order, singing with great awe that mystical strain, and their sacred hymns to God, the King of all. With these then mingle thyself, when thou art praying, and emulate their mystical order.","title":"Homily XIX.","author":"St. John Chrysostom"},{"chapter":4,"verse":15,"source_code":"anf_07_anf07_29_on_the_creation_of_the_world","source_chapter":1,"source_paragraph":"7","folder":"ANF-07","text":"Behold the seven horns of the Lamb,[fn-45-P4519_1737565:25-nf] the seven eyes of God[fn-45-P4520_1737603:26-nf] -the seven eyes are the seven spirits of the Lamb;[fn-45-P4521_1737673:27-nf] seven torches burning before the throne of God[fn-45-P4522_1737737:28-nf] seven golden candlesticks,[fn-45-P4523_1737781:29-nf] seven young sheep,[fn-45-P4524_1737817:30-nf] the seven women in Isaiah,[fn-45-P4525_1737865:31-nf] the seven churches in Paul,[fn-45-P4526_1737910:32-nf] seven deacons,[fn-45-P4527_1737942:33-nf] seven angels,[fn-45-P4528_1737973:34-nf] seven trumpets,[fn-45-P4529_1738007:35-nf] seven seals to the book, seven periods of seven days with which Pentecost is completed, the seven weeks in Daniel,[fn-45-P4530_1738149:36-nf] also the forty-three weeks in Daniel;[fn-45-P4531_1738205:37-nf] with Noah, seven of all clean things in the ark;[fn-45-P4532_1738269:38-nf] seven revenges of Cain,[fn-45-P4533_1738311:39-nf] seven years for a debt to be acquitted,[fn-45-P4534_1738369:40-nf] the lamp with seven orifices,[fn-45-P4535_1738417:41-nf] seven pillars of wisdom in the house of Solomon.[fn-45-P4536_1738484:42-nf] ","title":"On the Creation of the World","author":"Victorinus"},{"chapter":4,"verse":1,"source_code":"npnf1_09_npnf1_09_26_homily_i_","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-09","text":"Wouldest thou learn too from the mother of this man, what a good result the expulsion from the life of Paradise had, compare what Eve was before this, and what she became afterwards. Before this indeed, she considered that deceiving Devil, that wicked Demon to be more worth believing than the commandments of God, and at the mere sight of the tree, she trampled under foot the law which had been laid down by Him. But when the expulsion from Paradise came, consider how much better and wiser she grew. For when she bare a son, she says \"I have gotten a man through the Lord.\"[fn-10-P1007_672635:11-nf] She straightway flew to the master, who before this had despised the master, and she neither ascribes the matter to nature, nor puts the birth down to the laws of marriage, but she recognizes the Lord of Nature, and acknowledges thanks to Him for the birth of the little child. And she who before this deceived her husband, afterwards even trained the little child, and gave him a name which of itself was able to bring the gift of God to her remembrance: and again when she bare another, she says \"God hath raised up seed to me in place of Abel whom Cain slew.\"[fn-10-P1008_673216:12-nf] The woman remembers her calamity, and does not become impatient but she gives thanks to God, and calls the little child after his gift, furnishing it with constant material for instruction. Thus even in his very deprivation God conferred greater benefit. The woman suffered expulsion from Paradise, but by means of her ejection she was led to a knowledge of God, so that she found a greater thing than she lost. And if it were profitable, says one, to suffer expulsion from Paradise, for what cause did God give Paradise at the beginning? This turned out profitably to man, on account of our carelessness, since, if at least, they had taken heed to themselves, and had acknowledged their master, and had known how to be self-restrained, and to keep within bounds, they would have remained in honour. But when they treated the gifts which had been given them with insolence, then it became profitable, that they should be ejected. For what cause then did God give at first? In order that he might shew forth his own lovingkindness, and because He himself was prepared to bring us even to greater honour. But we were the cause of chastisement and punishment on all sides, ejecting ourselves through our indifference to goods which were given to us. Just as therefore an affectionate father, at first indeed, suffers his own son to dwell in his home, and to enjoy all his father's goods, but when he sees that he has become worthless of the honour, he leads him away from his table, and puts him far from his own sight, and often casts him forth from his paternal home, in order that he, suffering expulsion, and becoming better by this slight and this dishonour, may again shew himself worthy of restoration, and may succeed to his father's inheritance: So has God done. He gave Paradise to man. He cast him out when he appeared unworthy, in order that by his dwelling outside, and through his dishonour, he might become better, and more self-restrained, and might appear worthy again of restoration. Since after those things he did become better, he brings him back again and says \"To-day shalt thou be with me in Paradise.\"[fn-10-P1009_675359:13-nf] Dost thou see that not the gift of Paradise but even the ejection from Paradise was a token of the greatest tender care? For had he not suffered expulsion from Paradise, he would not again have appeared worthy of Paradise.","title":"Homily I.","author":"St. John Chrysostom"},{"chapter":4,"verse":25,"source_code":"npnf1_09_npnf1_09_26_homily_i_","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-09","text":"Wouldest thou learn too from the mother of this man, what a good result the expulsion from the life of Paradise had, compare what Eve was before this, and what she became afterwards. Before this indeed, she considered that deceiving Devil, that wicked Demon to be more worth believing than the commandments of God, and at the mere sight of the tree, she trampled under foot the law which had been laid down by Him. But when the expulsion from Paradise came, consider how much better and wiser she grew. For when she bare a son, she says \"I have gotten a man through the Lord.\"[fn-10-P1007_672635:11-nf] She straightway flew to the master, who before this had despised the master, and she neither ascribes the matter to nature, nor puts the birth down to the laws of marriage, but she recognizes the Lord of Nature, and acknowledges thanks to Him for the birth of the little child. And she who before this deceived her husband, afterwards even trained the little child, and gave him a name which of itself was able to bring the gift of God to her remembrance: and again when she bare another, she says \"God hath raised up seed to me in place of Abel whom Cain slew.\"[fn-10-P1008_673216:12-nf] The woman remembers her calamity, and does not become impatient but she gives thanks to God, and calls the little child after his gift, furnishing it with constant material for instruction. Thus even in his very deprivation God conferred greater benefit. The woman suffered expulsion from Paradise, but by means of her ejection she was led to a knowledge of God, so that she found a greater thing than she lost. And if it were profitable, says one, to suffer expulsion from Paradise, for what cause did God give Paradise at the beginning? This turned out profitably to man, on account of our carelessness, since, if at least, they had taken heed to themselves, and had acknowledged their master, and had known how to be self-restrained, and to keep within bounds, they would have remained in honour. But when they treated the gifts which had been given them with insolence, then it became profitable, that they should be ejected. For what cause then did God give at first? In order that he might shew forth his own lovingkindness, and because He himself was prepared to bring us even to greater honour. But we were the cause of chastisement and punishment on all sides, ejecting ourselves through our indifference to goods which were given to us. Just as therefore an affectionate father, at first indeed, suffers his own son to dwell in his home, and to enjoy all his father's goods, but when he sees that he has become worthless of the honour, he leads him away from his table, and puts him far from his own sight, and often casts him forth from his paternal home, in order that he, suffering expulsion, and becoming better by this slight and this dishonour, may again shew himself worthy of restoration, and may succeed to his father's inheritance: So has God done. He gave Paradise to man. He cast him out when he appeared unworthy, in order that by his dwelling outside, and through his dishonour, he might become better, and more self-restrained, and might appear worthy again of restoration. Since after those things he did become better, he brings him back again and says \"To-day shalt thou be with me in Paradise.\"[fn-10-P1009_675359:13-nf] Dost thou see that not the gift of Paradise but even the ejection from Paradise was a token of the greatest tender care? For had he not suffered expulsion from Paradise, he would not again have appeared worthy of Paradise.","title":"Homily I.","author":"St. John Chrysostom"},{"chapter":4,"verse":1,"source_code":"npnf1_05_npnf1_05_28_book_ii_","source_chapter":19,"source_paragraph":"100","folder":"NPNF1-05","text":"But among so many names of good things, such as bodies, sexes, unions, he never once mentions the lust or concupiscence of the flesh. He is silent, because he is ashamed; and yet with a strange shamelessness of shame (if the expression may be used), he is not ashamed to praise what he is ashamed to mention. Now just observe how he prefers to point to his object by circumlocution rather than by direct mention of it. \"After that the man,\" says he, \"by natural appetite knew his wife.\" See again, he refused to say, He knew his wife by carnal concupiscence; but he used the phrase, \"by natural appetite,\" by which it is open to us to understand that holy and honourable will which wills the procreation of children, and not that lust, of which even he is so much ashamed, forsooth, that he prefers to use ambiguous language to us, to expressing his mind in unmistakeable words. \"Now what is the meaning of his phrase-\"by natural appetite\"? Is not both the wish to be saved and the wish to beget, nourish, and educate children, natural appetite? and is it not likewise of reason, and not of lust? Since, however, we can ascertain his intention, we are pretty sure that he meant by these words to indicate the lust of the organs of generation. Do not the words in question appear to yon to be the fig-leaves, under cover of which is hidden nothing else but that which he feels ashamed of? For just as they of old sewed the leaves together[fn-41-P4182_1579106:42-nf] as a girdle of concealment, so has this man woven a web of circumlocution to hide his meaning. Let him weave out his statement: \"But when the man knew his wife by natural appetite, the divine Scripture says, Eve conceived, and bare a son, and called his name Cain. But what,\" he adds, \"does Adam say? Let us hear: I have obtained a man from God. So that it is evident that he was God's work, and the divine Scripture testifies to his having been received from God.\"[fn-41-P4183_1579590:43-nf] Well, who can entertain a doubt on this point? Who can deny this statement, especially if he be a catholic Christian? A man is God's work; but carnal concupiscence (without which, if sin had not preceded, man would have been begotten by means of the organs of generation, not less obedient than the other members to a quiet and normal will) is not of the Father, but is of the world.[fn-41-P4184_1579992:44-nf] ","title":"Book II.","author":"Augustine"},{"chapter":4,"verse":10,"source_code":"anf_06_anf06_119_discourse_xi_arete_","source_chapter":3,"source_paragraph":"31","folder":"ANF-06","text":"Thekla. 11. Abel, clearly prefiguring Thy death,[fn-55-P5552_1683958:6-nf] O blessed One, with flowing blood, and eyes lifted up to heaven, said, Cruelly slain by a brother's hand, O Word, I pray Thee to receive me.","title":"Discourse XI.-Arete.","author":"Methodius"},{"chapter":4,"verse":17,"source_code":"npnf2_11_npnf2_11_23_book_i_","source_chapter":3,"source_paragraph":"59","folder":"NPNF2-11","text":"The world was created by God nearly six[fn-9-P921_358701:2-nf] thousand years ago, as we shall set forth in the course of this book; although those who have entered upon and published a calculation of the dates, but little agree among themselves. As, however, this disagreement is due either to the will of God or to the fault of antiquity, it ought not to be a matter of censure. After the formation of the world man was created, the male being named Adam, and the female Eve. Having been placed in Paradise, they ate of the tree from which they were interdicted, and therefore were cast forth as exiles into our earth.[fn-9-P922_359402:3-nf] To them were born Cain and Abel; but Cain, being an impious man, slew his brother. He had a son called Enoch, by whom a city was first built,[fn-9-P923_359633:4-nf] and was called after the name of its founder. From him Irad, and from him again Matuahel was descended. He had a son called Mathusalam, and he, in turn, begat Lamech, by whom a young man is said to have been slain, without, however, the name of the slain man being mentioned-a fact which is thought by the wise to have presaged a future mystery. Adam, then, after the death of his younger son, begat another son called Seth, when he was now two hundred and thirty years old: he lived altogether eight hundred and thirty years. Seth begat Enos, Enos Cainan, Cainan Malaleel, Malaleel Jared, and Jared Enoch, who on account of his righteousness is said to have been translated by God. His son was called Mathusalam who begat Lamech; from whom Noah was descended, remarkable for his righteousness, and above all other mortals dear and acceptable to God. When by this time the human race had increased to a great multitude, certain angels,whose habitation was in heaven, were captivated by the appearance of some beautiful virgins, and cherished illicit desires after them, so much so, that filling beneath their own proper nature and origin, they left the higher regions of which they were inhabitants, and allied themselves in earthly marriages. These angels gradually spreading wicked habits, corrupted the human family, and from their alliance giants are said to have sprung, for the mixture with them of beings of a different nature, as a matter of course, gave birth to monsters.","title":"Book I.","author":"Sulpitius Severus"},{"chapter":4,"verse":7,"source_code":"npnf1_14_npnf1_14_115_homily_xxii_","source_chapter":1,"source_paragraph":"17","folder":"NPNF1-14","text":"[4.] (Ver. 5) \"By faith Enoch was translated, that he should not see death, and was not found, because God had translated him.\" This man displayed greater faith than Abel. How (you ask)? Because, although be came after him, yet what befell [Abel] was sufficient to guide him back.[fn-67-P6702_2258889:23-nf] How? God foreknew that [Abel] would be killed. For He said to Cain: \"Thou hast sinned: do not add thereto.\"[fn-67-P6703_2259349:24-nf] Honored by him, He did not protect him. And yet neither did this throw him [Enoch] into indifference. He said not to himself, `What need of toils and dangers? Abel honored God, yet He did not protect him. For what advantage had he that was departed, from the punishment of his brother? And what benefit could he reap therefrom? Let us allow that he suffers severe punishment: what is that to him who has been slain?' He neither said nor thought anything of this kind, but passing beyond all these things, he knew that if there is a God, certainly there is a Rewarder also: although as yet they knew nothing of a resurrection. But if they who as yet know nothing of a resurrection, and see contradictory things here, thus pleased [God], how much more should we? For they neither knew of a resurrection, nor had they any examples to look to. This same thing then made [Enoch] well-pleasing [to God], namely, that he received nothing. For he knew that [God] \"is a rewarder.\" Whence [knew he this]? \"For He recompensed Abel,\" do you say? So that reason suggested other things, but faith the opposite of what was seen. Even then (he would say) if you see that you receive nothing here, be not troubled.","title":"Homily XXII.","author":"St. John Chrysostom"},{"chapter":4,"verse":5,"source_code":"anf_06_anf06_121_concerning_free_will_","source_chapter":1,"source_paragraph":"4","folder":"ANF-06","text":"Shun not, man, a spiritual hymn, nor be ill-disposed to listen to it. Death belongs not to it; a story of salvation is our song. Already I seem to taste better enjoyments, as I discourse on such subjects as these; and especially when there is before me such a flowering meadow, that is to say, our assembly of those who unite in singing and hearing the divine mysteries. Wherefore I dare to ask you to listen to me with ears free from all envy, without imitating the jealousy of Cain,[fn-56-P5674_1702259:3-nf] or persecuting your brother, like Esau,[fn-56-P5675_1702314:4-nf] or approving the brethren of Joseph,[fn-56-P5676_1702370:5-nf] because they, hated their brother on account of his words; but differing far from all these, insomuch that each of you is used to speak the mind of his neighbour. And, on this account, there is no evil jealousy among you, as ye have undertaken to supply your brother's deficiencies. O noble audience, and venerable company, and spiritual food! That I may ever have a right to share in such pleasures, be this my prayer!","title":"Concerning Free-Will.","author":"Methodius"},{"chapter":4,"verse":4,"source_code":"npnf1_04_npnf1_04_35_book_xxii_","source_chapter":1,"source_paragraph":"19","folder":"NPNF1-04","text":"17. The only objection that a Pagan would make on the subject of sacrifice would refer to our reason for finding fault with Pagan sacrifices, when in the Old Testament God is described as requiring men to offer sacrifice to Him. If I were to reply at length on this subject, I might prove to him that sacrifice is due only to the one true God, and that this sacrifice was offered by the one true Priest, the Mediator of God and man; and that it was proper that this sacrifice should be pre-figured by animal sacrifices, in order to foreshadow the flesh and blood of the one sacrifice for the remission of sins contracted by flesh and blood, which shall not inherit the kingdom of God: for the natural body will be endowed with heavenly attributes, as the fire in the sacrifice typified the swallowing up of death in victory. Those observances properly belonged to the people whose kingdom and priesthood were prophetic of the King and Priest who should come to govern and to consecrate believers in all nations, and to lead them into the kingdom of heaven, and the holy society of angels and eternal life. And as this true sacrifice was piously set forth in the Hebrew observances, so it was impiously caricatured by the Pagans, because, as the apostle says, what they offer they offer to devils, and not to God.[fn-20-P2073_1214601:38-nf] The typical rite of blood-shedding in sacrifice dates from the earliest ages, pointing forward from the outset of human history to the passion of the Mediator. For Abel is mentioned in the sacred Scripture as the first who offered such sacrifices.[fn-20-P2074_1214868:39-nf] We need not therefore wonder that fallen angels who occupy the air, and whose chief sins are pride and falsehood, should demand from their worshippers by whom they wished to be considered as gods what they knew to be due to God only. This deception was favored by the folly of the human heart, especially when regret for the dead led to the making of likenesses, and so to the use of images[fn-20-P2075_1215276:40-nf] By the increase of this homage, divine honors came to be paid to the dead as dwelling in heaven, while devils took their place on earth as the objects of worship, and required that their deluded and degraded votaries should present sacrifices to them. Thus the nature of sacrifice as due only to God appears not only when God righteously claims it, but also when a false god proudly arrogates it. If the Pagan was slow to believe these things, I should argue from the prophecies, and point out that, though uttered long ago, they are now fulfilled. If he still remained in unbelief, this is rather to be expected than to be wondered at; for the prophecy itself intimates that all would not believe.","title":"Book XXII.","author":"Augustine"},{"chapter":4,"verse":17,"source_code":"anf_04_anf04_38_the_instructions_of_commodianus_in_favour_of_christian_discipline_against_the_gods_of_the_heathens_expressed_in_acrostics_","source_chapter":1,"source_paragraph":"150","folder":"ANF-04","text":"I have spoken of the twofold sign whence death proceeded, and again I have said that thence life frequently proceeds; but the cross has become foolishness to an adulterous people. The awful King of eternity shadows forth these things by the cross, that they may now believe on Him.[fn-59-P5923_980750:8-nf] O fools, that live in death! Cain slew his younger brother by the invention of wickedness. Thence the sons of Enoch[fn-59-P5924_980900:9-nf] are said to be the race of Cain. Then the evil people increased in the world, which never transfers souls to God. To believe the cross came to be a dread, and they say that they live righteously. The first law was in the tree; and thence, too, the second. And thence the second law first of all overcame the terrible law with peace.[fn-59-P5925_981350:10-nf] Lifted up, they have rushed into vain prevarications. They are unwilling to acknowledge the Lord pierced with nails; but when His judgment shall come, they will then discern Him. But the race of Abel already believes on a merciful Christ.","title":"The Instructions of Commodianus in Favour of Christian Discipline. Against the Gods of the Heathens. (Expressed in Acrostics.)","author":"Minucius Felix"},{"chapter":4,"verse":1,"source_code":"npnf2_05_npnf2_05_31_on_virginity","source_chapter":14,"source_paragraph":"54","folder":"NPNF2-05","text":"This reasoning and intelligent creature, man, at once the work and the likeness of the Divine and Imperishable Mind (for so in the Creation it is written of him that \"God made man in His image[fn-27-P2750_1875856:67-nf] \"), this creature, I say, did not in the course of his first production have united to the very essence of his nature the liability to passion and to death. Indeed, the truth about the image could never have been maintained if the beauty reflected in that image had been in the slightest degree opposed[fn-27-P2751_1876176:68-nf] to the Archetypal Beauty. Passion was introduced afterwards, subsequent to man's first organization; and it was in this way. Being the image and the likeness, as has been said, of the Power which rules all things, man kept also in the matter of a Free-Will this likeness to Him whose Will is over all. He was enslaved to no outward necessity whatever; his feeling towards that which pleased him depended only on his own private judgment; he was free to choose whatever he liked; and so he was a free agent, though circumvented with cunning, when he drew upon himself that disaster which now overwhelms humanity. He became himself the discoverer of evil, but he did not therein discover what God had made; for God did not make death. Man became, in fact, himself the fabricator, to a certain extent, and the craftsman of evil. All who have the faculty of sight may enjoy equally the sunlight; and any one can if he likes put this enjoyment from him by shutting his eyes: in that case it is not that the sun retires and produces that darkness, but the man himself puts a barrier between his eye and the sunshine; the faculty of vision cannot indeed, even in the closing of the eyes, remain inactive[fn-27-P2752_1877419:69-nf] , and so this operative sight necessarily becomes an operative darkness[fn-27-P2753_1877504:70-nf] rising up in the man from his own free act in ceasing to see. Again, a man in building a house for himself may omit to make in it any way of entrance for the light; he will necessarily be in darkness, though he cuts himself off from the light voluntarily. So the first man on the earth, or rather he who generated evil in man, had for choice the Good and the Beautiful lying all around him in the very nature of things; yet he wilfully cut out a new way for himself against this nature, and in the act of turning away from virtue, which was his own free act, he created the usage of evil. For, be it observed, there is no such thing in the world as evil irrespective of a will, and discoverable in a substance apart from that. Every creature of God is good, and nothing of His \"to be rejected\"; all that God made was \"very good[fn-27-P2754_1878356:71-nf] .\" But the habit of sinning entered as we have described, and with fatal quickness, into the life of man; and from that small beginning spread into this infinitude of evil. Then that godly beauty of the soul which was an imitation of the Archetypal Beauty, like fine steel blackened[fn-27-P2755_1878669:72-nf] with the vicious rust, preserved no longer the glory of its familiar essence, but was disfigured with the ugliness of sin. This thing so great and precious[fn-27-P2756_1878843:73-nf] , as the Scripture calls him, this being man, has fallen from his proud birthright. As those who have slipped and fallen heavily into mud, and have all their features so besmeared with it, that their nearest friends do not recognize them, so this creature has fallen into the mire of sin and lost the blessing of being an image of the imperishable Deity; he has clothed himself instead with a perishable and foul resemblance to something else; and this Reason counsels him to put away again by washing it off in the cleansing water of this calling[fn-27-P2757_1879651:74-nf] . The earthly envelopment once removed, the soul's beauty will again appear. Now the putting off of a strange accretion is equivalent to the return to that which is familiar and natural; yet such a return cannot be but by again becoming that which in the beginning we were created. In fact this likeness to the divine is not our work at all; it is not the achievement of any faculty of man; it is the great gift of God bestowed upon our nature at the very moment of our birth; human efforts can only go so far as to clear away the filth of sin, and so cause the buried beauty of the soul to shine forth again. This truth is, I think, taught in the Gospel, when our Lord says, to those who can hear what Wisdom speaks beneath a mystery, that \"the Kingdom of God is within you[fn-27-P2758_1880490:75-nf] .\" That word[fn-27-P2759_1880526:76-nf] points out the fact that the Divine good is not something apart from our nature, and is not removed far away from those who have the will to seek it; it is in fact within each of us, ignored indeed, and unnoticed while it is stifled beneath the cares and pleasures of life, but found again whenever we can turn our power of conscious thinking towards it. If further confirmation of what we say is required, I think it will be found in what is suggested by our Lord in the searching for the Lost Drachma[fn-27-P2760_1881122:77-nf] . The thought, there, is that the widowed soul reaps no benefit from the other virtues (called drachmas in the Parable) being all of them found safe, if that one other is not amongst them. The Parable therefore suggests that a candle should first be lit, signifying doubtless our reason which throws light on hidden principles; then that in one's own house, that is, within oneself, we should search for that lost coin; and by that coin the Parable doubtless hints at the image of our King, not yet hopelessly lost, but hidden beneath the dirt; and by this last we must understand the impurities of the flesh, which, being swept and purged away by carefulness of life, leave clear to the view the object of our search. Then it is meant that the soul herself who finds this rejoices over it, and with her the neighbours, whom she calls in to share with her in this delight. Verily, all those powers which are the housemates of the soul, and which the Parable names her neighbours for this occasion[fn-27-P2761_1882139:78-nf] , when so be that the image of the mighty King is revealed in all its brightness at last (that image which the Fashioner of each individual heart of us has stamped upon this our Drachma[fn-27-P2762_1882335:79-nf] ), will then be converted to that divine delight and festivity, and will gaze upon the ineffable beauty of the recovered one. \"Rejoice with me,\" she says, \"because I have found the Drachma which I had lost.\" The neighbours, that is, the soul's familiar powers, both the reasoning and the appetitive, the affections of grief and of anger, and all the rest that are discerned in her, at that joyful feast which celebrates the finding of the heavenly Drachma are well called her friends also; and it is meet that they should all rejoice in the Lord when they all look towards the Beautiful and the Good, and do everything for the glory of God, no longer instruments of sin[fn-27-P2763_1883036:80-nf] . If, then, such is the lesson of this Finding of the lost, viz. that we should restore the divine image from the foulness which the flesh wraps round it to its primitive state, let us become that which the First Man was at the moment when he first breathed. And what was that? Destitute he was then of his covering of dead skins, but he could gaze without shrinking upon God's countenance. He did not yet judge of what was lovely by taste or sight; he found in the Lord alone all that was sweet; and he used the helpmeet given him only for this delight, as Scripture signifies when it said that \"he knew her not[fn-27-P2764_1883667:81-nf] \" till he was driven forth from the garden, and till she, for the sin which she was decoyed into committing, was sentenced to the pangs of childbirth. We, then, who in our first ancestor were thus ejected, are allowed to return to our earliest state of blessedness by the very same stages by which we lost Paradise. What are they? Pleasure, craftily offered, began the Fall, and there followed after pleasure shame, and fear, even to remain longer in the sight of their Creator, so that they hid themselves in leaves and shade; and after that they covered themselves with the skins of dead animals; and then were sent forth into this pestilential and exacting land where, as the compensation for having to die, marriage was instituted[fn-27-P2765_1884419:82-nf] . Now if we are destined \"to depart hence, and be with Christ[fn-27-P2766_1884500:83-nf] ,\" we must begin at the end of the route of departure (which ties nearest to ourselves); just as those who have travelled far from their friends at home, when they turn to reach again the place from which they started, first leave that district which they reached at the end of their outward journey. Marriage, then, is the last stage of our separation from the life that was led in Paradise; marriage therefore, as our discourse has been suggesting, is the first thing to be left; it is the first station as it were for our departure to Christ. Next, we must retire from all anxious toil upon the land, such as man was bound to after his sin. Next we must divest ourselves of those coverings of our nakedness, the coats of skins, namely the wisdom of the flesh; we must renounce all shameful things done in secret[fn-27-P2767_1885336:84-nf] , and be covered no longer with the fig-leaves of this bitter world; then, when we have torn off the coatings of this life's perishable leaves, we must stand again in the sight of our Creator; and repelling all the illusion of taste and sight, take for our guide God's commandment only, instead of the venom-spitting serpent. That commandment was, to touch nothing but what was Good, and to leave what was evil untasted; because impatience to remain any longer in ignorance of evil would be but the beginning of the long train of actual evil. For this reason it was forbidden to our first parents to grasp the knowledge of the opposite to the good, as well as that of the good itself; they were to keep themselves from \"the knowledge of good and evil[fn-27-P2768_1886106:85-nf] ,\" and to enjoy the Good in its purity, unmixed with one particle of evil: and to enjoy that, is in my judgment nothing else than to be ever with God, and to feel ceaselessly and continually this delight, unalloyed by aught that could tear us away from it. One might even be bold to say that this might be found the way by which a man could be again caught up into Paradise out of this world which lieth in the Evil, into that Paradise where Paul was when he saw the unspeakable sights which it is not lawful for a man to talk of[fn-27-P2769_1886654:86-nf] .","title":"On Virginity","author":"Gregory of Nyssa"},{"chapter":4,"verse":11,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":28,"source_paragraph":"119","folder":"ANF-03","text":"To a preceding objection, that the Scriptures are allegorical, I have still one answer to make-that it is open to us also to defend the bodily character of the resurrection by means of the language of the prophets, which is equally figurative. For consider that primeval sentence which God spake when He called man earth; saying, \"Earth thou art, and to earth shalt thou return.\"[fn-99-P9935_2745800:178-nf] In respect, of course, to his fleshly substance, which had been taken out of the ground, and which was the first to receive the name of man, as we have already shown,[fn-99-P9936_2745989:179-nf] does not this passage give one instruction to interpret in relation to the flesh also whatever of wrath or of grace God has determined for the earth, because, strictly speaking, the earth is not exposed to His judgment, since it has never done any good or evil? \"Cursed,\" no doubt, it was, for it drank the blood of man;[fn-99-P9937_2746335:180-nf] but even this was as a figure of homicidal flesh. For if the earth has to suffer either joy or injury, it is simply on man's account, that he may suffer the joy or the sorrow through the events which happen to his dwelling-place, whereby he will rather have to pay the penalty which, simply on his account, even the earth must suffer. When, therefore, God even threatens the earth, I would prefer saying that He threatens the flesh: so likewise, when He makes a promise to the earth, I would rather understand Him as promising the flesh; as in that passage of David: \"The Lord is King, let the earth be glad,\"[fn-99-P9938_2746965:181-nf] -meaning the flesh of the saints, to which appertains the enjoyment of the kingdom of God. Then he afterwards says: \"The earth saw and trembled; the mountains melted like wax at the presence of the Lord,\"-meaning, no doubt the flesh of the wicked; and (in a similar sense) it is written: \"For they shall look on Him whom they pierced.\"[fn-99-P9939_2747322:182-nf] If indeed it will be thought that both these passages were pronounced simply of the element earth, how can it be consistent that it should shake and melt at the presence of the Lord, at whose royal dignity it before exulted? So again in Isaiah, \"Ye shall eat the good of the land,\"[fn-99-P9940_2747626:183-nf] the expression means the blessings which await the flesh when in the kingdom of God it shall be renewed, and made like the angels, and waiting to obtain the things \"which neither eye hath seen, nor ear heard, and which have not entered into the heart of man.\"[fn-99-P9941_2747905:184-nf] Otherwise, how vain that God should invite men to obedience by the fruits of the field and the elements of this life, when He dispenses these to even irreligious men and blasphemers; on a general condition once for all made to man, \"sending rain on the good and on the evil, and making His sun to shine on the just and on the unjust!\"[fn-99-P9942_2748261:185-nf] Happy, no doubt, is faith, if it is to obtain gifts which the enemies of God and Christ not only use, but even abuse, \"worshipping the creature itself in opposition to the Creator!\"[fn-99-P9943_2748463:186-nf] You will reckon, (I suppose) onions and truffles among earth's bounties, since the Lord declares that \"man shall not live on bread alone!\"[fn-99-P9944_2748621:187-nf] In this way the Jews lose heavenly blessings, by confining their hopes to earthly ones, being ignorant of the promise of heavenly bread, and of the oil of God's unction, and the wine of the Spirit, and of that water of life which has its vigour from the vine of Christ. On exactly the same principle, they consider the special soil of Juda to be that very holy land, which ought rather to be interpreted of the Lord's flesh, which, in all those who put on Christ, is thenceforward the holy land; holy indeed by the indwelling of the Holy Ghost, truly flowing with milk and honey by the sweetness of His assurance, truly Judan by reason of the friendship of God. For \"he is not a Jew which is one outwardly, but he who is one inwardly.\"[fn-99-P9945_2749379:188-nf] In the same way it is that both God's temple and Jerusalem (must be understood) when it is said by Isaiah: \"Awake, awake, O Jerusalem! put on the strength of thine arm; awake, as in thine earliest time,\"[fn-99-P9946_2749607:189-nf] that is to say, in that innocence which preceded the fall into sin. For how can words of this kind of exhortation andinvitation be suitable for that Jerusalem which killed the prophets, and stoned those that were sent to them, and at last crucified its very Lord? Neither indeed is salvation promised to any one land at all, which must needs pass away with the fashion of the whole world. Even if anybody should venture strongly to contend that paradise is the holy land, which it may be possible to designate as the land of our first parents Adam and Eve, it will even then follow that the restoration of paradise will seem to be promised to the flesh, whose lot it was to inhabit and keep it, in order that man may be recalled thereto just such as he was driven from it.","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":4,"verse":1,"source_code":"anf_02_anf02_42_book_ii","source_chapter":28,"source_paragraph":"187","folder":"ANF-02","text":"When, then, Adam knew Eve his wife, she conceived and bare a son, whose name was Cain; and she said, \"I have gotten a man from God.\" And yet again she bare a second son, whose name was Abel, \"who began to be a keeper of sheep, but Cain tilled the ground.\"[fn-17-P1705_493921:59-nf] Their history receives a very full narration, yea, even a detailed explanation:[fn-17-P1706_494021:60-nf] wherefore the book itself, which is entitled \"The Genesis of the World,\" can more accurately inform those who are anxious to learn their story. When, then, Satan saw Adam and his wife not only still living, but also begetting children-being carried away with spite because he had not succeeded in putting them to death,-when he saw that Abel was well-pleasing to God, he wrought upon the heart of his brother called Cain, and caused him to kill his brother Abel. And thus did death get a beginning in this world, to find its way into every race of man, even to this day. But God, being pitiful, and wishing to afford to Cain, as to Adam, an opportunity of repentance and confession, said, \"Where is Abel thy brother? \"But Cain answered God contumaciously, saying, \"I know not; am I my brother's keeper? \"God, being thus made angry with him, said, \"What hast thou done? The voice of thy brother's blood crieth to me from the earth, which opened her mouth to receive thy brother's blood from thy hand. Groaning and trembling shalt thou be on the earth.\" From that time the earth, through fear, no longer receives human blood,[fn-17-P1707_495255:61-nf] no, nor the blood of any animal; by which it appears that it is not the cause [of death], but man, who transgressed.","title":"Book II","author":"Theophilus of Antioch"},{"chapter":4,"verse":25,"source_code":"anf_10_anf10_41_sixth_book","source_chapter":1,"source_paragraph":"53","folder":"ANF-10","text":"\"And[fn-67-P6745_1207006:34-nf] they asked him, What then? Art thou Elijah? and he said, I am not.\" No one can fail to remember in this connection what Jesus says of John,[fn-67-P6746_1207163:35-nf] \"If ye will receive it, this is Elijah which is to come.\" How, then, does John come to say to those who ask him, \"Art thou Elijah? \"-\"I am not.\" And how can it be true at the same time that John is Elijah who is to come, according to the words of Malachi,[fn-67-P6747_1207438:36-nf] \"And behold I send unto you Elijah the Tishbite, before the great and notable day of the Lord come, who shall restore the heart of the father to the Sod, and the heart of a man to his neighbour, lest I come, and utterly smite the earth.\" The words of the angel of the Lord, too, who appeared to Zacharias, as he stood at the right hand of the altar of incense, are somewhat to the same effect as the prophecy of Malachi: \"And[fn-67-P6748_1207884:37-nf] thy wife Elisabeth shall bear thee a son, and thou shalt call his name John.\" And a little further on:[fn-67-P6749_1208004:38-nf] \"And he shall go before His face in the spirit and power of Elijah to turn the hearts of the fathers to the children, and the disobedient to the wisdom of the just, to make ready for the Lord a people prepared for Him.\" As for the first point, one might say that John did not know that he was Elijah. This will be the explanation of those who find in our passage a support for their doctrine of transcorporation, as if the soul clothed itself in a fresh body and did not quite remember its former lives. These thinkers will also point out that some of the Jews assented to this doctrine when they spoke about the Saviour as if He was one of the old prophets, and had risen not from the tomb but from His birth. His mother Mary was well known, and Joseph the carpenter was supposed to be His father, add it could readily be supposed that He was one of the old prophets risen from the dead. The same person will adduce the text in Genesis.[fn-67-P6750_1208959:39-nf] \"I will destroy the whole resurrection,\" and will thereby reduce those who give themselves to finding in Scripture solutions of false probabilities to a great difficulty in respect of this doctrine. Another, however, a churchman, who repudiates the doctrine of transcorporation as a false one, and does not admit that the soul of John ever was Elijah, may appeal to the above-quoted words of the angel, and point out that it is not the soul of Elijah that is spoken of at John's birth, but the spirit and power of Elijah. \"He shall go before him,\" it is said, \"in the spirit and power of Elijah, to turn the hearts of the fathers to the children.\" Now it can be shown from thousands of texts that the spirit is a different thing from the soul, and that what is called the power is a different thing from both the soul and the spirit. On these points I cannot now enlarge; this work must not be unduly expanded. To establish the fact that power is different from spirit. it will be enough to cite the text,[fn-67-P6751_1209978:40-nf] \"The Holy Spirit shall come upon thee, and the power of the Highest shall overshadow thee.\" As for the spirits of the prophets, these are given to them by God, and are spoken of as being in a manner their property (slaves), as \"The spirits of the prophets are subject to the prophets.\"[fn-67-P6752_1210281:41-nf] and \"The spirit of Elijah rested upon Elisha.\"[fn-67-P6753_1210349:42-nf] Thus, it is said, there is nothing absurd in supposing that John, \"in the spirit and power of Elijah,\" turned the hearts of the fathers to the children, and that it was on account of this spirit that he was called \"Elijah who was to come.\" And to reinforce this view it may be argued that if the God of the universe identified Himself with His saints to such an extent as to be called the God of Abraham and the God of Isaac and the God of Jacob, much more might the Holy Spirit so identify Himself with the prophets as to be called their spirit, so that when the spirit is spoken of it might be the spirit of Elijah or the spirit of Isaiah. Our churchman, to go on with his views, may further say that those who supposed Jesus to be one of the prophets risen from the dead were probably misled, partly by the doctrine above mentioned, and partly by supposing Him to be one of the prophets, and that as for this misconception that He was one of the prophets, these persons probably fell into their error from not knowing about Jesus' supposed father and actual mother, and considering that He had risen from the tombs. As for the text in Genesis about the resurrection, the churchman will rejoin with a text to an opposite effect, \"God hath raised up for me another seed in place of Abel whom Cain slew; \"[fn-67-P6754_1211676:43-nf] showing that the resurrection occurs in Genesis. As for the first difficulty which was raised, our churchman will meet the view of the believers in transcorporation by saying that John is no doubt, in a certain sense, as he has already shown, Elijah who is to come; and that the reason why he met the enquiry of the priests and levites with \"I am not,\" was that he divined the object they had in view in making it. For the enquiry laid before John by the priests and levites was not intended to bring out whether the same spirit was in both, but whether John was that very Elijah who was taken up, and who now appeared according to the expectation of the Jews without being born (for the emissaries, perhaps, did not know about John's birth); and to such all enquiry he naturally answered, \"I am not; \"for he who was called John was not Elijah who was taken up, and had not changed his body for his present appearance. Our first scholar, whose view of transcorporation we have seen based upon our passage, may go on with a close examination of the text, and urge against his antagonist, that if John was the son of such a man as the priest Zacharias, and if he was born when his parents were both aged, contrary to all human expectation, then it is not likely that so many Jews at Jerusalem would be so ignorant about him, or that the priests and levites whom they sent would not be acquainted with the facts of his birth. Does not Luke declare[fn-67-P6755_1213139:44-nf] that \"fear came upon all those who lived round about,\"-clearly round about Zacharias and Elisabeth-and that \"all these things were noised abroad throughout the whole hill country of Judaea\"? And if John's birth from Zacharias was a matter of common knowledge, and the Jews of Jerusalem yet sent priests and levites to ask, \"Art thou Elijah? \"then it is clear that in saying this they assumed the doctrine of transcorporation to be true, and that it was a current doctrine of their country, and not foreign to their secret teaching. John therefore says, I am not Elijah, because he does not know about his own former life. These thinkers, accordingly, entertain an opinion which is by no means to be despised. Our churchman, however, may return to the charge, and ask if it is worthy of a prophet, who is enlightened by the Holy Spirit, who is predicted by Isaiah, and whose birth was foretold before it took place by so great an angel, one who has received of the fulness of Christ, who shares in such a grace, who knows truth to have come through Jesus Christ, and has taught such deep things about God and about the only-begotten, who is in the bosom of the Father, is it worthy of such a one to lie, or even to hesitate, out of ignorance of what he was. For with respect to what was obscure, he ought to have refrained from confessing, and to have neither affirmed nor denied the proposition put before him. If the doctrine in question really was widely current, ought not John to have hesitated to pronounce upon it, lest his soul had actually been in Elijah? And here our churchman will appeal to history, and will bid his antagonists ask experts of the secret doctrines of the Hebrews, if they do really entertain such a belief. For if it should appear that they do not, then the argument based on that supposition is shown to be quite baseless. Our churchman, however, is still free to have recourse to the solution given before, and to insist that attention be paid to the meaning with which the question was put. For if, as I showed, the senders knew John to be the child of Zacharias and Elisabeth, and if the messengers still more, being men of priestly race, could not possibly be ignorant of the remarkable manner in which their kinsman Zacharias had received his son, then what could be the meaning of their question, \"Art thou Elijah? \"Had they not read that Elijah had been taken up into heaven, and did they not expect him to appear? Then, as they expect Elijah to come at the consummation before Christ, and Christ to follow him, perhaps their question was meant less in a literal than in a tropical sense: Are you he who announces beforehand the word which is to come before Christ, at the consummation? To this he very properly answers, \"I am not.\" The adversary, however, tries to show that the priests could not be ignorant that the birth of John had taken place in so remarkable a manner, because \"all these things had been much spoken of in the hill country of Judaea; \"and the churchman has to meet this. He does so by showing that a similar mistake was widely current about the Saviour Himself; for \"some said that He was John the Baptist, others Elijah, others Jeremiah or one of the prophets.\"[fn-67-P6756_1216379:45-nf] So the disciples told the Lord when He was in the parts of Caesarea Philippi, and questioned them on that subject. And Herod, too, said,[fn-67-P6757_1216540:46-nf] \"John whom I beheaded, he is risen from the dead; \"so that he appears not to have known what was said about Christ, as reported in the Gospel,[fn-67-P6758_1216701:47-nf] \"Is not this the son of the carpenter, is not His mother called Mary, and His brothers James, and Joseph, and Simon, and Judas? And His sisters, are they not all with us? \"Thus in the case of the Saviour, while many knew of His birth from Mary, others were under a mistake about Him; and so in the case of John, there is no wonder if, while some knew of his birth from Zacharias, others were in doubt whether the expected Elijah had appeared in him or not. There was not more room for doubt about John, whether he was Elijah, than about the Saviour, whether He was John. Of the two, the question of the outward form of Elijah could be disposed of from the words of Scripture, though not from actual observation, for we read,[fn-67-P6759_1217447:48-nf] \"He was a hairy man, and girt with a leather girdle about his loins.\" John's outward appearance, on the contrary, was well known, and was not like that of Jesus; and yet there were those who surmised that John had risen from the dead, and taken the name of Jesus. As for the change of name, a thing which reminds us of mysteries, I do not know how the Hebrews came to tell about Phinehas, son of Eleazar, who admittedly prolonged his life to the time of many of the judges, as we read in the Book of Judges,[fn-67-P6760_1217974:49-nf] to tell about him what I now mention. They say that he was Elijah, because he had been promised immortality (in Numbers[fn-67-P6761_1218112:50-nf] ), on account of the covenant of peace granted to him because he was jealous with a divine jealousy, and in a passion of anger pierced the Midianitish woman and the Israelite, and stayed the wrath of God as it is called, as it is written, \"Phinehas, the son of Eleazar, the son of Aaron, hath turned my wrath away from the children of Israel, in that he was jealous with my jealousy among them.\" No wonder, then, if those who conceived Phinehas and Elijah to be the same person, whether they judged soundly in this or not. for that is not now the question, considered John and Jesus also to be the same. This, then, they doubted, and desired to know if John and Elijah were the same. At another time than this, the point would certainly call for a careful enquiry, and the argument would have to be well weighed as to the essence of the soul, as to the principle of her composition, and as to her entering into this body of earth. We should also have to enquire into the distributions of the life of each soul, and as to her departure from this life, and whether it is possible for her to enter into a second life in a body or not, and whether that takes place at the same period, and after the same arrangement in each case, or not; and whether she enters the same body, or a different one, and if the same, whether the subject remains the same while the qualities are changed, or if both subject and qualities remain the same, and if the soul will always make use of the same body or will change it. Along with these questions, it would also be necessary to ask what transcorporation is, and how it differs from incorporation, and if he who holds transcorporation must necessarily hold the world to be eternal. The views of these scholars must also be taken into account, who consider that, according to the Scriptures, the soul is sown along with the body, and the consequences of such a view must also be looked at. In fact the subject of the soul is a wide one, and hard to be unravelled, and it has to be picked out of scattered expressions of Scripture. It requires, therefore, separate treatment. The brief consideration we have been led to give to the problem in connection with Elijah and John may now suffice; we go on to what follows in the Gospel.","title":"Sixth Book","author":"Origen"},{"chapter":4,"verse":10,"source_code":"anf_04_anf04_47_book_iii_","source_chapter":6,"source_paragraph":"83","folder":"ANF-04","text":"4. Let us now see what answer is usually returned to these statements by those who maintain that there is in us one movement, and one life, proceeding from one and the same soul, both the salvation and the destruction of which are ascribed to itself as a result of its own actions. And, in the first place, let us notice of what nature those commotions[fn-72-P7233_1616075:362-nf] of the soul are which we suffer, when we feel ourselves inwardly drawn in different directions; when there arises a kind of contest of thoughts in our hearts, and certain probabilities are suggested us, agreeably to which we lean now to this side, now to that, and by which we are sometimes convicted of error, and sometimes approve of our acts.[fn-72-P7234_1616439:363-nf] It is nothing remarkable, however, to say of wicked spirits, that they have a varying and conflicting judgment, and one out of harmony with itself, since such is found to be the case in all men, whenever, in deliberating upon an uncertain event, council is taken, and men consider and consult what is to be chosen as the better and more useful course. It is not therefore surprising that, if two probabilities meet, and suggest opposite views, they should drag the mind in contrary directions. For example, if a man be led by reflection to believe and to fear God, it cannot then be said that the flesh contends against the Spirit; but, amidst the uncertainty of what may he true and advantageous, the mind is drawn in opposite directions. So, also, when it is supposed that the flesh provokes to the indulgence of lust, but better counsels oppose allurements of that kind, we are not to suppose that it is one life which is resisting another, but that it is the tendency of the nature of the body, which is eager to empty out and cleanse the places filled with seminal moisture; as, in like manner, it is not to be supposed that it is any opposing power, or the life of another soul, which excites within us the appetite of thirst, and impels us to drink, or which causes us to feel hunger, and drives us to satisfy it. But as it is by the natural movements of the body that food and drink are either desired or rejected,[fn-72-P7235_1617935:364-nf] so also the natural seed, collected together in course of time in the various vessels, has an eager desire to be expelled and thrown away, and is so far from never being removed, save by the impulse of some exciting cause, that it is even sometimes spontaneously emitted. When, therefore, it is said that \"the flesh struggles against the Spirit,\" these persons understand the expression to mean that habit or necessity, or the delights of the flesh, arouse a man, and withdraw him from divine and spiritual things. For, owing to the necessity of the body being drawn away, we are not allowed to have leisure for divine things, which are to be eternally advantageous. So again, the soul, devoting itself to divine and spiritual pursuits, and being united to the spirit, is said to fight against the flesh, by not permitting it to be relaxed by indulgence, and to become unsteady through the influence of those pleasures for which it feels a natural delight. In this way, also, they claim to understand the words, \"The wisdom of the flesh is hostile to God,\"[fn-72-P7236_1619011:365-nf] not that the flesh really has a soul, or a wisdom of its own. But as we are accustomed to say, by an abuse[fn-72-P7237_1619143:366-nf] of language, that the earth is thirsty, and wishes to drink in water, this use of the word \"wishes\" is not proper, but catachrestic,-as if we were to say again, that this house wants to be rebuilt,[fn-72-P7238_1619375:367-nf] and many other similar expressions; so also is the wisdom of the flesh to be understood, or the expression, that \"the flesh lusteth against the Spirit.\" They generally connect with these the expression, \"The voice of thy brother's blood crieth unto Me from the ground.\"[fn-72-P7239_1619668:368-nf] For what cries unto the Lord is not properly the blood which was shed; but the blood is said improperly to cry out, vengeance being demanded upon him who had shed it. The declaration also of the apostle, \"I see another law in my members, warring against the law of my mind,\"[fn-72-P7240_1619963:369-nf] they so understand as if he had said, That he who wishes to devote himself to the word of God is, on account of his bodily necessities and habits, which like a sort of law are ingrained in the body, distracted, and divided, and impeded, lest, by devoting himself vigorously to the study of wisdom, he should be enabled to behold the divine mysteries.","title":"Book III.","author":"Origen"},{"chapter":4,"verse":7,"source_code":"npnf2_10_npnf2_10_39_book_iii_","source_chapter":4,"source_paragraph":"25","folder":"NPNF2-10","text":"11. The virtue of silence, especially in Church, is very great. Let no sentence of the divine lessons escape you; if you give ear, restrain your voice, utter no word with your lips which you would wish to recall, but let your boldness to speak be sparing. For in truth in much speaking there is abundance of sin.[fn-72-P7266_1869888:22-nf] To the murderer it was said: \"Thou hast sinned, be silent,\"[fn-72-P7267_1869966:23-nf] that he might not sin more; but to the virgin it must be said, \"Be silent lest thou sin.\" For Mary, as we read, kept in heart all things that were said concerning her Son,[fn-72-P7268_1870155:24-nf] and do you, when any passage is read where Christ is announced as about to come, or is shown to have come, not make a noise by talking, but attend. Is anything more unbecoming than the divine words should be so drowned by talking, as not to be heard, believed, or made known, that the sacraments should be indistinctly heard through the sound of voices, that prayer should be hindered when offered for the salvation of all?","title":"Book III.","author":"St. Ambrose"},{"chapter":4,"verse":15,"source_code":"anf_03_anf03_51_on_prayer_","source_chapter":9,"source_paragraph":"46","folder":"ANF-03","text":"It was suitable that, after contemplating the liberality of God,[fn-118-P11831_3315619:49-nf] we should likewise address His clemency. For what will aliments[fn-118-P11832_3315748:50-nf] profit us, if we are really consigned to them, as it were a bull destined for a victim?[fn-118-P11833_3315866:51-nf] The Lord knew Himself to be the only guiltless One, and so He teaches that we beg \"to have our debts remitted us.\" A petition for pardon is a full confession; because he who begs for pardon fully admits his guilt. Thus, too, penitence is demonstrated acceptable to God who desires it rather than the death of the sinner.[fn-118-P11834_3316350:52-nf] Moreover, debt is, in the Scriptures, a figure of guilt; because it is equally due to the sentence of judgment, and is exacted by it: nor does it evade the justice of exaction, unless the exaction be remitted, just as the lord remitted to that slave in the parable his debt;[fn-118-P11835_3316661:53-nf] for hither does the scope of the whole parable tend. For the fact withal, that the same servant, after liberated by his lord, does not equally spare his own debtor; and, being on that account impeached before his lord, is made over to the tormentor to pay the uttermost farthing-that is, every guilt, however small: corresponds with our profession that \"we also remit to our debtors; \"indeed elsewhere, too, in conformity with this Form of Prayer, He saith, \"Remit, and it shall be remitted you.\"[fn-118-P11836_3317183:54-nf] And when Peter had put the question whether remission were to be granted to a brother seven times, \"Nay,\" saith He, \"seventy-seven times; \"[fn-118-P11837_3317341:55-nf] in order to remould the Law for the better; because in Genesis vengeance was assigned \"seven times\" in the case of Cain, but in that of Lamech \"seventy-seven times.\"[fn-118-P11838_3317532:56-nf] ","title":"On Prayer.","author":"Tertullian"},{"chapter":4,"verse":6,"source_code":"anf_03_anf03_51_on_prayer_","source_chapter":13,"source_paragraph":"54","folder":"ANF-03","text":"That we may not be as far from the ears of God as we are from His precepts,[fn-118-P11861_3321328:67-nf] the memory of His precepts paves for our prayers a way unto heaven; of which precepts the chief is, that we go not up unto God's altar[fn-118-P11862_3321698:68-nf] before we compose whatever of discord or offence we have contracted with our brethren.[fn-118-P11863_3321815:69-nf] For what sort of deed is it to approach the peace of God[fn-118-P11864_3321894:70-nf] without peace? the remission of debts[fn-118-P11865_3321988:71-nf] while you retain them? How will he appease his Father who is angry with his brother, when from the beginning \"all anger\" is forbidden us?[fn-118-P11866_3322183:72-nf] For even Joseph, when dismissing his brethren for the purpose of fetching their father, said, \"And be not angry in the way.\"[fn-118-P11867_3322500:73-nf] He warned us, to be sure, at that time (for elsewhere our Discipline is called \"the Way\"[fn-118-P11868_3322620:74-nf] ), that when, set in \"the way\" of prayer, we go not unto \"the Father\" with anger. After that, the Lord, \"amplifying the Law,\"[fn-118-P11869_3322793:75-nf] openly adds the prohibition of anger against a brother to that of murder.[fn-118-P11870_3322889:76-nf] Not even by an evil word does He permit it to be vented.[fn-118-P11871_3322968:77-nf] Ever if we must be angry, our anger must not be maintained beyond sunset, as the apostle admonishes.[fn-118-P11872_3323111:78-nf] But how rash is it either to pass a day without prayer, while you refuse to make satisfaction to your brother; or else, by perseverance in anger, to lose your prayer?","title":"On Prayer.","author":"Tertullian"},{"chapter":4,"verse":2,"source_code":"anf_03_anf03_51_on_prayer_","source_chapter":24,"source_paragraph":"79","folder":"ANF-03","text":"They who make this concession[fn-119-P11945_3334751:115-nf] ought to reflect on the nature of the word itself-what is the meaning of \"woman\" from the very first records of the sacred writings. Here they find it to be the name of the sex, not a class of the sex: if, that is, God gave to Eve, when she had not yet known a man, the surname \"woman\" and \"female\"[fn-119-P11946_3335110:116-nf] -(\"female,\" whereby the sex generally; \"woman,\" hereby a class of the sex, is marked).[fn-119-P11947_3335285:117-nf] So, since at that time the as yet unwedded Eve was called by the word \"woman,\" that word has been made common even to a virgin.[fn-119-P11948_3335569:118-nf] Nor is it wonderful that the apostle-guided, of course, by the same Spirit by whom, as all the divine Scripture, so that book Genesis, was drawn up-has used the selfsame word in writing \"women,\" which, by the example of Eve unwedded, is applicable too to a \"virgin.\" In fact, all the other passages are in consonance herewith. For even by this very fact, that he has not named \"virgins\" (as he does in another place[fn-119-P11949_3336175:119-nf] where he is teaching touching marrying), he sufficiently predicates that his remark is made touching every woman, and touching the whole sex; and that there is no distinction made between a \"virgin\" and any other, while he does not name her at all. For he who elsewhere-namely, where the difference requires-remembers to make the distinction, (moreover, he makes it by designating each species by their appropriate names, ) wishes, where he makes no distinction (while he does not name each), no difference to be understood. What of the fact that in the Greek speech, in which the apostle wrote his letters, it is usual to say, \"women\" rather than \"females; \"that is, gunai=kaj (gunaikas) rather than qhlei/aj (theleias)? Therefore if that word,[fn-119-P11950_3336952:120-nf] which by interpretation represents what \"female\" (femina) represents,[fn-119-P11951_3337036:121-nf] is frequently used instead of the name of the sex[fn-119-P11952_3337467:122-nf] he has named the sex in saying gunai=ka; but in the sex even the virgin is embraced. But, withal, the declaration is plain: \"Every woman,\" saith he, \"praying and prophesying with head uncovered,[fn-119-P11953_3337678:123-nf] dishonoureth her own head.\"[fn-119-P11954_3337729:124-nf] What is \"every woman, but woman of every age, of every rank, of every condition? By saying\" every\" he excepts nought of womanhood, just as he excepts nought of manhood either from not being covered; for just so he says, \"Every man.\"[fn-119-P11955_3337983:125-nf] As, then, in the masculine sex, under the name of\" man\" even the\" youth\" is forbidden to be veiled; so, too, in the feminine, under the name of \"woman,\" even the \"virgin\" is bidden to be veiled. Equally in each sex let the younger age follow the discipline of the elder; or else let the male \"virgins,\"[fn-119-P11956_3338307:126-nf] too, be veiled, if the female virgins withal are not veiled, because they are not mentioned by name. Let \"man\" and \"youth\" be different, if \"woman\" and \"virgin\" are different. For indeed it is \"on account of the angels\"[fn-119-P11957_3338591:127-nf] that he saith women must be veiled, because on account of \"the daughters of men\" angels revolted from God.[fn-119-P11958_3338720:128-nf] Who then, would contend that \"women\" alone-that is,[fn-119-P11959_3339001:129-nf] such as were already wedded and had lost their virginity-were the objects of angelic concupiscence, unless \"virgins\" are incapable of excelling in beauty and finding lovers? Nay, let us see whether it were not virgins alone whom they lusted after; since Scriptures saith \"the daughters of men; \"[fn-119-P11960_3339369:130-nf] inasmuch as it might have named \"wives of men,\" or \"females,\" indifferently.[fn-119-P11961_3339465:131-nf] Likewise, in that it saith, \"And they took them to themselves for wives,\"[fn-119-P11962_3339657:132-nf] it does so on this ground, that, of course, such are \"received for wives\" as are devoid of that title. But it would have expressed itself differently concerning such as were not thus devoid. And so (they who are named) are devoid as much of widowhood as of virginity. So completely has Paul by naming the sex generally, mingled \"daughters\" and species together in the genus. Again, while he says that \"nature herself,\"[fn-119-P11963_3340095:133-nf] which has assigned hair as a tegument and ornament to women, \"teaches that veiling is the duty of females,\" has not the same tegument and the same honour of the head been assigned also to virgins? If \"it is shameful\" for a woman to be shorn it is similarly so to a virgin too. From them, then, to whom is assigned one and the same law of the head,[fn-119-P11964_3340465:134-nf] one and the same discipline[fn-119-P11965_3340516:135-nf] of the head is exacted,-(which extends) even unto those virgins whom their childhood defends,[fn-119-P11966_3340631:136-nf] for from the first[fn-119-P11967_3340673:137-nf] a virgin was named \"female.\" This custom,[fn-119-P11968_3340746:138-nf] in short, even Israel observes; but if Israel did not observe it, our Law,[fn-119-P11969_3340865:139-nf] amplified and supplemented, would vindicate the addition for itself; let it be excused for imposing the veil on virgins also. Under our dispensation, let that age which is ignorant of its sex[fn-119-P11970_3341104:140-nf] retain the privilege of simplicity. For both Eve and Adam, when it befell them to be \"wise,\"[fn-119-P11971_3341223:141-nf] forthwith veiled what they had learnt to know?[fn-119-P11972_3341290:142-nf] At all events, with regard to those in whom girlhood has changed (into maturity), their age ought to remember its duties as to nature, so also, to discipline; for they are being transferred to the rank of \"women\" both in their persons and in their functions. No one is a \"virgin\" from the time when she is capable of marriage; seeing that, in her, age has by that time been wedded to its own husband, that is, to time.[fn-119-P11973_3341773:143-nf] \"But some particular virgin has devoted herself to God. From that very moment she both changes the fashion of her hair, and converts all her garb into that of a `woman.'\" Let her, then, maintain the character wholly, and perform the whole function of a \"virgin: \"what she conceals[fn-119-P11974_3342101:144-nf] for the sake of God, let her cover quite over.[fn-119-P11975_3342188:145-nf] It is our business to entrust to the knowledge of God alone that which the grace of God effects in us, test we receive from man the reward we hope for from God.[fn-119-P11976_3342372:146-nf] Why do you denude before God[fn-119-P11977_3342659:147-nf] what you cover before men?[fn-119-P11978_3342710:148-nf] Will you be more modest in public than in the church? If your self-devotion is a grace of God, and you have received it, \"why do you boast,\" saith he, \"as if you have not received it? \"[fn-119-P11979_3342939:149-nf] Why, by your ostentation of yourself, do you judge others? Is it that, by your boasting, you invite others unto good? Nay, but even you yourself run the risk of losing, if you boast; and you drive others unto the same perils What is assumed from love of boasting is easily destroyed. Be veiled, virgin, if virgin you are; for you ought to blush. If you are a virgin, shrink from (the gaze of) many eyes. Let no one wonder at your face; let no one perceive your falsehood.[fn-119-P11980_3343432:150-nf] You do well in falsely assuming the married character, if you veil your head; nay, you do not seem to assume it falsely, for you are wedded to Christ: to Him you have surrendered your body; act as becomes your Husband's discipline. If He bids the brides of others to be veiled, His own, of course, much more. \"But each individual man[fn-119-P11981_3344005:151-nf] is not to think that the institution of his predecessor is to be overturned.\" Many yield up their own judgment, and its consistency, to the custom of others. Granted that virgins be not compelled to be veiled, at all events such as voluntarily are so should not be prohibited; who, likewise, cannot deny themselves to be virgins,[fn-119-P11982_3344386:152-nf] content, in the security of a good conscience before God, to damage their own fame.[fn-119-P11983_3344561:153-nf] Touching such, however, as are betrothed, I can with constancy \"above my small measure\"[fn-119-P11984_3344741:154-nf] pronounce and attest that they are to be veiled from that day forth on which they shuddered at the first bodily touch of a man by kiss and hand. For in them everything has been forewedded: their age, through maturity; their flesh, through age; their spirit, through consciousness; their modesty, through the experience of the kiss their hope, through expectation; their mind through volition. And Rebecca is example enough for us, who, when her betrothed had been pointed out, veiled herself for marriage merely on recognition of him.[fn-119-P11985_3345504:155-nf] ","title":"On Prayer.","author":"Tertullian"},{"chapter":4,"verse":26,"source_code":"npnf2_07_npnf2_07_43_oration_xxviii_","source_chapter":1,"source_paragraph":"22","folder":"NPNF2-07","text":"XVIII. Thus Enos \"hoped to call upon the Name of the Lord.\"[fn-42-P4294_1330442:47-nf] Hope was that for which he is commended; and that, not that he should know God, but that he should call upon him. And Enoch was translated,[fn-42-P4295_1330716:48-nf] but it is not yet clear whether it was because he already comprehended the Divine Nature, or in order that he might comprehend it. And Noah's[fn-42-P4296_1330886:49-nf] glory was that he was pleasing to God; he who was entrusted with the saving of the whole world from the waters, or rather of the Seeds of the world, escaped the Deluge in a small Ark. And Abraham, great Patriarch though he was, was justified by faith,[fn-42-P4297_1331155:50-nf] and offered a strange victim,[fn-42-P4298_1331205:51-nf] the type of the Great Sacrifice. Yet he saw not God as God, but gave Him food as a man.[fn-42-P4299_1331313:52-nf] He was approved because he worshipped as far as he comprehended.[fn-43-P4300_1331580:53-nf] And Jacob dreamed of a lofty ladder and stair of Angels, and in a mystery anointed a pillar[fn-43-P4301_1331693:54-nf] -perhaps to signify the Rock that was anointed for our sake-and gave to a place the name of The House of God[fn-43-P4302_1331820:55-nf] in honour of Him whom he saw; and wrestled with God in human form; whatever this wrestling of God with man may mean ... possibly it refers to the comparison of man's virtue with God's; and he bore on his body the marks of the wrestling, setting forth the defeat of the created nature; and for a reward of his reverence he received a change of his name; being named, instead of Jacob, Israel-that great and honourable name. Yet neither he nor any one on his behalf, unto this day, of all the Twelve Tribes who where his children, could boast that he comprehended the whole nature or the pure sight of God.","title":"Oration XXVIII.","author":"Gregory Nazianzen"},{"chapter":4,"verse":8,"source_code":"anf_04_anf04_58_book_iv_","source_chapter":43,"source_paragraph":"238","folder":"ANF-04","text":"\"Altogether absurd, and out of season,\"[fn-93-P9362_2410588:201-nf] he continues, \"is the (account of the) begetting of children,\" where, although he has mentioned no names, it is evident that he is referring to the history of Abraham and Sarah. Cavilling also at the \"conspiracies of the brothers,\" he allies either to the story of Cain plotting against Abel,[fn-93-P9363_2410897:202-nf] or, in addition, to that of Esau against Jacob;[fn-93-P9364_2410968:203-nf] and (speaking) of \"a father's sorrow,\" he probably refers to that of Isaac on account of the absence of Jacob, and perhaps also to that of Jacob because of Joseph having been sold into Egypt. And when relating the \"crafty procedure of mothers,\" I suppose he means the conduct of Rebecca, who contrived that the blessing of Isaac should descend, not upon Esau, but upon Jacob. Now if we assert that in all these cases God interposed in a very marked degree,[fn-93-P9365_2411452:204-nf] what absurdity do we commit, seeing we are persuaded that He never withdraws His providence[fn-93-P9366_2411597:205-nf] from those who devote themselves to Him in an honourable and vigorous[fn-93-P9367_2411684:206-nf] life? He ridicules, moreover, the acquisition of property made by Jacob while living with Laban, not understanding to what these words refer: \"And those which had no spots were Laban's, and those which were spotted were Jacob's; \"[fn-93-P9368_2411937:207-nf] and he says that \"God presented his sons with asses, and sheep, and camels,\"[fn-93-P9369_2412114:208-nf] and did not see that \"all these things happened unto them for ensamples, and were written for our sake, upon whom the ends of the world are come.\"[fn-93-P9370_2412286:209-nf] The varying customs (prevailing among the different nations) becoming famous,[fn-93-P9371_2412389:210-nf] are regulated by the word of God, being given as a possession to him who is figuratively termed Jacob. For those who become converts to Christ from among the heathen, are indicated by the history of Laban and Jacob.","title":"Book IV.","author":"Origen"},{"chapter":4,"verse":7,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":25,"source_paragraph":"165","folder":"ANF-01","text":"4. [These act][fn-79-P7914_2172801:455-nf] as Cain [did, who], when he was counselled by God to keep quiet, because he had not made an equitable division of that share to which his brother was entitled, but with envy and malice thought that he could domineer over him, not only did not acquiesce, but even added sin to sin, indicating his state of mind by his action. For what he had planned, that did he also put in practice: he tyrannized over and slew him; God subjecting the just to the unjust, that the former might be proved as the just one by the things which he suffered, and the latter detected as the unjust by those which he perpetrated. And he was not softened even by this, nor did he stop short with that evil deed; but being asked where his brother was, he said, \"I know not; am I my brother's keeper? \"extending and aggravating [his] wickedness by his answer. For if it is wicked to slay a brother, much worse is it thus insolently and irreverently to reply to the omniscient God as if he could battle Him. And for this he did himself bear a curse about with him, because he gratuitously brought an offering of sin, having had no reverence for God, nor being put to confusion by the act of fratricide.[fn-79-P7915_2174016:456-nf] ","title":"Book III.","author":"Irenaeus"},{"chapter":4,"verse":25,"source_code":"anf_02_anf02_61_book_iii_","source_chapter":1,"source_paragraph":"100","folder":"ANF-02","text":"Quod autem \"ex consensu ad tempus orationi vacat\" conjugium, doctrina est continentiae. Adjecit enim illud quidem, \"ex consensu,\" ne quis dissolveret matrimonium; \"ad tempus autem,\"[fn-63-P6384_1954127:132-nf] ne, dum ex necessitate exercet continentiam is, qui uxorem duxerit, labatur in peccatum, et dum suo conjugio parcit, alienum concupiscat. Qua ratione eum, qui se indecore getere existimat, quod virginem alat, recte cam dicit esse nuptum damrum. Verum unusquisque, tam is qui castitatem, delegit, quam is qui propter liberorum procreationem seipsum conjunxit matrimonio, in suo proposito firmiter debet perseverare, nec in deterius deflectere. Si enim vitae suae instimtum augere ac intendere porefit, majorem sibi apud Deum acquirit dignitatem, propter puram et ex ratione profectam continentiam. Si autem eam, quam elegit, regulam superaverit, in majorem deinde ad spem gloriam recidet. Habet enim sicut castitas, ira etiam matrimonium propria munera et ministeria, quae ad Dominum pertinent, filiorum, inquam, curam gerere et uxoris. Quod enim honeste causatur is, qui est in matrimonio perfectus, est conjugii necessitudo, ut qui omnium curam ac providentiam in domo communi ostenderit. Ac proinde \"episcopos,\" inquit, oportet constitui, qui ex domo propria toti quoque Ecclesiae prae esse sint meditati. \"Unusquisque\" ergo, \"in quo vocatus est \"[fn-63-P6385_1955299:133-nf] opere ministerium peragat, ut liber in Christo fiat, et debitam ministerio suo mercedem accipiat. Et rursus de lege disserens, utens allegoria: \"Nam quae sub viro est mulier,\" inquit, \"viventi viro alligata est lege,\"[fn-63-P6386_1955539:134-nf] et quae sequuntur. Et rursus: \"Mulletest alligata, quandiu vivit vir ejus; sin autem mortuus fuerit, libera est ut nubat, modo in Domino. Beata est autem si sic permanserit, mea quidem sententia.\"[fn-63-P6387_1955758:135-nf] Sed in priore quidem particula, \"mortificati estis,\" inquit, \"legi,\" non matrimonio, \"ut efficiamini vos alteri, qui excitatus est ex mortuis,\"[fn-63-P6388_1955929:136-nf] sponsa et Ecclesia; quam castam esse oportet, et ab iis quae strut intus, cogitationibus, quae sunt contrariae veritati; et ab iis, qui tentant extrinsecus, hoc est ab iis, qui sectantur haereses, et persuadent vobis fornicari ab uno viro, nempe omnipotenti Deo: \"Ne sicut setpens decepit Evam,\"[fn-63-P6389_1956252:137-nf] quae\"vita\" dicitur, nos quoque inducti callidis haeresium illecebris, transgrediamur mandata. Secunda autem particula statuit monogamiam: non enim, ut quidam existimarunt, mulieris cum viro alligationem, carnis cum corruptela connexionem, significari putandum est; impiorum enim hominum, qui matrimonii inventionem diabolo aperte tribuunt, opinionera reprehendit, unde in periculum venit legislator ne incessatur maledictis. Tatianum arbitror Syrum talia audere dogmata tradere.[fn-63-P6390_1956752:138-nf] His verbis quidem certe scribit in libro De perfectione secundum Servatorem: Consensum quidem conjungit orationi: communio autem corruptelae, interitus solvit interpellationem. Admodum certe circumspecte arcet per concessionem. Nam cum rursus permisit\"simul convernire propter Satanam et intemperantiam,\"[fn-63-P6391_1957084:139-nf] pronuntiavit eum, qui est obtemperaturus, \"serviturum duobus dominis: \"[fn-63-P6392_1957178:140-nf] per consensure quidem, Deo; per dissensionem autem, intemperantiae et fornicationi et diabolo. Haec autem dicit, Apostolum exponens. Sophistice autem eludit veritatem, per verum, falsum confirmans: intemperantiam enim et fornicationem, diabolica vitia et affectiones nos quoque confitemur; intercedit autem moderati matrimonii consensio, quae tum ad precationem continenter deducit, tum ad procreandos liberos cum honestate conciliat.\"Cognitio\" quidem certe a Scriptura dictum est tempus liberorum procreationis, cum dixit: \"Cognovit autem Adam Evam uxorem suam; et concepit, et peperit filium, et nominavit nomen ejus Seth: Suscitavit enim mihi Deus aliud semen pro Abel.\"[fn-63-P6393_1957873:141-nf] Vides, quemnam maledictis incessant, qui honestam ac moderatam incessunt seminationem, et diabolo attribuunt generationem. Non enim simpliciter Deum dixit, qui articuli prae missione, nempe o9 Qeo/j dicens, significavit eum, qui est omnipotens. Quod ab Apostolo autem subjungitur: \"Etrursus simul convenite propter Satanam,\"[fn-63-P6394_1958218:142-nf] in eum finera dicitur, ut occasionem tollat ad alias declinandi cupiditates. Non enim penitus repellit naturae appetitiones, qui fit ad tempus, consensus: per quem rursus inducit Apostolus conjugationera matrimonii, non ad intemperantiam et fornicationem et opus diaboli, sed ne subjugetur intemperantiae, fornicationi, et diabolo. Distinguit autem veterem quoque hominem et novum Tatianus, sed non ut dicimus, \"Veterem\" quidem\"virum,\" legem; \"novum\" autem, Evangelium. Assentimur ei nos quoque, sed non eo modo, quo vult ille, dissolvens legem ut alterius Dei: sed idem vir et Dominus, dum vetera renovat, non amplius concedit polygamiam (nam hanc quidem expetebat Deus, quando oportebat homines augeri et multiplicari), sed monogamiam introducit prompter liberorum procreationem et domus curam, ad quam data est mulier adjutrix: et si cui Apostolus propter intemperantiam et ustionem, veniam secundi concedit matrimonii; nam hic quoque non peccat quidem ex Testamento (non est enim a lege prohibitus), non implet autem summam illam vitae perfectionem, quae agitur ex Evangelio. Gloriam autem sibi acquirit coelestem, qui apud se manserit, earn, quae est morte dissoluta, impollutam servans conjunctionem, et grato ac lubente animo paret ceconomiae, per quam effectum est, ut divelli non possit a Domini ministerio. Sed nec eum, qui ex conjugali surgit cubili, similiter ut olim, tingi nunc quoque jubet divina per Dominum providentia: non enim necessario a liberorum abducit procreatione, qui credentes per unum baptismum ad consuetudinem omni ex parte perfectam abluit, Dominus, qui etiam multa Moysis baptismata per unum comprehendit baptismum. Proinde lex, ut per carnalem generationem nostram prae diceret regenerationera, genitali seminis facultati baptismum olim adhibuit, non vero quod ab hominis generatione abhorreret.","title":"Book III.","author":"Clement of Alexandria"},{"chapter":4,"verse":1,"source_code":"anf_02_anf02_61_book_iii_","source_chapter":1,"source_paragraph":"111","folder":"ANF-02","text":"Sin autem malum est generatio, in malo blasphemi dicant fuisse Dominum qui fuit particeps generationis, in malo Virginera quae genuit. Hei mihi! quot et quanta mala! Dei voluntatera maledictis incessunt, et mysterium creationis, dum invehuntur in generationera. Et hinc \"Docesin\" fingit Cassianus; hinc etiam Marcioni, et Valentino quoque est corpus animale; quoniam homo, inquiunt, operam dans veneri, \"assimilatus est jumentis.\"[fn-64-P6469_1980486:201-nf] Atqui profecto, cum libidine vere insaniens, aliena inire voluerit, tunc revera, qui talis est, efferatur: \"Equi in feminas furentes facti sunt, unusquisque hinniebat ad uxorem proximi sui.\"[fn-64-P6470_1980704:202-nf] Quod si dicat serpentera, a brutis animantibus accepta consilii sui ratione, Adamo persuasisse ut cum Eva coire consentiret, tanquam alioqui, ut quidam existimant, protoplasti hac natura usuri non fuissent: rursus vituperatur creatio, ut quae rationis expertium animantium natura homines fecerit imbecilliores, quorum exempla consecuti sunt, qui a Deo primi formati fuere. Sin autem natura quidem eos sicut bruta deduxit ad filiorum procreationem; moti autem sunt citius quam oportuit, fraude inducti, cura adhuc essent juvenes; justum quidera est Dei judicium in eos qui non exspectarunt ejus voluntatera: sancta est autem generatio, per quam mundus consistit, per quam essentiae, per quara nature, per quam angeli, per quam potestates, per quam animal, per quam praecepta, per quam lex, per quam Evangelium, per quam Dei cognitio. \"Et omnis caro fenum, et omnis gloria ejus quasi flos feni; et fenum quidem exsiccatur, flos autem decidit, sed verbum Domini manet,\"[fn-64-P6471_1981690:203-nf] quod unxit artimam et uniit spiritui. Quomodo autem, qure est in Ecclesia nostra,[fn-64-P6472_1981797:204-nf] oeconomia ad finem perduci potuisset absque corpore, cum etiam ipse, qui est caput Ecclesire, in came quidem informis et specie carens vitam transiit, ut doceret nos respicere ad naturam divinae causespicere ad naturam divinnsiit, aeinformem et incorpoream? \"Arbor enim vitae,\" inquit prophem, \"est in bono desiderio,\"[fn-64-P6473_1982141:205-nf] docens bona et munda desideria, quae sunt in Domino vivente. Jam vero volunt viri cure uxore in matrimonio consuetudinem, quae dicta est \"cognitio,\" esse peccatum: eam quippe indicari ex esu \"ligni boni et mali,\"[fn-64-P6474_1982377:206-nf] per significationem hujus vocabuli \"cognovit,\"[fn-64-P6475_1982444:207-nf] quae mandati tmnsgressionem notat. Si autem hoc im est, veritatis quoque cognitio, est esus ligni vitre. Potest ergo honestum ac moderatum matrimonium illius quoque ligni esse particeps. Nobis autem prius dictum est, quod licet bene et male uti matrimonio; et hoc est lignum \"cognitionis,\" si non transgrediamur leges matrimonii. Quid vero? annon Servator noster, sicut animam, ita etiam corpus cumvit ab affectionibus? Neque vero si esset caro inimica animae, inimicam per sanitatis restitutionem advenus ipsam muniisset. \"Hoc autem dico, fratres, quod caro et sangnis regnum Dei non possunt possidere, neque corruptio possidet incorruptionem.\"[fn-64-P6476_1983109:208-nf] Peccatun enim, cure sit \"corruptio,\" non potest babere societatem cure incorruptione,\" quae est justitia. \"Adeo stulti,\" inquit, \"estis? cure spiritu coeperitis, nunc came consummamini.\"[fn-64-P6477_1983318:209-nf] ","title":"Book III.","author":"Clement of Alexandria"},{"chapter":4,"verse":10,"source_code":"npnf2_10_npnf2_10_51_letter_xxii_","source_chapter":1,"source_paragraph":"25","folder":"NPNF2-10","text":"23. But I will not make use of the voice of evil spirits in support of the martyrs. Their holy sufferings are proved by the benefits they confer. These have persons to judge of them, namely, those who are cleansed, and witnesses, namely, those who are set free. That voice is better than that of devils, which the soundness of those utters who came infirm; better is the voice which blood sends forth, for blood has a loud voice reaching from earth to heaven. You have read how God said: \"Thy brother's blood crieth unto Me.\"[fn-79-P7963_2115799:28-nf] This blood cries by its colour, the blood cries by the voice of its effects, the blood cries by the triumph of its passion. We have acceded to your request, and have postponed till to-day the deposition of the relics which was to have taken place yesterday.","title":"Letter XXII.","author":"St. Ambrose"},{"chapter":4,"verse":7,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":20,"source_paragraph":"136","folder":"ANF-01","text":"3. For at the beginning God had respect to the gifts of Abel, because he offered with single-mindedness and righteousness; but He had no respect unto the offering of Cain, because his heart was divided with envy and malice, which he cherished against his brother, as God says when reproving his hidden [thoughts], \"Though thou offerest rightly, yet, if thou dost not divide rightly, hast thou not sinned? Be at rest; \"[fn-83-P8332_2322677:241-nf] since God is not appeased by sacrifice. For if any one shall endeavour to offer a sacrifice merely to outward appearance, unexceptionably, in due order, and according to appointment, while in his soul he does not assign to his neighbour that fellowship with him which is right and proper, nor is under the fear of God;-he who thus cherishes secret sin does not deceive God by that sacrifice which is offered correctly as to outward appearance; nor will such an oblation profit him anything, but [only] the giving up of that evil which has been conceived within him, so that sin may not the more, by means of the hypocritical action, render him the destroyer of himself.[fn-83-P8333_2323371:242-nf] Wherefore did the Lord also declare: \"Woe unto you, scribes and Pharisees, hypocrites, for ye are like whited sepulchres. For the sepulchre appears beautiful outside, but within it is full of dead men's bones, and all uncleanness; even so ye also outwardly appear righteous unto men, but within ye are full of wickedness and hypocrisy.\"[fn-83-P8334_2323827:243-nf] For while they were thought to offer correctly so far as outward appearance went, they had in themselves jealousy like to Cain; therefore they slew the Just One, slighting the counsel of the Word, as did also Cain. For [God] said to him, \"Be at rest; \"but he did not assent. Now what else is it to \"be at rest\" than to forego purposed violence? And saying similar things to these men, He declares: \"Thou blind Pharisee, cleanse that which is within the cup, that the outside may be clean also.\"[fn-83-P8335_2324350:244-nf] And they did not listen to Him. For Jeremiah says, \"Behold, neither thine eyes nor thy heart are good; but [they are turned] to thy covetousness, and to shed innocent blood, and for injustice, and for man-slaying, that thou mayest do it.\"[fn-83-P8336_2324613:245-nf] And again Isaiah saith, \"Ye have taken counsel, but not of Me; and made covenants, [but] not by My Spirit.\"[fn-83-P8337_2324743:246-nf] In order, therefore, that their inner wish and thought, being brought to light, may show that God is without blame, and worketh no evil-that God who reveals what is hidden [in the heart], but who worketh not evil-when Cain was by no means at rest, He saith to him: \"To thee shall be his desire, and thou shalt rule over him.\"[fn-83-P8338_2325089:247-nf] Thus did He in like manner speak to Pilate: \"Thou shouldest have no power at all against Me, unless it were given thee from above; \"[fn-83-P8339_2325241:248-nf] God always giving up the righteous one [in this life to suffering], that he, having been tested by what he suffered and endured, may [at last] be accepted; but that the evildoer, being judged by the actions he has performed, may be rejected. Sacrifices, therefore, do not sanctify a man, for God stands in no need of sacrifice; but it is the conscience of the offerer that sanctifies the sacrifice when it is pure, and thus moves God to accept [the offering] as from a friend. \"But the sinner,\" says He, \"who kills a calf [in sacrifice] to Me, is as if he slew a dog.\"[fn-83-P8340_2325831:249-nf] ","title":"Book IV.","author":"Irenaeus"},{"chapter":4,"verse":7,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":20,"source_paragraph":"136","folder":"ANF-01","text":"3. For at the beginning God had respect to the gifts of Abel, because he offered with single-mindedness and righteousness; but He had no respect unto the offering of Cain, because his heart was divided with envy and malice, which he cherished against his brother, as God says when reproving his hidden [thoughts], \"Though thou offerest rightly, yet, if thou dost not divide rightly, hast thou not sinned? Be at rest; \"[fn-83-P8332_2322677:241-nf] since God is not appeased by sacrifice. For if any one shall endeavour to offer a sacrifice merely to outward appearance, unexceptionably, in due order, and according to appointment, while in his soul he does not assign to his neighbour that fellowship with him which is right and proper, nor is under the fear of God;-he who thus cherishes secret sin does not deceive God by that sacrifice which is offered correctly as to outward appearance; nor will such an oblation profit him anything, but [only] the giving up of that evil which has been conceived within him, so that sin may not the more, by means of the hypocritical action, render him the destroyer of himself.[fn-83-P8333_2323371:242-nf] Wherefore did the Lord also declare: \"Woe unto you, scribes and Pharisees, hypocrites, for ye are like whited sepulchres. For the sepulchre appears beautiful outside, but within it is full of dead men's bones, and all uncleanness; even so ye also outwardly appear righteous unto men, but within ye are full of wickedness and hypocrisy.\"[fn-83-P8334_2323827:243-nf] For while they were thought to offer correctly so far as outward appearance went, they had in themselves jealousy like to Cain; therefore they slew the Just One, slighting the counsel of the Word, as did also Cain. For [God] said to him, \"Be at rest; \"but he did not assent. Now what else is it to \"be at rest\" than to forego purposed violence? And saying similar things to these men, He declares: \"Thou blind Pharisee, cleanse that which is within the cup, that the outside may be clean also.\"[fn-83-P8335_2324350:244-nf] And they did not listen to Him. For Jeremiah says, \"Behold, neither thine eyes nor thy heart are good; but [they are turned] to thy covetousness, and to shed innocent blood, and for injustice, and for man-slaying, that thou mayest do it.\"[fn-83-P8336_2324613:245-nf] And again Isaiah saith, \"Ye have taken counsel, but not of Me; and made covenants, [but] not by My Spirit.\"[fn-83-P8337_2324743:246-nf] In order, therefore, that their inner wish and thought, being brought to light, may show that God is without blame, and worketh no evil-that God who reveals what is hidden [in the heart], but who worketh not evil-when Cain was by no means at rest, He saith to him: \"To thee shall be his desire, and thou shalt rule over him.\"[fn-83-P8338_2325089:247-nf] Thus did He in like manner speak to Pilate: \"Thou shouldest have no power at all against Me, unless it were given thee from above; \"[fn-83-P8339_2325241:248-nf] God always giving up the righteous one [in this life to suffering], that he, having been tested by what he suffered and endured, may [at last] be accepted; but that the evildoer, being judged by the actions he has performed, may be rejected. Sacrifices, therefore, do not sanctify a man, for God stands in no need of sacrifice; but it is the conscience of the offerer that sanctifies the sacrifice when it is pure, and thus moves God to accept [the offering] as from a friend. \"But the sinner,\" says He, \"who kills a calf [in sacrifice] to Me, is as if he slew a dog.\"[fn-83-P8340_2325831:249-nf] ","title":"Book IV.","author":"Irenaeus"},{"chapter":4,"verse":24,"source_code":"npnf2_07_npnf2_07_53_oration_xli_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-07","text":"III. As to the honour paid to Seven there are many testimonies, but we will be content with a few out of the many. For instance, seven precious spirits are named; for I think Isaiah[fn-53-P5359_1785494:7-nf] loves to call the activities of the Spirit spirits; and the Oracles of the Lord are purified seven times according to David,[fn-53-P5360_1785634:8-nf] and the just is delivered from six troubles and in the seventh is not smitten.[fn-53-P5361_1785728:9-nf] But the sinner is pardoned not seven times, but seventy times seven.[fn-53-P5362_1785812:10-nf] And we may see it by the contrary also (for the punishment of wickedness is to be praised), Cain being avenged seven times, that is, punishment being exacted from him for his fratricide, and Lamech seventy times seven,[fn-53-P5363_1786053:11-nf] because he was a murderer after the law and the condemnation.[fn-53-P5364_1786133:12-nf] And wicked neighbours receive sevenfold into their bosom;[fn-53-P5365_1789533:13-nf] and the House of Wisdom rests on seven pillars[fn-53-P5366_1789600:14-nf] and the Stone of Zerubbabel is adorned with seven eyes;[fn-53-P5367_1789674:15-nf] and God is praised seven times a day.[fn-53-P5368_1789732:16-nf] And again the barren beareth seven,[fn-53-P5369_1789788:17-nf] the perfect number, she who is contrasted with her who is imperfect in her children.\"[fn-53-P5370_1789893:18-nf] ","title":"Oration XLI.","author":"Gregory Nazianzen"},{"chapter":4,"verse":10,"source_code":"anf_01_anf01_63_book_v_","source_chapter":16,"source_paragraph":"96","folder":"ANF-01","text":"1. And inasmuch as the apostle has not pronounced against the very substance of flesh and blood, that it cannot inherit the kingdom of God, the same apostle has everywhere adopted the term \"flesh and blood\" with regard to the Lord Jesus Christ, partly indeed to establish His human nature (for He did Himself speak of Himself as the Son of man), and partly that He might confirm the salvation of our flesh. For if the flesh were not in a position to be saved, the Word of God would in no wise have become flesh. And if the blood of the righteous were not to be inquired after, the Lord would certainly not have had blood [in His composition]. But inasmuch as blood cries out (vocalis est) from the beginning [of the world], God said to Cain, when he had slain his brother, \"The voice of thy brother's blood crieth to Me.\"[fn-90-P9088_2626749:115-nf] And as their blood will be inquired after, He said to those with Noah, \"For your blood of your souls will I require, [even] from the hand of all beasts; \"[fn-90-P9089_2626924:116-nf] and again, \"Whosoever will shed man's blood,[fn-90-P9090_2626996:117-nf] it shall be shed for his blood.\" In like manner, too, did the Lord say to those who should afterwards shed His blood, \"All righteous blood shall be required which is shed upon the earth, from the blood of righteous Abel to the blood of Zacharias the son of Barachias, whom ye slew between the temple and the altar. Verily I say unto you, All these things shall come upon this generation.\"[fn-90-P9091_2627464:118-nf] He thus points out the recapitulation that should take place in his own person of the effusion of blood from the beginning, of all the righteous men and of the prophets, and that by means of Himself there should be a requisition of their blood. Now this [blood] could not be required unless it also had the capability of being saved; nor would the Lord have summed up these things in Himself, unless He had Himself been made flesh and blood after the way of the original formation [of man], saving in his own person at the end that which had in the beginning perished in Adam.","title":"Book V.","author":"Irenaeus"},{"chapter":4,"verse":17,"source_code":"npnf2_11_npnf2_11_56_viii_the_second_conference_of_abbot_serenus_","source_chapter":19,"source_paragraph":"78","folder":"NPNF2-11","text":"For Holy Scripture bears witness that two angels, a good and a bad one, cling to each one of us. And of the good ones the Saviour says: \"Do not despise one of these little ones; for I say unto you that their angels in heaven do always behold the face of thy Father which is in heaven:\"[fn-47-P4712_1711674:30-nf] and this also: \"the angel of the Lord shall encamp round about them that fear Him, and deliver them.\"[fn-47-P4713_1711803:31-nf] Moreover this also which is said in the Acts of the Apostles, of Peter, that \"it is his angel.\"[fn-47-P4714_1712250:32-nf] But of both sorts the book of the Shepherd teaches us very fully.[fn-47-P4715_1712337:33-nf] But if we consider about him who attacked the blessed Job we shall clearly learn that it was he who always plotted against him but never could entice him to sin, and that therefore he asked for power from the Lord, as he was worsted not by his (Job's) virtue but by the Lord's protection which ever shielded him. Of Judas also it is said: \"And let the devil stand at his right hand.\"[fn-47-P4716_1712740:34-nf] ","title":"VIII. The Second Conference of Abbot Serenus.","author":"John Cassian"},{"chapter":4,"verse":4,"source_code":"npnf2_11_npnf2_11_56_viii_the_second_conference_of_abbot_serenus_","source_chapter":23,"source_paragraph":"90","folder":"NPNF2-11","text":"Serenus: You have propounded two not unimportant questions, to which I will reply, to the best of my ability, in the order in which you have raised them. We cannot possibly believe that spiritual existences can have carnal intercourse with women. But if this could ever have literally happened how is it that it does not now also sometimes take place, and that we do not see some in the same way born of women by the agency of demons without intercourse with men? especially when it is clear that they delight in the pollution of lust, which they would certainly prefer to bring about through their own agency rather than through that of men, if they could possibly manage it, as Ecclesiastes declares: \"What is it that hath been? The same that is. And what is it that hath been done? The same that is done. And there is nothing new that can be said under the sun, so that a man can say: Behold this is new; for it hath already been in the ages which were before us.\"[fn-47-P4734_1718548:36-nf] But the question raised may be resolved in this way. After the death of righteous Abel, in order that the whole human race might not spring from a wicked fratricide, Seth was born in the place of his brother who was slain, to take the place of his brother not only as regards posterity, but also as regards justice and goodness. And his offspring, following the example of their father's goodness, always remained separate from intercourse with and the society of their kindred descended from the wicked Cain, as the difference of the genealogy very clearly tells us, where it says: \"Adam begat Seth, Seth begat Enos, Enos begat Cainan, but Cainan begat Mahalaleel, but Mahalaleel begat Jared, Jared begat Enoch, Enoch begat Methuselah, Methuselah begat Lamech, Lamech begat Noah.\"[fn-47-P4735_1719363:37-nf] And the genealogy of Cain is given separately as follows: \"Cain begat Enoch, Enoch begat Cainan, Cainan begat Mahalaleel, Mahalaleel begat Methuselah, Methuselah begat Lamech, Lamech begat Jabal and Jubal.\"[fn-47-P4736_1719592:38-nf] And so the line which sprang from the seed of righteous Seth always mixed with its own kith and kin, and continued for a long while in the holiness of its fathers and ancestors, untouched by the blasphemies and the wickedness of an evil offspring, which had implanted in it a seed of sin as it were transmitted by its ancestors. As long then as there continued that separation of the lines between them, the seed of Seth, as it sprang from an excellent root, was by reason of its sanctity termed \"angels of God,\" or as some copies have it \"sons of God;\"[fn-47-P4737_1720203:39-nf] and on the contrary the others by reason of their own and their fathers' wickedness and their earthly deeds were termed \"children of men.\" Though then there was up to this time that holy and salutary separation between them, yet after this the sons of Seth who were the sons of God saw the daughters of those who were born of the line of Cain, and inflamed with the desire for their beauty took to themselves from them wives who taught their husbands the wickedness of their fathers, and at once led them astray from their innate holiness and the single-mindedness of their forefathers. To whom this saying applies with sufficient accuracy: \"I have said: Ye are Gods, and ye are all the children of the Most High. But ye shall die like men, and fall like one of the princes;\"[fn-47-P4738_1721005:40-nf] who fell away from that true study of natural philosophy, handed down to them by their ancestors, which the first man who forthwith traced out the study of all nature, could clearly attain to, and transmit to his descendants on sure grounds, inasmuch as he had seen the infancy of this world, while still as it were tender and throbbing and unorganized; and as there was in him not only such fulness of wisdom, but also the grace of prophecy given by the Divine inspiration, so that while he was still an untaught inhabitant of this world he gave names to all living creatures, and not only knew about the fury and poison of all kinds of beasts and serpents, but also distinguished between the virtues of plants and trees and the natures of stones, and the changes of seasons of which he had as vet no experience, so that he could well say: \"The Lord hath given me the true knowledge of the things that are, to know the disposition of the whole world, and the virtues of the elements, the beginning and the ending and the midst of times, the alterations of their courses and the changes of their seasons, the revolutions of the year and the disposition of the stars, the natures of living creatures and the rage of wild beasts, the force of winds, and the reasonings of men, the diversities of plants and the virtues of roots, and all such things as are hid and open I have learnt.\"[fn-47-P4739_1722411:41-nf] This knowledge then of all nature the seed of Seth received through successive generations, handed down from the fathers, so long as it remained separate from the wicked line, and as it had received it in holiness, so it made use of it to promote the glory of God and the needs of everyday life. But when it had been mingled with the evil generation, it drew aside at the suggestion of devils to profane and harmful uses what it had innocently learnt, and audaciously taught by it the curious arts of wizards and enchantments and magical superstitions, teaching its posterity to forsake the holy worship of the Divinity and to honour and worship either the elements or fire or the demons of the air. How it was then that this knowledge of curious arts of which we have spoken, did not perish in the deluge, but became known to the ages that followed, should, I think, be briefly explained, as the occasion of this discussion suggests, although the answer to the question raised scarcely requires it. And so, as ancient traditions tell us, Ham the son of Noah, who had been taught these superstitions and wicked and profane arts, as he knew that he could not possibly bring any handbook on these subjects into the ark, into which he was to enter with his good father and holy brothers, inscribed these nefarious arts and profane devices on plates of various metals which could not be destroyed by the flood of waters, and on hard rocks, and when the flood was over he hunted for them with the same inquisitiveness with which he had concealed them, and so transmitted to his descendants a seed-bed of profanity and perpetual sin. In this way then that common notion, according to which men believe that angels delivered to men enchantments and diverse arts, is in truth fulfilled. From these sons of Seth then and daughters of Cain, as we have said, there were I born still worse children who became mighty, hunters, violent and most fierce men who were termed giants by reason of the size of their bodies and their cruelty and wickedness. For these first began to harass their neighbours and to practise pillaging among men, getting their living rather by rapine than by being contented with the sweat and labour of toil, and their wickedness increased to such a pitch that the world could only be purified by the flood and deluge. So then when the sons of Seth at the instigation of their lust had transgressed that command which had been for a long while kept by a natural instinct from the beginning of the world, it was needful that it should afterwards be restored by the letter of the law: \"Thou shalt not give thy daughter to his son to wife, nor shalt thou take a wife of his daughters to thy son; for they shall seduce your hearts to depart from your God, and to follow their gods and serve them.\"[fn-47-P4740_1725234:42-nf] ","title":"VIII. The Second Conference of Abbot Serenus.","author":"John Cassian"},{"chapter":4,"verse":12,"source_code":"npnf2_04_npnf2_04_42_defence_before_constantius","source_chapter":1,"source_paragraph":"49","folder":"NPNF2-04","text":"Is it not mere madness in my accuser even to suspect me of such a thing? What, I ask again, could induce me to place confidence in this man? What trait did I perceive in his character on which I could rely? He had murdered his own master; he had proved faithless to his friends; he had violated his oath; he had blasphemed God, by consulting poisoners and sorcerers[fn-41-P4153_1734991:29-nf] contrary to his Law. And with what conscience could I send greeting to such a man, whose madness and cruelty had afflicted not me only, but all the world around me? To be sure, I was very greatly indebted to him for his conduct, that when your departed brother had filled our churches with sacred offerings, he murdered him. For the wretch was not moved by the sight of these his gifts, nor did he stand in awe of the divine grace which had been given to him in baptism: but like au accursed and devilish spirit, he raged against him, till your blessed brother suffered martyrdom at his hands; while he, henceforth a criminal like Cain, was driven from place to place, `groaning and trembling[fn-41-P4154_1735720:30-nf] ,' to the end that he might follow the example of Judas in his death, by becoming his own executioner, and so bring upon himself a double weight of punishment in the judgment to come.","title":"Defence Before Constantius","author":"Athanasius"},{"chapter":4,"verse":12,"source_code":"npnf2_04_npnf2_04_47_part_i_","source_chapter":1,"source_paragraph":"21","folder":"NPNF2-04","text":"And I suppose no one is ignorant of the case of Paul[fn-46-P4661_1881608:19-nf] , Bishop of Constantinople; for the more illustrious any city is, so much the more that which takes place in it is not concealed. A charge was fabricated against him also. For Macedonius his accuser, who has now become Bishop in his stead (I was present myself at the accusation), afterwards held communion with him, and was a Presbyter under Paul himself. And yet when Eusebius with an evil eye wished to seize upon the Bishopric of that city (he had been translated in the same manner from Berytus to Nicomedia), the charge was revived against Paul; and they did not give up their plot, but persisted in the calumny. And he was banished first into Pontus by Constantine, and a second time by Constantius he was sent bound with iron chains to Singara in Mesopotamia, and from thence transferred to Emesa, and a fourth time he was banished to Cucusus in Cappadocia, near the deserts of Mount Taurus; where, as those who were with him have declared, he died by strangulation at their hands. And yet these men who never speak the truth, though guilty of this, were not ashamed after his death to invent another story, representing that he had died from illness; although all who live in that place know the circumstances. And even Philagrius[fn-46-P4662_1882931:20-nf] , who was then Deputy-Governor[fn-46-P4663_1883004:21-nf] of those parts, and represented all their proceedings in such manner as they desired, was yet astonished at this; and being grieved perhaps that another, and not himself, had done the evil deed, he informed Serapion the Bishop, as well as many other of our friends, that Paul was shut up by them in a very confined and dark place, and left to perish of hunger; and when after six days they went in and found him still alive, they immediately set upon the man, and strangled him. This was the end of his life; and they said that Philip who was Prefect was their agent in the perpetration of this murder. Divine Justice, however, did not overlook this; for not a year passed, when Philip was deprived of his office in great disgrace, so that being reduced to a private station, he became the mockery of those whom he least desired to be the witnesses of his fall. For in extreme distress of mind, groaning and trembling like Cain[fn-46-P4664_1884098:22-nf] , and expecting every day that some one would destroy him, far from his country and his friends, he died, like one astounded at his misfortunes, in a manner that he least desired. Moreover these men spare not even after death those against whom they have invented charges whilst living. They are so eager to shew themselves formidable to all, that they banish the living, and shew no mercy on the dead; but alone of all the world they manifest their hatred to them that are departed, and conspire against their friends, truly inhuman as they are, and haters of that which is good, savage in temper beyond mere enemies, in behalf of their impiety, who eagerly plot the ruin of me and of all the rest, with no regard to truth, but by false charges.","title":"Part I.","author":"Athanasius"},{"chapter":4,"verse":7,"source_code":"npnf2_11_npnf2_11_73_xxi_the_first_conference_of_abbot_theonas_","source_chapter":21,"source_paragraph":"98","folder":"NPNF2-11","text":"Theonas: If we weigh everything that we do, by a reasonable judgment of the mind, and on the purity of our heart always consult not the opinions of other people but our own conscience, that interval for refreshment is sure not to interfere with our proper strictness, if only, as was said, our pure mind impartially considers the right limits of indulgence and abstinence, and fairly checks excess in either, and with real discrimination discerns whether the weight of the delicacies is a burden upon our spirits, or whether too much austerity in abstaining weighs down the other side, i.e., that of the body, and either depresses or raises that side which it sees to be raised or weighed down. For our Lord would have nothing done to His honour and glory without being tempered by judgment, for \"the honour of a king loveth judgment,\"[fn-64-P6416_2291853:38-nf] and therefore Solomon, the wisest of men, urges us not to let our judgment incline to either side, saying: \"Honour God with thy righteous labours and offer to Him of the fruits of thy righteousness.\"[fn-64-P6417_2292081:39-nf] For we have residing in our conscience an uncorrupt and true judge who sometimes, when all are wrong, is the only person not deceived as to the state of our purity. And so with all care and pains we should preserve a constant purpose in our circumspect heart for fear lest if the judgment of our discretion goes wrong, we may be fired with the desire for an ill-considered abstinence, or allured by the wish for an excessive relaxation, and so weigh the substance of our strength in the tongue of an unfair balance; but we should place in one of the scales our purity of soul, and in the other our bodily strength, and weigh them both in the true judgment of conscience, so that we may not perversely incline the scale of fairness to either side, either to undue strictness or to excessive relaxation, from the preponderating desire for one or the other, and so have this said to us by reason of excessive strictness or relaxation: \"If thou offerest rightly, but dost not divide rightly, hast thou not sinned?\"[fn-64-P6418_2293111:40-nf] For those offerings of fasts, which we thoughtlessly extort by violently tearing our bowels, and fancy that we rightly offer to the Lord, these He execrates who \"loves mercy and judgment\" saying: \"I the Lord love judgment, but I hate robbery in a burnt offering.\"[fn-64-P6419_2293398:41-nf] Those also who take the main part of their offerings, i.e., their offices and actions, to benefit the flesh for their own use, but leave the remains of them and a tiny portion for the Lord, these the Divine Word thus condemns as fraudulent workmen: \"Cursed is he that doeth the work of the Lord fraudulently.\"[fn-64-P6420_2293749:42-nf] It is not then without reason that the Lord reproves him who thus deceives himself by unfair considerations, saying: \"But vain are the children of men: the children of men are liars upon the balances that they may deceive.\"[fn-64-P6421_2293995:43-nf] And therefore the blessed Apostle warns us to keep hold of the reins of discretion and not to be attracted by excess and swerve to either side, saying: \"Your reasonable service.\"[fn-64-P6422_2294200:44-nf] And the giver of the law similarly forbids the same thing, saying: \"Let the balance be just and the weights equal, the bushel just and the sextarius equal,\"[fn-64-P6423_2294375:45-nf] and Solomon also gives a like opinion on this matter: \"Great and small weights and double measures are both unclean before the Lord, and one who uses them shall be hindered in his contrivances.\"[fn-64-P6424_2294589:46-nf] Further not only in the way in which we have said, but also in this must we strive not to have unfair weights in our hearts, nor double measures in the storehouse of our conscience, i.e., not to overwhelm those, to whom we are to preach the word of the Lord, with precepts that are too strict and heavier than we ourselves can bear, while we take for granted that for ourselves those things which have to do with the rule of strictness are to be softened by a freer allowance of relaxation. For when we do this, what is it but to weigh and measure the goods and fruits of the Lord's commands in a double weight and measure? For if we dispense them in one way to ourselves and in another to our brethren, we are rightly blamed by the Lord because we have unfair balances and double measures, in accordance with the saying of Solomon which tells us that \"A double weight is an abomination to the Lord, and a deceitful balance is not good in His sight.\"[fn-64-P6425_2295563:47-nf] In this way also we plainly incur the guilt of using a deceitful weight and a double measure, if out of the desire for the praise of men, we make a show before the brethren of greater strictness than what we practice in private in our own cells, trying to appear more abstinent and holier in the sight of men than in the sight of God, an evil which we should not only avoid but actually loathe. But meanwhile as we have wandered some way from the question before us, let us return to the point from which we started.","title":"XXI. The First Conference of Abbot Theonas.","author":"John Cassian"},{"chapter":4,"verse":24,"source_code":"npnf1_10_npnf1_10_80_homily_lxxiv_","source_chapter":1,"source_paragraph":"17","folder":"NPNF1-10","text":"Heardest thou not Lamech saying, \"Of Lamech vengeance shall be taken seventy times sevenfold;\"[fn-71-P7123_2179034:12-nf] that is, \"I am deserving of more punishment than Cain.\" Why could this be? Yet he did not slay his brother; but because not even by his example was he brought to a better mind. And this is what God saith elsewhere, \"Requiting the sins of fathers upon children for the third and fourth generation of them that hate me.\"[fn-71-P7124_2179372:13-nf] Not as though one were to suffer punishment for the crimes committed by others, but inasmuch as they who, after many sin and have been punished, yet have not grown better, but have committed the same offenses, are justly worthy to suffer their punishments also.","title":"Homily LXXIV.","author":"St. John Chrysostom"},{"chapter":4,"verse":1,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":2,"source_paragraph":"16","folder":"NPNF2-04","text":"4. As then, when we read this, we interpret it fairly, without accounting Solomon a servant because we hear him so called, but a son natural and genuine, so also, if, concerning the Saviour, who is confessed to be in truth the Son, and to be the Word by nature, the saints say, `Who was faithful to Him that made Him,' or if He say of Himself, `The Lord created me,' and, `I am Thy servant and the Son of Thine handmaid[fn-58-P5828_2322204:24-nf] ,' and the like, let not any on this account deny that He is proper to the Father and from Him; but, as in the case of Solomon and David, let them have a right idea of the Father and the Son. For if, though they hear Solomon called a servant, they acknowledge him to be a son, are they not deserving of many deaths[fn-58-P5829_2322538:25-nf] , who, instead of preserving the same explanation in the instance of the Lord, whenever they hear `Offspring,' and `Word,' and `Wisdom,' forcibly misinterpret and deny the generation, natural and genuine, of the Son from the Father; but on hearing words and terms proper to a work, forthwith drop down to the notion of His being by nature a work, and deny the Word; and this, though it is possible, from His having been made man, to refer all these terms to His humanity? And are they not proved to be `an abomination' also `unto the Lord,' as having `diverse weights[fn-58-P5830_2323156:26-nf] ' with them, and with this estimating those other instances, and with that blaspheming the Lord? But perhaps they grant that the word `servant' is used under a certain understanding, but lay stress upon `Who made' as some great support of their heresy. But this stay of theirs also is but a broken reed; for if they are aware of the style of Scripture, they must at once give sentence against[fn-58-P5831_2323567:27-nf] themselves. For as Solomon, though a son, is called a servant, so, to repeat what was said above, although parents call the sons springing from themselves `made' and `created' and `becoming,' for all this they do not deny their nature. Thus Hezekiah, as it is written in Isaiah, said in his prayer, `From this day I will make children, who shall declare Thy righteousness, O God of my salvation[fn-58-P5832_2323984:28-nf] .' He then said, `I will make;' but the Prophet in that very book and the Fourth of Kings, thus speaks, `And the sons who shall come forth of thee[fn-58-P5833_2324158:29-nf] .' He uses then `make' for `beget,' and he calls them who were to spring from him, `made,' and no one questions whether the term has reference to a natural offspring. Again, Eve on bearing Cain said, `I have gotten a man from the Lord[fn-58-P5834_2324428:30-nf] ;' thus she too used `gotten' for `brought forth.' For, first she saw the child, yet next she said, `I have gotten.' Nor would any one consider, because of `I have gotten,' that Cain was purchased from without, instead of being born of her. Again, the Patriarch Jacob said to Joseph, `And now thy two sons, Ephraim and Manasseh, which became thine in Egypt, before I came unto thee into Egypt, are mine[fn-58-P5835_2324876:31-nf] .' And Scripture says about Job, `And there came to him seven sons and three daughters[fn-58-P5836_2324989:32-nf] .' As Moses too has said in the Law, `If sons become to any one,' and `If he make a son[fn-58-P5837_2325097:33-nf] .' Here again they speak of those who are begotten, as `become' and `made,' knowing that, while they are acknowledged to be sons, we need not make a question of `they became,' or `I have gotten,' or `I made[fn-58-P5838_2325352:34-nf] .' For nature and truth draw the meaning to themselves.","title":"Discourse II","author":"Athanasius"},{"chapter":4,"verse":9,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":7,"source_paragraph":"73","folder":"NPNF2-04","text":"50. The Lord then, knowing what is good for us beyond ourselves, thus secured the disciples; and they, being thus taught, set right those of Thessalonica[fn-69-P6915_2750912:354-nf] when likely on this point to run into error. However, since Christ's enemies do not yield even to these considerations, I wish, though knowing that they have a heart harder than Pharaoh, to ask them again concerning this. In Paradise God asks, `Adam, where art Thou[fn-69-P6916_2751222:355-nf] ' and He inquires of Cain also, `Where is Abel thy brother[fn-69-P6917_2751407:356-nf] ?' What then say you to this? for if you think Him ignorant and therefore to have asked, you are already of the party of the Manichees, for this is their bold thought; but if, fearing the open name, ye force yourselves to say, that He asks knowing, what is there extravagant or strange in the doctrine, that ye should thus fall, on finding that the Son, in whom God then inquired, that same Son who now is clad in flesh, inquires of the disciples as man? unless forsooth, having become Manichees, you are willing to blame[fn-69-P6918_2752804:357-nf] the question then put to Adam and all that you may give full play[fn-69-P6919_2752893:358-nf] to your perverseness. For being exposed on all sides, you still make a whispering[fn-69-P6920_2753029:359-nf] from the words of Luke, which are rightly said, but ill understood by you. And what this is, we must state, that so also their corrupt[fn-69-P6921_2753199:360-nf] meaning may be shewn.","title":"Discourse III","author":"Athanasius"},{"chapter":4,"verse":9,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":7,"source_paragraph":"73","folder":"NPNF2-04","text":"50. The Lord then, knowing what is good for us beyond ourselves, thus secured the disciples; and they, being thus taught, set right those of Thessalonica[fn-69-P6915_2750912:354-nf] when likely on this point to run into error. However, since Christ's enemies do not yield even to these considerations, I wish, though knowing that they have a heart harder than Pharaoh, to ask them again concerning this. In Paradise God asks, `Adam, where art Thou[fn-69-P6916_2751222:355-nf] ' and He inquires of Cain also, `Where is Abel thy brother[fn-69-P6917_2751407:356-nf] ?' What then say you to this? for if you think Him ignorant and therefore to have asked, you are already of the party of the Manichees, for this is their bold thought; but if, fearing the open name, ye force yourselves to say, that He asks knowing, what is there extravagant or strange in the doctrine, that ye should thus fall, on finding that the Son, in whom God then inquired, that same Son who now is clad in flesh, inquires of the disciples as man? unless forsooth, having become Manichees, you are willing to blame[fn-69-P6918_2752804:357-nf] the question then put to Adam and all that you may give full play[fn-69-P6919_2752893:358-nf] to your perverseness. For being exposed on all sides, you still make a whispering[fn-69-P6920_2753029:359-nf] from the words of Luke, which are rightly said, but ill understood by you. And what this is, we must state, that so also their corrupt[fn-69-P6921_2753199:360-nf] meaning may be shewn.","title":"Discourse III","author":"Athanasius"},{"chapter":4,"verse":16,"source_code":"npnf2_04_npnf2_04_79_letter_x_for_338_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-04","text":"4. But God, who is good, multiplied His loving-kindness towards us, not only when He granted the common salvation of us all through His Word, but now also, when enemies have persecuted us, and have sought to seize upon us. As the blessed Paul saith in a certain place, when describing the incomprehensible riches of Christ: `But God, being rich in mercy, for the great love wherewith He loved us, even when we were dead in follies and sins, quickened us with Christ[fn-92-P9240_3354086:16-nf] .' For the might of man and of all creatures, is weak and poor; but the Might which is above man, and uncreated, is rich and incomprehensible, and has no beginning, but is eternal. Hedoes not then possess one method only of healing, but being rich, He works in divers manners for our salvation by means of His Word, Who is not restricted or hindered in His dealings towards us; but since He is rich and manifold, He varies Himself according to the individual capacity of each soul. For He is the Word and the Power and the Wisdom of God, as Solomon testifies concerning Wisdom, that `being one, it can do all things, and remaining in itself, it maketh all things new; and passing upon holy souls, fashioneth the friends of God and the prophets[fn-92-P9241_3354859:17-nf] .' To those then who have not yet attained to the perfect way He becomes like a sheep giving milk, and this was administered by Paul: `I have fed you with milk, not with meat[fn-92-P9242_3355065:18-nf] .' To those who have advanced beyond the full stature of childhood, but still are weak as regards perfection, He is their food, according to their capacity, being again administered by Paul[fn-92-P9243_3355275:19-nf] , `Let him that is weak eat herbs.' But as soon as ever a man begins to walk in the perfect way, he is no longer fed with the things before mentioned, but he has the Word for bread, and flesh for food, for it is written, `Strong meat is for those who are of full age, for those who, by reason of their capacity, have their senses exercised[fn-92-P9244_3355920:20-nf] .' And further, when the word is sown it does not yield a uniform produce of fruit in this human life, but one various and rich; for it bringeth forth, some an hundred, and some sixty, and some thirty[fn-92-P9245_3356138:21-nf] , as the Saviour teaches-that Sower of grace, and Bestower of the Spirit[fn-92-P9246_3356618:22-nf] . And this is no doubtful matter, nor one that admits no confirmation; but it is in our power to behold the field which is sown by Him; for in the Church the word is manifold and the produce[fn-92-P9247_3356833:23-nf] rich. Not with virgins alone is such a field adorned; nor with monks alone but also with honourable matrimony and the chastity of each one. For in sowing, He did not compel the will beyond the power. Nor is mercy confined to the perfect, but it is sent down also among those who occupy the middle and the third ranks, so that He might rescue all men generally to salvation. To this intent He hath prepared many mansions[fn-92-P9248_3357322:24-nf] with the Father, so that although the dwelling-place is various in proportion to the advance in moral attainment, yet all of us are within the wall, and all of us enter within the same fence, the adversary being cast out, and all his host expelled thence. For apart from light there is darkness, and apart from blessing there is a curse, the devil also is apart from the saints, and sin far from virtue. Therefore the Gospel rebukes Satan, saying, `Get thee behind Me, Satan[fn-92-P9249_3357814:25-nf] .' But us it calls to itself, saying, `Enter ye in at the strait gate.' And again, `Come, blessed of My Father, inherit the kingdom which is prepared for you[fn-92-P9250_3357991:26-nf] .' So also the Spirit cried aforetime in the Psalms, saying, `Enter into His gates with psalms[fn-92-P9251_3358121:27-nf] .' For through virtue a man enters in unto God, as Moses did into the thick cloud where God was. But through vice a man goes out from the presence of the Lord; as Cain[fn-92-P9252_3358304:28-nf] when he had slain his brother, went out, as far as his will was concerned, from before the face of God; and the Psalmist enters, saying, `And I will go in to the altar of God, even to the God that delighteth my youth[fn-92-P9253_3358552:29-nf] .' But of the devil the Scripture beareth witness, that the devil went out from before God, and smote Job[fn-92-P9254_3358677:30-nf] with sore boils. For this is the characteristic of those who go out from before God-to smite and to injure the men of God. And this is the characteristic of those who fall away from the faith-to injure and persecute the faithful. The saints on the other hand, take such to themselves and look upon them as friends; as also the blessed David, using openness of speech, says, `Mine eyes are on the faithful of the earth, that they may dwell with me.' But those that are weak in the faith[fn-92-P9255_3359227:31-nf] , Paul urges that we should especially take to ourselves. For virtue is philanthropic[fn-92-P9256_3359342:32-nf] , just as in men of an opposite character, sin is misanthropic. So Saul, being a sinner, persecuted David, whereas David, though he had a goodopportunity, did not kill Saul. Esau too persecuted Jacob, while Jacob overcame his wickedness by meekness. And those eleven sold Joseph, but Joseph, in his loving-kindness, had pity on them.","title":"Letter X. For 338.","author":"Athanasius"},{"chapter":4,"verse":16,"source_code":"npnf2_04_npnf2_04_79_letter_x_for_338_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-04","text":"4. But God, who is good, multiplied His loving-kindness towards us, not only when He granted the common salvation of us all through His Word, but now also, when enemies have persecuted us, and have sought to seize upon us. As the blessed Paul saith in a certain place, when describing the incomprehensible riches of Christ: `But God, being rich in mercy, for the great love wherewith He loved us, even when we were dead in follies and sins, quickened us with Christ[fn-92-P9240_3354086:16-nf] .' For the might of man and of all creatures, is weak and poor; but the Might which is above man, and uncreated, is rich and incomprehensible, and has no beginning, but is eternal. Hedoes not then possess one method only of healing, but being rich, He works in divers manners for our salvation by means of His Word, Who is not restricted or hindered in His dealings towards us; but since He is rich and manifold, He varies Himself according to the individual capacity of each soul. For He is the Word and the Power and the Wisdom of God, as Solomon testifies concerning Wisdom, that `being one, it can do all things, and remaining in itself, it maketh all things new; and passing upon holy souls, fashioneth the friends of God and the prophets[fn-92-P9241_3354859:17-nf] .' To those then who have not yet attained to the perfect way He becomes like a sheep giving milk, and this was administered by Paul: `I have fed you with milk, not with meat[fn-92-P9242_3355065:18-nf] .' To those who have advanced beyond the full stature of childhood, but still are weak as regards perfection, He is their food, according to their capacity, being again administered by Paul[fn-92-P9243_3355275:19-nf] , `Let him that is weak eat herbs.' But as soon as ever a man begins to walk in the perfect way, he is no longer fed with the things before mentioned, but he has the Word for bread, and flesh for food, for it is written, `Strong meat is for those who are of full age, for those who, by reason of their capacity, have their senses exercised[fn-92-P9244_3355920:20-nf] .' And further, when the word is sown it does not yield a uniform produce of fruit in this human life, but one various and rich; for it bringeth forth, some an hundred, and some sixty, and some thirty[fn-92-P9245_3356138:21-nf] , as the Saviour teaches-that Sower of grace, and Bestower of the Spirit[fn-92-P9246_3356618:22-nf] . And this is no doubtful matter, nor one that admits no confirmation; but it is in our power to behold the field which is sown by Him; for in the Church the word is manifold and the produce[fn-92-P9247_3356833:23-nf] rich. Not with virgins alone is such a field adorned; nor with monks alone but also with honourable matrimony and the chastity of each one. For in sowing, He did not compel the will beyond the power. Nor is mercy confined to the perfect, but it is sent down also among those who occupy the middle and the third ranks, so that He might rescue all men generally to salvation. To this intent He hath prepared many mansions[fn-92-P9248_3357322:24-nf] with the Father, so that although the dwelling-place is various in proportion to the advance in moral attainment, yet all of us are within the wall, and all of us enter within the same fence, the adversary being cast out, and all his host expelled thence. For apart from light there is darkness, and apart from blessing there is a curse, the devil also is apart from the saints, and sin far from virtue. Therefore the Gospel rebukes Satan, saying, `Get thee behind Me, Satan[fn-92-P9249_3357814:25-nf] .' But us it calls to itself, saying, `Enter ye in at the strait gate.' And again, `Come, blessed of My Father, inherit the kingdom which is prepared for you[fn-92-P9250_3357991:26-nf] .' So also the Spirit cried aforetime in the Psalms, saying, `Enter into His gates with psalms[fn-92-P9251_3358121:27-nf] .' For through virtue a man enters in unto God, as Moses did into the thick cloud where God was. But through vice a man goes out from the presence of the Lord; as Cain[fn-92-P9252_3358304:28-nf] when he had slain his brother, went out, as far as his will was concerned, from before the face of God; and the Psalmist enters, saying, `And I will go in to the altar of God, even to the God that delighteth my youth[fn-92-P9253_3358552:29-nf] .' But of the devil the Scripture beareth witness, that the devil went out from before God, and smote Job[fn-92-P9254_3358677:30-nf] with sore boils. For this is the characteristic of those who go out from before God-to smite and to injure the men of God. And this is the characteristic of those who fall away from the faith-to injure and persecute the faithful. The saints on the other hand, take such to themselves and look upon them as friends; as also the blessed David, using openness of speech, says, `Mine eyes are on the faithful of the earth, that they may dwell with me.' But those that are weak in the faith[fn-92-P9255_3359227:31-nf] , Paul urges that we should especially take to ourselves. For virtue is philanthropic[fn-92-P9256_3359342:32-nf] , just as in men of an opposite character, sin is misanthropic. So Saul, being a sinner, persecuted David, whereas David, though he had a goodopportunity, did not kill Saul. Esau too persecuted Jacob, while Jacob overcame his wickedness by meekness. And those eleven sold Joseph, but Joseph, in his loving-kindness, had pity on them.","title":"Letter X. For 338.","author":"Athanasius"},{"chapter":4,"verse":12,"source_code":"anf_08_anf08_38_book_viii_","source_chapter":48,"source_paragraph":"158","folder":"ANF-08","text":"\"But perhaps you will say, What of the fact that, in that common chastisement, like things befall the pious and the impious? It is true, and we confess it; but the chastisement turns to the advantage of the pious, that, being afflicted in the present life, they may come more purified to the future, in which perpetual rest is prepared for them, and that at the same time even the impious may somewhat profit from their chastisement, or else that the just sentence of the future judgment may be passed upon them; since in the same chastisements the righteous give thanks to God, while the unrighteous blaspheme. Therefore, since the opinion of things is divided into two parts, that some things are done by order and others against order, it ought, from those things which are done according to order, to be believed that there is a providence; but with respect to those things which are done against order, we should inquire their causes from those who have learned them by prophetic teaching: for those who have become acquainted with prophetic discourse know when, and for what reason, blight, hail, and pestilence, and such like, have occurred in every generation, and for what sins these have been sent as a punishment; whence causes of sadness, lamentations, and griefs have befallen the human race; whence also trembling sickness has ensued, and that this has been from the beginning the punishment of parricide.[fn-28-P2807_846046:16-nf] ","title":"Book VIII.","author":"Pseudo-Clementine"},{"chapter":4,"verse":1,"source_code":"npnf2_08_npnf2_08_253_letter_ccxxxv_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-08","text":"3. Let them tell me in what sense Paul says, \"Now we know in part\";[fn-54-P5475_1725560:4-nf] do we know His essence in part, as knowing parts of His essence? No. This is absurd; for God is without parts. But do we know the whole essence? How then \"When that which is perfect is come, then that which is in part shall be done away.\"[fn-54-P5476_1725818:5-nf] Why are idolaters found fault with? Is it not because they knew God and did not honour Him as God? Why are the \"foolish Galatians\"[fn-54-P5477_1725969:6-nf] reproached by Paul in the words, \"After that ye have known God, or rather are known of God, how turn ye again to the weak and beggarly elements?\"[fn-54-P5478_1726131:7-nf] How was God known in Jewry? Was it because in Jewry it was known what His essence is? \"The ox,\" it is said, \"knoweth his owner.\"[fn-54-P5479_1726275:8-nf] According to your argument the ox knows his lord's essence. \"And the ass his master's crib.\"[fn-54-P5480_1726381:9-nf] So the ass knows the essence of the crib, but \"Israel doth not know me.\" So, according to you, Israel is found fault with for not knowing what the essence of God is. \"Pour out thy wrath upon the heathen that have not known thee,\"[fn-54-P5481_1726625:10-nf] that is, who have not comprehended thy essence. But, I repeat, knowledge is manifold-it involves perception of our Creator, recognition of His wonderful works, observance of His commandments and intimate communion with Him. All this they thrust on one side and force knowledge into one single meaning, the contemplation of God's essence. Thou shall put them, it is said, before the testimony and I shall be known of thee thence.[fn-54-P5482_1727073:11-nf] Is the term, \"I shall be known of thee,\" instead of, \"I will reveal my essence\"? \"The Lord knoweth them that are his.\"[fn-54-P5483_1727305:12-nf] Does He know the essence of them that are His, but is ignorant of the essence of those who disobey Him ? \"Adam knew his wife.\"[fn-54-P5484_1727452:13-nf] Did he know her essence? It is said of Rebekah \"She was a virgin, neither had any man known her,\"[fn-54-P5485_1727567:14-nf] and \"How shall this be seeing I know not a man?\"[fn-54-P5486_1727636:15-nf] Did no man know Rebekah's essence ? Does Mary mean \"I do not know the essence of any man\" ? Is it not the custom of Scripture to use the word \"know\" of nuptial embraces? The statement that God shall he known from the mercy seat means that He will be known to His worshippers. And the Lord knoweth them that are His, means that on account of their good works He receives them into intimate communion with Him.","title":"Letter CCXXXV.","author":"St. Basil"},{"chapter":4,"verse":15,"source_code":"npnf2_08_npnf2_08_278_letter_cclx_","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-08","text":"2. You have asked for a solution of that famous passage which is everywhere interpreted in different senses, \"Whosoever slayeth Cain will exact vengeance for seven sins.\"[fn-58-P5852_1835753:3-nf] Your question shews that yon have yourself carefully observed the charge of Paul to Timothy,[fn-58-P5853_1835867:4-nf] for you are obviously attentive to your reading. You have moreover roused me, old man that I am, dull alike from age and bodily infirmity, and from the many afflictions which have been stirred up round about me and have weighed down my life. Fervent in spirit as you are yourself, you are rousing me, now benumbed like a beast in his den, to some little, wakefulness and vital energy. The passage in question may be interpreted simply and may also receive an elaborate explanation. The simpler, and one that may occur to any one off hand. is this: that Cain ought to suffer sevenfold punishment for his sins.","title":"Letter CCLX.","author":"St. Basil"},{"chapter":4,"verse":8,"source_code":"npnf2_08_npnf2_08_278_letter_cclx_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-08","text":"3. But readers, gifted with greater curiosity, are naturally inclined to probe into the question further. How, they ask, can justice be satisfied seven times? And what are the vengeances? Are they for seven sins committed? Or is the sin committed once and are there seven punishments for the one sin? Scripture continually assigns seven as the number of the remission of sins. \"How often,\" it is asked, \"shall my brother sin against me and I forgive him?\" (It is Peter who is speaking to the Lord.) \"Till seven times?\" Then comes the Lord's answer, \"I say not unto thee, until seven times, but, until seventy times seven.\"[fn-58-P5856_1837625:5-nf] Our Lord did not vary the number, but multiplied the seven, and so fixed the limit of the forgiveness. After seven years the Hebrew used to be freed from slavery.[fn-58-P5857_1837811:6-nf] Seven weeks of years used in old times to make the famous jubilee,[fn-58-P5858_1837894:7-nf] in which the land rested, debts were remitted, slaves were set free, and, as it were, a new life began over again, the old life from age to age being in a sense completed at the number seven. These things are types of this present life, which revolves in seven days and passes by, wherein punishments of slighter sins are inflicted, according to the loving care of our good Lord, to save us from being delivered to punishment in the age that has no end. The expression seven times is therefore introduced because of its connexion with this present world for men who love this world ought specially to be punished in the things for the sake of which they have chosen to live wicked lives. If you understand the vengeances to be for the sins committed by Cain, you will find those sins to be seven. Or if you understand them to mean the sentence passed on him by the Judge, you will not go far wrong. To take the crimes of Cain: the first sin is envy at the preference of Abel; the second is guile, whereby he said to his brother, \"Let us go into the field:\"[fn-58-P5859_1838968:8-nf] the third is murder, a further wickedness: the fourth, fratricide, a still greater iniquity: the fifth that he committed the first murder, and set a bad example to mankind: the sixth wrong in that he grieved his parents: the seventh, his lie to God; for when he was asked, \"Where is Abel thy brother?\" he replied, \"I know not.\"[fn-58-P5860_1839311:9-nf] Seven sins were therefore avenged in the destruction of Cain. For when the Lord said, \"Cursed is the earth which has opened to receive the blood of thy brother,\" and \"groaning and trembling shall there be on the earth,\" Cain said, \"If thou castest me out to-day from the earth, then from thy face shall I be hid, and groaning and trembling shall I lie upon the earth, and every one that findeth me shall slay me.\" It is in answer to this that the Lord says, \"Whosoever slayeth Cain will discharge seven vengeances.\"[fn-58-P5861_1839843:10-nf] Cain supposed that he would be an easy prey to every one, because of there being no safety for him in the earth (for the earth was cursed for his sake), and of his being deprived of the succour of God, Who was angry with him for the murder, and so of there being no help for him either from earth or from heaven. Therefore he said, \"It shall come to pass that every one that findeth me shall slay me.\" Scripture proves his error in the words, \"Not so;\" i.e. thou shall not be slain. For to men suffering punishment, death is a gain, because it brings relief from their pain. But thy life shall be prolonged, that thy punishment may be made commensurate with thy sins. Since then the word e0kdikou/menon may be understood in two senses; both the sin for which vengeance was taken, and the manner of the punishment, let us now examine whether the criminal suffered a sevenfold torment.","title":"Letter CCLX.","author":"St. Basil"},{"chapter":4,"verse":9,"source_code":"npnf2_08_npnf2_08_278_letter_cclx_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-08","text":"3. But readers, gifted with greater curiosity, are naturally inclined to probe into the question further. How, they ask, can justice be satisfied seven times? And what are the vengeances? Are they for seven sins committed? Or is the sin committed once and are there seven punishments for the one sin? Scripture continually assigns seven as the number of the remission of sins. \"How often,\" it is asked, \"shall my brother sin against me and I forgive him?\" (It is Peter who is speaking to the Lord.) \"Till seven times?\" Then comes the Lord's answer, \"I say not unto thee, until seven times, but, until seventy times seven.\"[fn-58-P5856_1837625:5-nf] Our Lord did not vary the number, but multiplied the seven, and so fixed the limit of the forgiveness. After seven years the Hebrew used to be freed from slavery.[fn-58-P5857_1837811:6-nf] Seven weeks of years used in old times to make the famous jubilee,[fn-58-P5858_1837894:7-nf] in which the land rested, debts were remitted, slaves were set free, and, as it were, a new life began over again, the old life from age to age being in a sense completed at the number seven. These things are types of this present life, which revolves in seven days and passes by, wherein punishments of slighter sins are inflicted, according to the loving care of our good Lord, to save us from being delivered to punishment in the age that has no end. The expression seven times is therefore introduced because of its connexion with this present world for men who love this world ought specially to be punished in the things for the sake of which they have chosen to live wicked lives. If you understand the vengeances to be for the sins committed by Cain, you will find those sins to be seven. Or if you understand them to mean the sentence passed on him by the Judge, you will not go far wrong. To take the crimes of Cain: the first sin is envy at the preference of Abel; the second is guile, whereby he said to his brother, \"Let us go into the field:\"[fn-58-P5859_1838968:8-nf] the third is murder, a further wickedness: the fourth, fratricide, a still greater iniquity: the fifth that he committed the first murder, and set a bad example to mankind: the sixth wrong in that he grieved his parents: the seventh, his lie to God; for when he was asked, \"Where is Abel thy brother?\" he replied, \"I know not.\"[fn-58-P5860_1839311:9-nf] Seven sins were therefore avenged in the destruction of Cain. For when the Lord said, \"Cursed is the earth which has opened to receive the blood of thy brother,\" and \"groaning and trembling shall there be on the earth,\" Cain said, \"If thou castest me out to-day from the earth, then from thy face shall I be hid, and groaning and trembling shall I lie upon the earth, and every one that findeth me shall slay me.\" It is in answer to this that the Lord says, \"Whosoever slayeth Cain will discharge seven vengeances.\"[fn-58-P5861_1839843:10-nf] Cain supposed that he would be an easy prey to every one, because of there being no safety for him in the earth (for the earth was cursed for his sake), and of his being deprived of the succour of God, Who was angry with him for the murder, and so of there being no help for him either from earth or from heaven. Therefore he said, \"It shall come to pass that every one that findeth me shall slay me.\" Scripture proves his error in the words, \"Not so;\" i.e. thou shall not be slain. For to men suffering punishment, death is a gain, because it brings relief from their pain. But thy life shall be prolonged, that thy punishment may be made commensurate with thy sins. Since then the word e0kdikou/menon may be understood in two senses; both the sin for which vengeance was taken, and the manner of the punishment, let us now examine whether the criminal suffered a sevenfold torment.","title":"Letter CCLX.","author":"St. Basil"},{"chapter":4,"verse":11,"source_code":"npnf2_08_npnf2_08_278_letter_cclx_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-08","text":"3. But readers, gifted with greater curiosity, are naturally inclined to probe into the question further. How, they ask, can justice be satisfied seven times? And what are the vengeances? Are they for seven sins committed? Or is the sin committed once and are there seven punishments for the one sin? Scripture continually assigns seven as the number of the remission of sins. \"How often,\" it is asked, \"shall my brother sin against me and I forgive him?\" (It is Peter who is speaking to the Lord.) \"Till seven times?\" Then comes the Lord's answer, \"I say not unto thee, until seven times, but, until seventy times seven.\"[fn-58-P5856_1837625:5-nf] Our Lord did not vary the number, but multiplied the seven, and so fixed the limit of the forgiveness. After seven years the Hebrew used to be freed from slavery.[fn-58-P5857_1837811:6-nf] Seven weeks of years used in old times to make the famous jubilee,[fn-58-P5858_1837894:7-nf] in which the land rested, debts were remitted, slaves were set free, and, as it were, a new life began over again, the old life from age to age being in a sense completed at the number seven. These things are types of this present life, which revolves in seven days and passes by, wherein punishments of slighter sins are inflicted, according to the loving care of our good Lord, to save us from being delivered to punishment in the age that has no end. The expression seven times is therefore introduced because of its connexion with this present world for men who love this world ought specially to be punished in the things for the sake of which they have chosen to live wicked lives. If you understand the vengeances to be for the sins committed by Cain, you will find those sins to be seven. Or if you understand them to mean the sentence passed on him by the Judge, you will not go far wrong. To take the crimes of Cain: the first sin is envy at the preference of Abel; the second is guile, whereby he said to his brother, \"Let us go into the field:\"[fn-58-P5859_1838968:8-nf] the third is murder, a further wickedness: the fourth, fratricide, a still greater iniquity: the fifth that he committed the first murder, and set a bad example to mankind: the sixth wrong in that he grieved his parents: the seventh, his lie to God; for when he was asked, \"Where is Abel thy brother?\" he replied, \"I know not.\"[fn-58-P5860_1839311:9-nf] Seven sins were therefore avenged in the destruction of Cain. For when the Lord said, \"Cursed is the earth which has opened to receive the blood of thy brother,\" and \"groaning and trembling shall there be on the earth,\" Cain said, \"If thou castest me out to-day from the earth, then from thy face shall I be hid, and groaning and trembling shall I lie upon the earth, and every one that findeth me shall slay me.\" It is in answer to this that the Lord says, \"Whosoever slayeth Cain will discharge seven vengeances.\"[fn-58-P5861_1839843:10-nf] Cain supposed that he would be an easy prey to every one, because of there being no safety for him in the earth (for the earth was cursed for his sake), and of his being deprived of the succour of God, Who was angry with him for the murder, and so of there being no help for him either from earth or from heaven. Therefore he said, \"It shall come to pass that every one that findeth me shall slay me.\" Scripture proves his error in the words, \"Not so;\" i.e. thou shall not be slain. For to men suffering punishment, death is a gain, because it brings relief from their pain. But thy life shall be prolonged, that thy punishment may be made commensurate with thy sins. Since then the word e0kdikou/menon may be understood in two senses; both the sin for which vengeance was taken, and the manner of the punishment, let us now examine whether the criminal suffered a sevenfold torment.","title":"Letter CCLX.","author":"St. Basil"},{"chapter":4,"verse":23,"source_code":"npnf2_08_npnf2_08_278_letter_cclx_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-08","text":"5. Your next question is of a kindred character, concerning the words of Lamech to his wives; \"I have slain a man to my wounding, and a young man to my hurt: if Cain shall be avenged sevenfold, truly Lamech seventy and Sevenfold.\"[fn-58-P5865_1844759:12-nf] Some suppose that Cain was slain by Lamech, and that he survived to this generation that he might suffer a longer punishment. But this is not the case. Lamech evidently committed two murders, from what he says himself, \"I have slain a man and a young man,\" the man to his wounding, and the young man to his hurt. There is a difference between wounding and hurt.[fn-58-P5866_1845143:13-nf] And there is a difference between a man and a young man. \"If Cain shall be avenged sevenfold, truly Lamech seventy and sevenfold.\" It is right that I should undergo four hundred and ninety punishments, if God's judgment on Cain was just, that his punishments should be seven. Cain had not learned to murder from another, and had never seen a murderer undergoing punishment. But I, who had before my eyes Cain groaning and trembling, and the mightiness of the wrath of God, was not made wiser by the example before me. Wherefore I deserve to suffer four hundred and ninety punishments. There are, however, some who have gone so far as the following explanation, which does not jar with the doctrine of the Church; from Cain to the flood, they say, seven generations passed by, and the punishment was brought on the whole earth, because sin was everywhere spread abroad. But the sin of Lamech requires for its cure not a Flood, but Him Who Himself takes away the sin of the world.[fn-58-P5867_1846151:14-nf] Count the generations from Adam to the coming of Christ, and you will find, according to the genealogy of Luke, that the Lord was born in the seventy-seventh.","title":"Letter CCLX.","author":"St. Basil"}]