{"title":"Introductory Note to the Spurious Epistles of Ignatius.","code":"anf_01_anf01_27_introductory_note_to_the_spurious_epistles_of_ignatius_","author":"Ignatius","filename":"sources/www.tertullian.org/fathers2/ANF-01/anf01-27.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Introductory Note to the Spurious Epistles of Ignatius.","index":"1","references":[]},{"text":"To the following introductory note of the translators nothing need be prefixed, except a grateful acknowledgment of the value of their labours and of their good judgment in giving us even these spurious writings for purposes of comparison. They have thus placed the materials for a complete understanding of the whole subject, before students who have a mind to subject it to a thorough and candid examination.","index":"3","references":[]},{"text":"The following is the original Introductory Notice:-","index":"4","references":[]},{"text":"We formerly stated that eight out of the fifteen Epistles bearing the name of Ignatius are now universally admitted to be spurious. None of them are quoted or referred to by any ancient writer previous to the sixth century. The style, moreover, in which they are written, so different from that of the other Ignatian letters, and allusions which they contain to heresies and ecclesiastical arrangements of a much later date than that of their professed author, render it perfectly certain that they are not the authentic production of the illustrious bishop of Antioch.","index":"5","references":[]},{"text":"We cannot tell when or by whom these Epistles were fabricated. They have been thought to betray the same hand as the longer and interpolated form of the seven Epistles which are generally regarded as genuine. And some have conceived that the writer who gave forth to the world the Apostolic Constitutions under the name of Clement, was probably the author of these letters falsely ascribed to Ignatius, as well as of the longer recension of the seven Epistles which are mentioned by Eusebius.","index":"6","references":[]},{"text":"It was a considerable time before editors in modern times began to discriminate between the true and the false in the writings attributed to Ignatius. The letters first published under his name were those three which exist only in Latin. These came forth in 1495 at Paris, being appended to a life of Becket, Archbishop of Canterbury. Some three years later, eleven Epistles, comprising those mentioned by Eusebius, and four others, were published in Latin, and passed through four or five editions. In 1536, the whole of the professedly Ignatian letters were published at Cologne in a Latin version; and this collection also passed through several editions. It was not till 1557 that the Ignatian Epistles appeared for the first time in Greek at Dillingen. After this date many editions came forth, in which the probably genuine were still mixed up with the certainly spurious, the three Latin letters, only being rejected as destitute of authority. Vedelius of Geneva first made the distinction which is now universally accepted, in an edition of these Epistles which he published in 1623; and he was followed by Archbishop Usher and others, who entered more fully into that critical examination of these writings which has been continued down even to our own day.","index":"7","references":[]},{"text":"The reader will have no difficulty in detecting the internal grounds on which these eight letters are set aside as spurious. The difference of style from the other Ignatian writings will strike him even in perusing the English version which we have given, while it is of course much more marked in the original. And other decisive proofs present themselves in every one of the Epistles. In that to the Tarsians there is found a plain allusion to the Sabellian heresy, which did not arise till after the middle of the third century. In the Epistle to the Antiochians there is an enumeration of various Church officers, who were certainly unknown at the period when Ignatius lived. The Epistle to Hero plainly alludes to Manichaean errors, and could not therefore have been written before the third century. There are equally decisive proofs of spuriousness to be found in the Epistle to the Philippians, such as the references it contains to the Patripassian heresy originated by Praxeas in the latter part of the second century, and the ecclesiastical feasts, etc., of which it makes mention. The letter to Maria Cassobolita is of a very peculiar style, utterly alien from that of the other Epistles ascribed to Ignatius. And it is sufficient simply to glance at the short Epistles to St. John and the Virgin Mary, in order to see that they carry the stamp of imposture on their front; and, indeed, no sooner were they published than by almost universal consent they were rejected.","index":"8","references":[]},{"text":"But though the additional Ignatian letters here given are confessedly spurious, we have thought it not improper to present them to the English reader in an appendix to our first volume.[fn-26-P2606_430243:16-nf] We have done so, because they have been so closely connected with the name of the bishop of Antioch, and also because they are in themselves not destitute of interest. We have, moreover, the satisfaction of thus placing for the first time within the reach of one acquainted only with our language, all the materials that have entered into the protracted agitation of the famous Ignatian controversy. ","index":"9","references":[{"fn":"26","code":"P2606_430243","folder":"ANF-01","text":"Spurious writings, if they can be traced to antiquity, are always useful. Sometimes they are evidence of facts, always of opinions, ideas and fancies of their date; and often they enable us to identify the origin of corruptions. Even interpolations prove what later partisans would be glad to find, if they could, in early writers. They bear unwilling testimony to the absence of genuine  evidence in favour of their assumptions.","bible_refs":[]}]},{"text":"","index":"10","references":[]},{"text":"","index":"11","references":[]}]}]}