{"title":"Introduction","code":"npnf2_10_npnf2_10_17_introduction","author":"St. Ambrose","filename":"sources/www.tertullian.org/fathers2/NPNF2-10/Npnf2-10-17.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Introduction","index":"1","references":[]},{"text":"Besides his elder sister Marcelllina, who received the veil at the hands of Pope Liberius, at Christmas [perh. 353 a.d.], St. Ambrose had also a brother named Satyrus, to which name,in three epitaph on him ascribed to the bishop, is added Uranius. This probably, however, merely in reference to his translation from earth to heaven.","index":"2","references":[]},{"text":"Satyrus had in his earlier years, as well as St.Ambrose, practised as an advocate, and held office. But when his brother was appointed Bishop of Milan, Saytarus at once gave up his appointment, and devoted his life to managing St. Ambrose's secular affairs, that nothing might distract him from his episcopal duties. After however, a few short years of devotion to this task, he succumbed to a severe illness October 17. a.d. 379.","index":"3","references":[]},{"text":"The grief of St. Ambrose at the loss of his absolutely like-minded brother was intense, and to it we owe the exquisite discourse delivered at the funeral of Satyrus, and the second, on the resurrection, delivered a week later, St. Ambrose subsequently revised these two addresses, and they have come down to us as the \"two books of St. Ambrose on thee decease of Satyrus,\" some mss. adding, \"and the resurrection of the dead\"","index":"4","references":[]},{"text":"The epitaph on Satyrus, said to be by St. Ambrose, is as follows:","index":"5","references":[]},{"text":"Uranio Satyro supremum frater honorem","index":"6","references":[]},{"text":"Martyris[fn-34-P3454_814770:1-nf] ad laevam detulit Ambrosius.","index":"7","references":[{"fn":"34","code":"P3454_814770","folder":"NPNF2-10","text":"i.e. St. Victor.","bible_refs":[]}]},{"text":"Haec meriti merces, ut sacri sanguinis humor","index":"8","references":[]},{"text":"Finitimas penetrans adluat exuvias. ","index":"9","references":[]},{"text":"","index":"10","references":[]},{"text":"","index":"11","references":[]}]}]}