{"title":"Homily LIII.","code":"npnf1_10_npnf1_10_59_homily_liii_","author":"St. John Chrysostom","filename":"sources/www.tertullian.org/fathers2/NPNF1-10/npnf1-10-59.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Homily LIII.","index":"1","references":[]},{"text":"Matthew Chapter 15, Verse 32","index":"2","references":[]},{"text":"\nMatthew Chapter 15, Verse 32","index":"3","references":[]},{"text":"\"But Jesus called His disciples unto Him, and said, I have compassion on the multitude, because they continue with me now three days, and have nothing to eat: and I will[fn-51-P5158_1601851:1-nf] not send them away fasting, lest they faint in the way.\"","index":"4","references":[{"fn":"51","code":"P5158_1601851","folder":"NPNF1-10","text":"[R. V., \"would,\", qe/lw.","bible_refs":[]}]},{"text":"Both above, when going to do this miracle, He first healed them that were maimed in body, and here He doth the self-same thing; from the healing of the blind and the lame, He goes on to this again.","index":"5","references":[]},{"text":"But why might it be, that then His disciples said, \"Send away the multitude,\" but now they said not so; and this, though three days had past? Either being themselves improved by this time, or seeing that the people had no great sense of hunger; for they were glorifying God for the things that were done.","index":"6","references":[]},{"text":"But see how in this instance too He doth not proceed at once to the miracle, but calls them forth thereunto. For the multitudes indeed who had come out for healing durst not ask for the loaves; but He, the benevolent and provident one, gives even to them that ask not, and saith unto His disciples, \"I have compassion, and will not send them away fasting.\"","index":"7","references":[]},{"text":"For lest they should say that they came having provisions for the way, He saith, \"They continue with me now three days;\" so that even if they came having any, it is all spent. For therefore He Himself did not this on the first and second day, but when all had been consumed by them, in order that having first been in want, they might more eagerly accept His work.","index":"8","references":[]},{"text":"Therefore He saith, \"Lest they faint in the way;\" implying both their distance to be great, and that they had nothing left.","index":"9","references":[]},{"text":"\"Then, if thou art not willing to send them away fasting, wherefore dost thou not work the miracle?\" That by this question and by their answer He might make the disciples more heedful, and that they might show forth their faith, coming unto Him, and saying, \"Make loaves.\"","index":"10","references":[]},{"text":"But not even so did they understand the motive of His question; wherefore afterwards He saith to them, as Mark relates, \"Are your hearts so hardened? Having eyes, see ye not? and having ears, hear ye not?\"[fn-51-P5166_1603758:2-nf] ","index":"11","references":[{"fn":"51","code":"P5166_1603758","folder":"NPNF1-10","text":"Mark viii. 17, 18.","bible_refs":[{"book":"mark","chapter":8,"verses":[17]}]}]},{"text":"Since, if this were not so, wherefore doth He speak to the disciples, and signify the multitude's worthiness to receive a benefit, and add also the pity He Himself feels?","index":"12","references":[]},{"text":"But Matthew saith, that after this He also rebuked them, saying, \"O ye of little faith, do ye not yet understand, nor remember the five loaves of the five thousand, and how many baskets ye took up? nor the seven loaves of the four thousand, and how many baskets ye took up?\"[fn-51-P5169_1604227:3-nf] So completely do the evangelists harmonize one with another.","index":"13","references":[{"fn":"51","code":"P5169_1604227","folder":"NPNF1-10","text":"Matt. xvi. 8-10.","bible_refs":[{"book":"matthew","chapter":16,"verses":[8]}]}]},{"text":"What then say the disciples? Still they creep on the ground, although He had done so very many things in order that that miracle might be kept in memory; as by His question, and by the answer, and by making them minister herein, and by distributing the baskets; but their state of mind was yet rather imperfect.","index":"14","references":[]},{"text":"Wherefore also they say to Him, \"Whence should we have so many loaves in the wilderness?\"[fn-51-P5172_1604710:4-nf] ","index":"15","references":[{"fn":"51","code":"P5172_1604710","folder":"NPNF1-10","text":"R. V., \"in a desert place.\"","bible_refs":[]}]},{"text":"Both before this, and now, they make mention of the wilderness; themselves in a weak way of argument so speaking, yet even hereby putting the miracle above suspicion. That is, lest any should affirm (as I have indeed already said), that they obtained it from some neighboring village, the place is acknowledged, that the miracle may be believed. With this view, both the former miracle and this He works in a wilderness, at a great distance from the villages.","index":"16","references":[]},{"text":"The disciples, considering none of all this, said, \"Whence should we have so many loaves in a wilderness?\" For they thought verily He had said it as purposing next to enjoin them to feed the people; most foolishly; since with this intent He had said, and that lately, \"Give ye them to eat,\"[fn-51-P5175_1605508:5-nf] that He might bring them to an urgent need of entreating Him.","index":"17","references":[{"fn":"51","code":"P5175_1605508","folder":"NPNF1-10","text":"Matt. xiv. 16.","bible_refs":[{"book":"matthew","chapter":14,"verses":[16]}]}]},{"text":"But now He saith not this, \"Give ye them to eat,\" but what? \"I have compassion on them, and will not send them away fasting;\" bringing the disciples nearer, and provoking them more, and granting them clearer sight, to ask these things of Him. For in truth they were the words of one signifying that He hath power not to send them away fasting; of one manifesting His authority. For the expression, \"I will not,\" implies such a purpose in Him.","index":"18","references":[]},{"text":"2. Since however they still spake of the multitude merely, and the place, and the wilderness (for \"whence,\" it is said, \"should we have in a wilderness so many loaves, as to fill so great a multitude\"?); and not even so understood what He said, He proceeds to contribute His own part, and saith unto them,","index":"19","references":[]},{"text":"\"How many loaves have ye? And they say, Seven, and a few little fishes.\"[fn-51-P5179_1606409:6-nf] ","index":"20","references":[{"fn":"51","code":"P5179_1606409","folder":"NPNF1-10","text":"Matt. xv. 34.","bible_refs":[{"book":"matthew","chapter":15,"verses":[34]}]}]},{"text":"And they no more say, \"But what are these among so many?\"[fn-51-P5181_1606487:7-nf] as they had said before. So that although they reached not His whole meaning, yet nevertheless they became higher by degrees. For so He too, arousing their mind hereby, puts the question much as He had done before, that by the very form of the inquiry He might remind them of the works already done.","index":"21","references":[{"fn":"51","code":"P5181_1606487","folder":"NPNF1-10","text":"John vi. 9.","bible_refs":[{"book":"john","chapter":6,"verses":[9]}]}]},{"text":"But as thou hast seen their imperfection hereby, so do thou observe the severity of their spirit, and admire their love of truth, how, writing themselves, they conceal not their own defects, great as they were. For it was no small blame to have presently forgotten this miracle, which had so recently taken place; wherefore they are also rebuked.","index":"22","references":[]},{"text":"And herewith consider also their strictness in another matter, how they were conquerors of their appetite; how disciplined to make little account of their diet. For being in the wilderness and abiding there three days, they had seven loaves.","index":"23","references":[]},{"text":"Now all the rest He doth as on the former occasion; thus He both makes them sit down on the ground, and He makes the loaves multiply themselves in the hands of the disciples. For, \"He commanded,\" it is said, \"the multitude to sit down on the ground. And He took the seven loaves, and the fishes, and gave thanks, and brake, and gave to His disciples, and the disciples to the multitude.\"[fn-51-P5185_1607777:8-nf] ","index":"24","references":[{"fn":"51","code":"P5185_1607777","folder":"NPNF1-10","text":"The imperfect e0di/dou \"kept giving,\" is found here, against the rec. text.-R.","bible_refs":[]}]},{"text":"But when we come to the end, there is a difference.","index":"25","references":[]},{"text":"For, \"they did all eat,\" so it is said, \"and were filled, and they took up of the broken meat that was left,[fn-51-P5188_1608040:9-nf] seven baskets full. And they that did eat were four thousand men, besides women and children.\"[fn-51-P5189_1608198:10-nf] ","index":"26","references":[{"fn":"51","code":"P5188_1608040","folder":"NPNF1-10","text":"R. V., \"that which remained over of the broken pieces.\"","bible_refs":[]},{"fn":"51","code":"P5189_1608198","folder":"NPNF1-10","text":"Matt. xv. 37, 38.","bible_refs":[{"book":"matthew","chapter":15,"verses":[37]}]}]},{"text":"But why at the former time, when there were five thousand, did twelve baskets full remain over and above, whereas here, when there were four thousand, it was seven baskets full? For what purpose, I say, and by what cause, were the remnants less, the guests not being so many?","index":"27","references":[]},{"text":"Either then one may say this, that the baskets on this last occasion[fn-51-P5192_1608566:11-nf] were greater than those used before,[fn-51-P5193_1608957:12-nf] or if this were not so, lest the equality of the miracle should again cast them into forgetfulness, He rouses their recollection by the difference, that by the variation they might be reminded of both one and the other. Accordingly, in that case, He makes the baskets full of fragments equal in number to His disciples, in this, the other baskets equal to the loaves; indicating even hereby His unspeakable power, and the ease wherewith He exercised His authority, in that it was possible for Him to work such miracles, both in this way and in the other. For neither was it of small power, to maintain the exact number, both then and now; then when there were five thousand, now when there were four thousand; and not suffer the remnants to be more than the baskets used on the one occasion or on the other, although the number of the guests was different.","index":"28","references":[{"fn":"51","code":"P5192_1608566","folder":"NPNF1-10","text":"spuri/dej. That the spuri/j was of large size would appear from Acts ix. 25, where this word is again used. Ko/finoj is the word commonly used hy the LXX. for basket; that it was in common use among the Jews seems proved by the well-known line lo Juvenal, Sat. iii. 14. \"Jud'is, quorum cophinus f'numque suppellex.\" See also Sat. vi. 545, 542. Tr.","bible_refs":[{"book":"the acts","chapter":9,"verses":[25]},{"book":"the acts","chapter":9,"verses":[25]}]},{"fn":"51","code":"P5193_1608957","folder":"NPNF1-10","text":"ko/finoi.","bible_refs":[]}]},{"text":"And the end again was like the former. For as then He left the multitude and withdrew in a ship, so also now; and John also saith this.[fn-51-P5195_1609966:13-nf] For since no sign did so work upon them to follow Him, as the miracle of the loaves; and they were minded not only to follow Him, but also to make Him a king;[fn-51-P5196_1610144:14-nf] avoiding all suspicion of usurping royalty, He hastens away after this work of wonder: and He doth not even go away afoot, lest they should follow Him, but by entering into a ship.","index":"29","references":[{"fn":"51","code":"P5195_1609966","folder":"NPNF1-10","text":"John vi. 17.","bible_refs":[{"book":"john","chapter":6,"verses":[17]}]},{"fn":"51","code":"P5196_1610144","folder":"NPNF1-10","text":"John vi. 15.","bible_refs":[{"book":"john","chapter":6,"verses":[15]}]}]},{"text":"\"And He sent away the multitudes,\" so it saith, \"and went on board the ship, and came into the coasts of Magdala.\"[fn-51-P5198_1610458:15-nf] ","index":"30","references":[{"fn":"51","code":"P5198_1610458","folder":"NPNF1-10","text":"R. V., \"Magadan,\" following a better supported reading; so Jerome, Augustin, and others.-R.","bible_refs":[]}]},{"text":"3. \"And the Pharisees and Sadducees came and[fn-52-P5200_1610617:16-nf] desired Him to show them a sign from Heaven. But He saith, When it is evening, ye say, Fair weather, for the sky is red; and in the morning, Foul weather today, for the sky is red and lowering. Ye can discern the face of the sky, but can ye not the signs of the times?[fn-52-P5201_1610921:17-nf] A wicked and adulterous generation seeketh after a sign, and there shall no sign be given unto it, but the sign of the prophet Jonas. And He left them, and departed.\"[fn-52-P5202_1611266:18-nf] ","index":"31","references":[{"fn":"52","code":"P5200_1610617","folder":"NPNF1-10","text":"\"tempting him\" is omitted.","bible_refs":[]},{"fn":"52","code":"P5201_1610921","folder":"NPNF1-10","text":"\"hypocrites\" is omitted ; so R. V., \"ye know how to discern the face of the heavens; but ye cannot discern the signs of the times.\" The last clause is not a question.-R.","bible_refs":[]},{"fn":"52","code":"P5202_1611266","folder":"NPNF1-10","text":"Chap. xvi. 1-4.","bible_refs":[]}]},{"text":"But Mark saith, that when they were come unto Him, and were questioning with Him, \"He sighed deeply in His spirit, and saith, Why doth this generation seek after a sign?\"[fn-52-P5204_1611460:19-nf] ","index":"32","references":[{"fn":"52","code":"P5204_1611460","folder":"NPNF1-10","text":"Mark viii. 12.","bible_refs":[{"book":"mark","chapter":8,"verses":[12]}]}]},{"text":"And yet surely their inquiry was deserving of anger and great displeasure; yet nevertheless the benevolent and provident One is not angry, but pities and bewails them as incurably diseased, and after so full a demonstration of His power, tempting Him.","index":"33","references":[]},{"text":"For not in order to believe did they seek, but to lay hold of Him. Since had they come unto Him as ready to believe, He would have given it. For He who said to the woman, \"It is not meet,\"[fn-52-P5207_1611922:20-nf] and afterwards gave, much more would He have shown His bounty to these.","index":"34","references":[{"fn":"52","code":"P5207_1611922","folder":"NPNF1-10","text":"Matt. xv. 26.","bible_refs":[{"book":"matthew","chapter":15,"verses":[26]}]}]},{"text":"But since they did not seek to believe, therefore He also calls them hypocrites, because in another place they said one thing, and meant another. Yea, had they believed, they would not even have asked. And from another thing too it is evident that they believed not; that when reproved and exposed, they abode not with Him, nor said, \"We are ignorant and seek to learn.\"","index":"35","references":[]},{"text":"But for what sign from Heaven were they asking? Either that He should say the sun, or curb the moon, or bring down thunderbolts, or work a change in the air, or some other such thing.","index":"36","references":[]},{"text":"What then saith He to all this? \"Ye can discern the face of the sky, but can ye not discern the signs of the times?\"[fn-52-P5211_1612683:21-nf] See His meekness and moderation. For not even as before did He refuse merely, and say, \"There shall none be given them,\" but He states also the cause why He gives it not, even though they were not asking for information.","index":"37","references":[{"fn":"52","code":"P5211_1612683","folder":"NPNF1-10","text":"See ahove, note 10. Were the sentenace a question, it would imply an affirmative answer, but it is plainly implied that they could not discern the signs of the tirnes.-R.","bible_refs":[]}]},{"text":"What then was the cause? \"Much as in the sky,\" saith He, \"one thing is a sign of a storm, another of fair weather, and no one when he saw the sign of foul weather would seek for a calm, neither in calm and fair weather for a storm; so should you reckon with regard to me also. For this present time of my coming, is different from that which is to come. Now there is need of these signs which are on the earth, but those in Heaven are stored up against that time. Now as a physician am I come, then I shall be here as a judge; now to seek that which is gone astray, then to demand an account. Therefore in a hidden manner am I come, but then with much publicity, folding up the heaven, hiding the sun, not suffering the moon to give her light. Then 'the very powers of the heavens shall be shaken,[fn-52-P5213_1613880:22-nf] and the manifestation of my coming shall imitate lightning that appears at once to all.[fn-52-P5214_1613992:23-nf] But not now is the time for these signs; for I am come to die, and to suffer all extremities.\"","index":"38","references":[{"fn":"52","code":"P5213_1613880","folder":"NPNF1-10","text":"Matt. xxiv. 29.","bible_refs":[{"book":"matthew","chapter":24,"verses":[29]}]},{"fn":"52","code":"P5214_1613992","folder":"NPNF1-10","text":"Matt. xxiv. 27.","bible_refs":[{"book":"matthew","chapter":24,"verses":[27]}]}]},{"text":"Heard ye not the prophet, saying, \"He shall not strive nor cry, neither shall His voice be heard without?\"[fn-52-P5216_1614215:24-nf] and another again, \"He shall come down as rain upon a fleece of wool?\"[fn-52-P5217_1614306:25-nf] ","index":"39","references":[{"fn":"52","code":"P5216_1614215","folder":"NPNF1-10","text":"Is. xlii. 2.","bible_refs":[{"book":"isaiah","chapter":42,"verses":[2]}]},{"fn":"52","code":"P5217_1614306","folder":"NPNF1-10","text":"LXX.","bible_refs":[]}]},{"text":"And if men speak of the signs in Pharaoh's time, there was an enemy then from whom deliverance was needed, and it all took place in due course. But to Him that came among friends there was no need of those signs.","index":"40","references":[]},{"text":"\"And besides, how shall I give the great signs, when the little are not believed?\" Little, I mean, as regards display, since in power these latter were much greater than the former. For what could be equal to remitting sins, and raising the dead, and driving away devils, and creating a body, and ordering all other things aright?","index":"41","references":[]},{"text":"But do thou see their hardened heart, how on being told, that \"no sign should be given them but the sign of the prophet Jonas,\" they do not ask. And yet, knowing both the prophet, and all that befell him, and having been told this a second time, they ought to have inquired and learnt what the saying could mean; but, as I said, there is no desire of information in these their doings. For this cause \"He also left them, and departed.\"","index":"42","references":[]},{"text":"4. \"And when His disciples,\" so it is said, \"were come to the other side, they forgot to take bread. Then Jesus said unto them, Take heed and beware of the leaven of the Pharisees and of the Sadducees.\"[fn-52-P5222_1615513:26-nf] ","index":"43","references":[{"fn":"52","code":"P5222_1615513","folder":"NPNF1-10","text":"Matt. xvi. 5, 6.","bible_refs":[{"book":"matthew","chapter":16,"verses":[5]}]}]},{"text":"And why said He not plainly, Beware of their teaching? His will is to remind them of what had been done, for He knew they had forgotten. But for accusing them at once there seemed to be no reasonable ground, but to take the occasion from themselves, and so to reprove them, would make the charge admissible. \"And why did He not then reprove them, when they said, 'Whence should we have so many loaves in the wilderness?' for it seemed a good time then to say what He says here.\" That He might not seem to rush hastily on the miracle. And besides, He would not blame them before the multitude, nor seek honor in their presence. And now too the accusation had greater reason, for that after repetition of the miracle they were so minded.","index":"44","references":[]},{"text":"Wherefore also He works another miracle, and then and not till then He reproves; I mean, He brings forward what they were reasoning in their hearts. But what were their reasonings? \"Because,\" so it is said, \"we have taken no bread.\"[fn-52-P5225_1616505:27-nf] For as yet they were full of trepidation about the purifications of the Jews, and the observances of meats.","index":"45","references":[{"fn":"52","code":"P5225_1616505","folder":"NPNF1-10","text":"R. V., \"We took no bread ;\" o#ti being recitantis.","bible_refs":[]}]},{"text":"Wherefore on all accounts He attacks them even with severity, saying, \"Why reason ye in yourselves, O ye of little faith, because ye have brought no bread?[fn-52-P5227_1616841:28-nf] Perceive ye not yet, neither understand? Have ye your heart hardened? Having eyes, see ye not? Having ears, hear ye not?[fn-52-P5228_1617061:29-nf] Do ye not remember the five loaves of the five thousand, and how many baskets ye took up? neither the seven loaves of the four thousand, and how many baskets ye took up?\"[fn-52-P5229_1617257:30-nf] ","index":"46","references":[{"fn":"52","code":"P5227_1616841","folder":"NPNF1-10","text":"R. V., \"because ye have no bread ?\" Chrysostom agrees with the rec. text.-R.","bible_refs":[]},{"fn":"52","code":"P5228_1617061","folder":"NPNF1-10","text":"Mark viii. 17.18.","bible_refs":[{"book":"mark","chapter":8,"verses":[17]}]},{"fn":"52","code":"P5229_1617257","folder":"NPNF1-10","text":"Matt. xvi. 9, 10.","bible_refs":[{"book":"matthew","chapter":16,"verses":[9]}]}]},{"text":"Seest thou intense displeasure? For nowhere else doth He appear to have so rebuked them. Wherefore then doth He so? In order again to cast out their prejudice about the meats. I mean that with this view, whereas then He had only said, \"Perceive ye not, neither understand?\" in this place, and with a strong rebuke, He saith, \"O ye of little faith.\"[fn-52-P5231_1617630:31-nf] ","index":"47","references":[{"fn":"52","code":"P5231_1617630","folder":"NPNF1-10","text":"Both the citations are from Matthew, but probably the former occasion referred to is that narrated in Matt. xv. 16, 17 -.R.","bible_refs":[{"book":"matthew","chapter":15,"verses":[16]}]}]},{"text":"For not everywhere is lenity a good thing. And as He used to allow them freedom of speech, so doth He also reprove, by this variety providing for their salvation. And mark thou at once His reproof, bow strong, and His mildness. For all but excusing Himself to them for His severe reproofs to them, He saith, \"Do ye not yet consider the five loaves, and how many baskets ye took up; and the seven loaves, and how many baskets ye took up?\" And to this end He sets down also the numbers, as well of the persons fed as of the fragments, at once both bringing them to recollection of the past, and making them more attentive to the future.","index":"48","references":[]},{"text":"And to teach thee how great the power of His reproof, and how it roused up their slumbering mind, hear what saith the evangelist. For Jesus having said no more, but having reproved them, and added this only, \"How is it that ye do not understand, that I spake it not to you concerning bread that ye should beware, but of the leaven of the Pharisees and Sadducees;\"[fn-52-P5234_1618760:32-nf] He subjoined, saying, \"Then understood they that He bade them not beware of the leaven of bread, but of the doctrine of the Pharisees and Sadducees,\"[fn-52-P5235_1618971:33-nf] although He had not uttered that interpretation.","index":"49","references":[{"fn":"52","code":"P5234_1618760","folder":"NPNF1-10","text":"See R. V., for a different reading.","bible_refs":[]},{"fn":"52","code":"P5235_1618971","folder":"NPNF1-10","text":"Matt. xiv. 12.","bible_refs":[{"book":"matthew","chapter":14,"verses":[12]}]}]},{"text":"See how much good His reproof wrought. For it both led them away from the Jewish observances, and when they were remiss, made them more heedful, and delivered them from want of faith;[fn-52-P5237_1619224:34-nf] so that they were not afraid nor in alarm, if at any time they seemed to have few loaves; nor were they careful about famine, but despised all these things.","index":"50","references":[{"fn":"52","code":"P5237_1619224","folder":"NPNF1-10","text":"Some Mss. insert filotimi/aaj kai\\, \"from ambition and want of faith.\" It is lextio diffxilior, but not accepted by Field.-R.","bible_refs":[]}]},{"text":"5. Neither let us then for our part be in all ways flattering those under our charge, nor seek to be flattered of them that have the rule over us. Since, in truth, the soul of men stands in need of medicines in both these kinds. Therefore even in the whole world we may see that God doth so order things, now doing this, now the other, and permits neither our good things to be permanent, nor our adversities to be by themselves. Yea, as now it is night, now day, and now winter, now summer; so also within us, now pain, now pleasure, now sickness, and now health. Let us not then marvel when we are sick, since rather when we are in health we should marvel. Neither let us be troubled when we are in sorrow, since when we are glad rather it is reasonable to be troubled; all coming to pass according to nature and in order. And why marvel, if in thy case so it be, when even in regard of those saints one may see this happening?","index":"51","references":[]},{"text":"And that thou mayest learn it, the life which thou accountest to be most full of pleasure and free from troubles, that let us bring forward. Wilt thou that we examine Abraham's life from the beginning? What then at the very first was said to him? \"Get thee out of thy country, and from thy kindred.\"[fn-52-P5240_1620743:35-nf] Didst thou see what a painful thing is enjoined him? But look also on the good coming after it: \"And come hither unto a land that I will show thee, and I will make thee a great nation.\"","index":"52","references":[{"fn":"52","code":"P5240_1620743","folder":"NPNF1-10","text":"Gen. xii. 1.","bible_refs":[{"book":"genesis","chapter":12,"verses":[1]}]}]},{"text":"What then? after he had come to the land, and reached the harbor, did his troubles cease? By no means; but others again, more grievous than the former, succeed, a famine, and a removal, and a violent seizure of his wife; and after these other prosperities befell him, the plague upon Pharaoh, and her liberation, and the honor, and those many gifts, and the return to his house. And the subsequent events too all form the same kind of chain, prosperities and troubles entwined together.","index":"53","references":[]},{"text":"And the like befell the apostles too. Wherefore also Paul said, \"Who comforteth us in all our tribulation, that we may be able to comfort them which are in any trouble.\"[fn-52-P5243_1621603:36-nf] \"What then is this to me,\" some one will say, \"who am always in sorrow?\" Be not uncandid, nor unthankful; nay, it is out of the question for one to be in troubles always, nature being unequal to it; but because we want to be always in joy, therefore we account ourselves always in sorrow. Not however on this account alone, but because we presently forget our advantages and blessings, but are always remembering our troubles, therefore we say we are in sorrow. Whereas it is impossible, being a man, to be always in sorrow.","index":"54","references":[{"fn":"52","code":"P5243_1621603","folder":"NPNF1-10","text":"2 Cor. i. 4.","bible_refs":[{"book":"2 corinthians","chapter":1,"verses":[4]}]}]},{"text":"6. And if ye will, let us examine both the life of luxury, so delicate and dissipated, and the other, so grievous and galling, and painful. For we will show you that both the former hath sorrows, and the latter refreshments Nay, be not disturbed. Let there be set before us a man who is in bonds, and another who is a king, youthful, an orphan, having succeeded to a great substance; and let there also be set before us one toiling for hire through the whole day, and another living in luxury continually.","index":"55","references":[]},{"text":"Wilt thou then that we tell first the vexations of that one, who lives in luxury? Consider how his mind must naturally be rocked as with a tempest, when he longs for a glory beyond him, when he is despised by his servants, when he is insulted by his inferiors, when he hath ten thousand to accuse him, and to blame his costly living. And all the rest too, which is likely to occur in such wealth, one cannot even tell; the vexations, the affronts, the accusations, the losses, the devices of the envious, who, because they cannot transfer his wealth to themselves, drag and tear in pieces the young man on every side, and excite against him storms without end.","index":"56","references":[]},{"text":"Wilt thou have me tell also of the pleasure of this other, the hired laborer? From all this he is free; though one insult him, he grieves not, for he counts not himself greater than any; he is not in fear about wealth, he eats with pleasure, he sleeps with great comfort. Not so luxurious are the drinkers of Thasian wine, as he in going to fountains, and enjoying those springs. But the state of the other is not such.","index":"57","references":[]},{"text":"Now if what I have said suffice thee not, to make my victory more complete. come let us compare the king and the prisoner, and thou wilt often see the latter in pleasure and sporting and leaping, while the former with his diadem and purple robe is in despair, and hath innumerable cares, and is dead with fear.","index":"58","references":[]},{"text":"For we may not, we may not find any one's life without sorrow, nor again without its share of pleasure; for our nature would not have been equal to it, as I have already said. But if one joys more, and another grieves more, this is due to the person himself that grieves, being mean of soul, not to the nature of the case. For if we would rejoice continually, we have many means thereto.","index":"59","references":[]},{"text":"Since, had we once laid hold on virtue, there would be nothing to grieve us any more. For she suggests good hopes to them that possess her, and makes them well pleasing to God, and approved among men, and infuses unspeakable delight. Yea, though in doing right virtue hath toil, yet doth it fill the conscience with much gladness, and lays up within so great pleasure, as no speech shall be able to express.","index":"60","references":[]},{"text":"For which of the things in our present life seems to thee pleasant? A sumptuous table, and health of body, and glory, and wealth? Nay, these delights, if thou set them by that pleasure, will prove the bitterest of all things, compared thereunto. For nothing is more pleasurable than a sound conscience, and a good hope.","index":"61","references":[]},{"text":"7. And if ye would learn this, let us inquire of him who is on the point of departing hence, or of him that is grown old; and when we have reminded him of sumptuous banqueting which he hath enjoyed, and of glory and honor, and of good works which he hath some time practised and wrought, let us ask in which he exults the more; and we shall see him for the other ashamed, and covering his face, but for these soaring and leaping with joy.","index":"62","references":[]},{"text":"So Hezekiah, too, when he was sick, called not to mind sumptuous feasting, nor glory, nor royalty, but righteousness. For \"remember,\" saith he, \"how I walked before Thee in an upright way.\"[fn-52-P5253_1625781:37-nf] See Paul again for these things leaping with joy, and saying, \"I have fought the good fight, I have finished my course, I have kept the faith.\"[fn-52-P5254_1625947:38-nf] \"Why, what had he to speak of besides?\" one may say. Many things, and more than these; even the honors wherewith he was honored, what attendance and great respect he had enjoyed. Hearest thou not him saying, \"Ye received me as an angel of God, as Christ Jesus\"? and, \"If it were possible, ye would have plucked out your eyes, and given them to me\"?[fn-52-P5255_1626316:39-nf] and that \"Men had laid down their neck for his life\"?[fn-52-P5256_1626394:40-nf] But none of those things doth he bring forward, but his labors, and perils, and his crowns in requital for them; and with much reason. For while the one sort are left here, the other migrate with us; and for those we shall give account, but for these we shall ask reward.","index":"63","references":[{"fn":"52","code":"P5253_1625781","folder":"NPNF1-10","text":"2 Kings xx. 3.","bible_refs":[{"book":"2 kings","chapter":20,"verses":[3]}]},{"fn":"52","code":"P5254_1625947","folder":"NPNF1-10","text":"2 Tim. iv. 7.","bible_refs":[{"book":"2 timothy","chapter":4,"verses":[7]}]},{"fn":"52","code":"P5255_1626316","folder":"NPNF1-10","text":"Gal. iv. 14, 15.","bible_refs":[{"book":"galatians","chapter":4,"verses":[14]}]},{"fn":"52","code":"P5256_1626394","folder":"NPNF1-10","text":"Rom. xvi. 4.","bible_refs":[{"book":"romans","chapter":16,"verses":[4]}]}]},{"text":"Know ye not in the day of death how sins make the soul shrink? how they stir up the heart from beneath? At that time therefore, when such things are happening, the remembrance of good works stands by us, like a calm in a storm, and comforts the perturbed soul.","index":"64","references":[]},{"text":"For if we be wakeful, even during our life this fear will be ever present with us; but, insensible as we are, it will surely come upon us when we are cast out from hence. Because the prisoner too is then most grieved, when they are leading him out to the court; then most trembles, when he is near the judgment-seat, when he must give his account. For the same kind of reason most persons may be then heard relating horrors, and fearful visions, the sight whereof they that are departing may not endure, but often shake their very bed with much vehemence, and gaze fearfully on the bystanders, the soul urging itself inwards, unwilling to be torn away from the body, and not enduring the sight of the coming angels. Since if human beings that are awful strike terror into us beholding them; when we see angels threatening, and stern powers, among our visitors; what shall we not suffer, the soul being forced from the body, and dragged away, and bewailing much, all in vain? Since that rich man too, after his departure, mourned much, but derived no profit therefrom.","index":"65","references":[]},{"text":"All these things then let us picture to ourselves, and consider, test we too suffer the same, and thus let us keep the fear thence arising in vigor; that we may escape the actual punishment, and attain unto the eternal blessings; unto which God grant we may all attain, by the grace and love towards man of our Lord Jesus Christ, with whom be glory unto the Father, together with the Holy and Life-giving Spirit, now and ever, and world without end. Amen.","index":"66","references":[]},{"text":"","index":"67","references":[]},{"text":"","index":"68","references":[]}]}]}