{"title":"Letter LIII","code":"npnf2_08_npnf2_08_71_letter_liii","author":"St. Basil","filename":"sources/www.tertullian.org/fathers2/NPNF2-08/Npnf2-08-71.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter LIII ","index":"1","references":[]},{"text":"To the Chorepiscopi.[fn-33-P3390_1108378:2-nf]  ","index":"2","references":[{"fn":"33","code":"P3390_1108378","folder":"NPNF2-08","text":"\"A class of ministers between bishops proper and presbyters, defined in the Arabic version of the Nicene canons to be 'loco episcopi super villas et monasteria et sacerdotes villarmum; called into existence in the latter part of the third century, and first in Asia Minor, in order to meet the wants of episcopal supervision in the country parts of the now enlarged dioceses without subdivision: first mentioned in the Councils of Ancyra and Neo-Caesera a.d. 314.\" D.C.A. i. 354. Three mss. give the title \"to the bishops under him.\" The Ben. Ed. remarks: \"Liquet Basilium agere de episcopis sibi subditis. Nam qui proprie dicebantur chorepiscopi, manus non ponebant, sed clero inferiores ministros ascribeant, ut videre est in epist. sequenti. Sed tamen ipsi etiam episcopi, qui Ecclesias metropoli subjectas regebant, interdum vocabuntur chorepiscopi. Queritur enim Gregorius Naz. in carmine De vita sua. quod a Basilio, qui quinquaginta chorepiscopos sub se habebat, vilissimi oppiduli constitutus episcopus fuisset.","bible_refs":[]}]},{"text":"1. MY soul is deeply pained at the enormity of the matter on which I write, if for this only, that it has caused general suspicion and talk. But so far it has seemed to me incredible. I hope then that what I am writing about it may be taken by the guilty as medicine, by the innocent as a warning, by the indifferent, in which class I trust none of you may be found, as a testimony. And what is it of which I speak? There is a report that some of you take money from candidates for ordination,[fn-33-P3392_1110035:3-nf] and excuse it on grounds of religion. This is indeed worse. If any one does evil under the guise of good he deserves double punishment; because he not only does what is in itself not good, but, so to say, makes good an accomplice in the commission of sin. If the allegation be true, let it be so no more. Let a better state of things begin. To the recipient of the bribe it must be said, as was said by the Apostles to him who was willing to give money to buy the fellowship of the Holy Ghost, \"Thy money perish with thee.[fn-33-P3393_1110600:4-nf] It is a lighter sin to wish in ignorance to buy, than it is to sell, the gift of God. A sale it was; and if you sell what you received as a free gift you will be deprived of the boon, as though you were yourself sold to Satan. You are obtruding the traffic of the huckster into spiritual things and into the Church where we are entrusted with the body and blood of Christ. These things mast not be. And I will mention wherein lies an ingenious contrivance. They think that there is no sin because they take the money not before but after the ordination; but to take is to take at whatever time.","index":"3","references":[{"fn":"33","code":"P3392_1110035","folder":"NPNF2-08","text":"cf. note on Theodoret, iv. 20, p. 125.","bible_refs":[]},{"fn":"33","code":"P3393_1110600","folder":"NPNF2-08","text":"Acts viii. 20.","bible_refs":[{"book":"the acts","chapter":8,"verses":[20]}]}]},{"text":"2. I exhort you, then, abandon this gain, or, I would rather says this approach to Hell. Do not, by defiling your hands with such bribes, render yourselves unfit to celebrate holy mysteries. But forgive me. I began by discrediting; and now I am threatening as though I were convinced. If, after this letter of mine, any one do anything of the kind, he will depart from the altars here and will seek a place where he is able to buy and to sell God's gift. We and the Churches of God have no such custom.[fn-33-P3395_1111715:5-nf] One word more, and I have done. These things come of covetousness. Now covetousness is the root of all evil and is called idolatry.[fn-33-P3396_1111869:6-nf] Do not then price idols above Christ for the sake of a little money. Do not imitate Judas and once more betray for a bribe Him who was crucified for us. For alike the lands and the hands of all that make such gain shall be called Aceldama.[fn-33-P3397_1112129:7-nf] ","index":"4","references":[{"fn":"33","code":"P3395_1111715","folder":"NPNF2-08","text":"cf. 1 Cor. xi. 16.","bible_refs":[{"book":"1 corinthians","chapter":11,"verses":[16]}]},{"fn":"33","code":"P3396_1111869","folder":"NPNF2-08","text":"cf. Col. iii. 5.","bible_refs":[{"book":"colossians","chapter":3,"verses":[5]}]},{"fn":"33","code":"P3397_1112129","folder":"NPNF2-08","text":"cf. Acts i. 19.","bible_refs":[{"book":"the acts","chapter":1,"verses":[19]}]}]},{"text":"","index":"5","references":[]},{"text":"","index":"6","references":[]}]}]}