{"title":"Elucidation","code":"anf_07_anf07_42_elucidation","filename":"sources/www.tertullian.org/fathers2/ANF-07/anf07-42.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Elucidation","index":"1","references":[]},{"text":"I","index":"2","references":[]},{"text":"\nI","index":"3","references":[]},{"text":"To purchase a slave, and save a soul, p. 424.","index":"4","references":[]},{"text":"The calm and patient course of the Church in gradually obliterating slavery has been well defended by the pious Spanish Ultramontane writer Jacques Balmes.[fn-58-P5826_2087709:284-nf] Of course, he imagines that \"the Catholic Church,\" which wrought the change, was his own Tridentine Communion,[fn-58-P5827_2087960:285-nf] Lecky's remarks on the gladiators and slavery as the product of famines and distress are worthy of note, and even he is forced to recognise the ameliorating influences of Christianity from the beginning.[fn-58-P5828_2088271:286-nf] He says:-","index":"5","references":[{"fn":"58","code":"P5826_2087709","folder":"ANF-07","text":"1 See his chapter (xvii.) Moyens employés par l'église affranchir les esclaves, Civilisation Européene, vol. i. p. 222, Paris, 1851.","bible_refs":[]},{"fn":"58","code":"P5827_2087960","folder":"ANF-07","text":"2 The countrymen of Balmès, on the contrary, were the authors of the negro slavery of modern times.","bible_refs":[]},{"fn":"58","code":"P5828_2088271","folder":"ANF-07","text":"3 History of European Morals, vol. ii. p. 84.","bible_refs":[]}]},{"text":"\"Christianity for the first time made charity a rudimentary virtue, giving it a foremost place in the moral type and in the exhortations of its teachers. Besides its general influence in stimulating the affections, it effected a complete revolution in this sphere, by representing the poor as the special representatives of the Christian founder, and thus making the love of Christ rather than the love of man the principle of charity. Even in the days of persecution, collections for the relief of the poor were made at the Sunday meetings. The agapœ, or feasts of love, were intended mainly for the poor; and food that was saved by the fasts was devoted to their benefit. A vast organization of charity, presided over by the bishops, and actively directed by the deacons, soon ramified over Christendom, till the bond of charity became the bond of unity, and the most distant sections of the Christian Church corresponded by the interchange of mercy.[fn-58-P5830_2089292:287-nf] Long before the era of Constantine it was observed that the charities of the Christians were so extensive-it may perhaps be said so excessive-that they drew very many impostors to the Church; and, when the victory of Christianity was achieved, the enthusiasm for charity displayed itself in the erection of numerous institutions that were altogether unknown to the pagan world.\" ","index":"6","references":[{"fn":"58","code":"P5830_2089292","folder":"ANF-07","text":"4 See also Elucidation XII. vol. v. p. 563.","bible_refs":[]}]},{"text":"","index":"7","references":[]},{"text":"","index":"8","references":[]}]}]}