{"title":"Sermon XLII. [XCII. Ben.]","code":"npnf1_06_npnf1_06_59_sermon_xlii_xcii_ben_","author":"Augustine","filename":"sources/www.tertullian.org/fathers2/NPNF1-06/npnf1-06-59.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Sermon XLII. [XCII. Ben.]","index":"1","references":[]},{"text":"On the same words of the gospel, Matt. Xxii. 42.","index":"2","references":[]},{"text":"1. The question which was proposed to the Jews, Christians ought to solve. For the LordJesus Christ, who proposed it to the Jews, did not solve it Himself, to the Jews, I mean, Hedid not, but to us He hath solved it. I will put you in remembrance, Beloved, and ye will find that He hath solved it.But first consider the knot of the question. He asked the Jews what they \"thought of Christ, whose Son He was to be;\" for they too look for the Christ. They read of Him in the Prophets, they expected Him to come, when He was come they killed Him; for where they read that Christ would come, there did they read that they should kill Christ. But His future coming they hoped for in the Prophets; for they did not see their future crime. He therefore so questioned them about the Christ, not as if about One who was unknownto them, or whose Name they had never heard, or whose coming they, had never hoped for. For they err in that even yet they hope for Him. And we indeed hope for Him too; but we hope for Him as One who is to come as Judge, not tobe judged. For the Holy Prophets prophesiedboth, that He should come first to be judgedunrighteously, that He should come afterwards to judge with righteousness. \"What think ye,\" then, saith he, \"of Christ? whose Son is He? They answered Him, The Son of David.\"[fn-49-P4946_2117248:1-nf] And this was entirely according to the Scriptures. But He said, \"How then doth David in spirit call Him Lord, saying, The Lord said unto My Lord, Sit Thou on My right hand, till I make Thine enemies Thy footstool. If David then in spirit call Him Lord, how is He his Son?\"[fn-49-P4947_2117540:2-nf] ","index":"3","references":[{"fn":"49","code":"P4946_2117248","folder":"NPNF1-06","text":"Matt. xxii. 42.","bible_refs":[{"book":"matthew","chapter":22,"verses":[42]}]},{"fn":"49","code":"P4947_2117540","folder":"NPNF1-06","text":"Matt. xxii. 43-45.","bible_refs":[{"book":"matthew","chapter":22,"verses":[43]}]}]},{"text":"2. Here then is need of a caution, lest Christ be thought to have denied that He was the Son of David. He did not deny that He was the Son of David, but He enquired the way. \"Ye have said that Christ is the Son of David, I do not deny it; but David calls Him Lord; tell me how is He his Son, who is also his Lord; tell me how?\" They did not tell Him, but were silent. Let us then tell by the explanation of Christ Himself. Where? By His Apostle. But first, whereby do we prove that Christ hath Himself explained it? The Apostle says, \"Would ye receive a proof of Christ who speaketh in me?\"[fn-49-P4949_2118154:3-nf] So then in the Apostle hath He vouchsafed to solve this question. In the first place, what said Christ speaking by the Apostle to Timothy? \"Remember that Jesus Christ of the seed of David was raised from the dead according to my Gospel.\"[fn-49-P4950_2118411:4-nf] See, Christ is the Son of David. How is He also David's Lord? Tell us, O Apostle: \"who being in the form of God, thought it not robbery to be equal with God.\" Acknowledge David's Lord. If thou acknowledge David's Lord, our Lord, the Lord of heaven and earth, the Lord of the Angels, equal with God, in the form of God, how is He David's Son? Mark what follows. The Apostle shows thee David's Lord by saying, \"Who being in the form of God, thought it not robbery to be equal with God.\" And how is He David's Son? \"But He emptied Himself, taking the form of a servant, being made in the likeness of men; and being found in fashion as a man, He humbled Himself, having become obedient unto death, even the death of the cross. Wherefore God also hath highly exalted Him.\"[fn-49-P4951_2119196:5-nf] Christ \"of the seed of David,\" the Son of David, rose again because \"He emptied Himself.\" How did He \"empty Himself\"? By taking that which He was not, not by losing that which He was. He \"emptied Himself,\" He \"humbled himself.\" Though He was God, He appeared as man. He was despised as He walked on earth, He who made the heaven. He was despised as though a mere man, as though of no power. Yea, not despised only, but slain moreover. He was that stone that lay on the ground, the Jews stumbled against it, and were shaken. And what doth He Himself say? \"Whosoever shall fall on this stone shall be shaken, but on whomsoever it shall fall, it shall grind him to powder.\"[fn-49-P4952_2119888:6-nf] First, He lay low, and they stumbled against Him; He shall come from above, and He will \"grind\" them that have been shaken \"to powder.\"","index":"4","references":[{"fn":"49","code":"P4949_2118154","folder":"NPNF1-06","text":"2 Cor. xiii. 3.","bible_refs":[{"book":"2 corinthians","chapter":13,"verses":[3]}]},{"fn":"49","code":"P4950_2118411","folder":"NPNF1-06","text":"2 Tim. ii. 8.","bible_refs":[{"book":"2 timothy","chapter":2,"verses":[8]}]},{"fn":"49","code":"P4951_2119196","folder":"NPNF1-06","text":"Phil. ii. 6, etc.","bible_refs":[{"book":"philippians","chapter":2,"verses":[6]}]},{"fn":"49","code":"P4952_2119888","folder":"NPNF1-06","text":"Matt. xxi. 44.","bible_refs":[{"book":"matthew","chapter":21,"verses":[44]}]}]},{"text":"3. Thus have ye heard that Christ is both David's Son, and David's Lord: David's Lord always, David's Son in time: David's Lord, born of the substance of His Father, David's Son, born of the Virgin Mary, conceived by the Holy Ghost. Let us hold fast both. The one of them will be our eternal habitation, the other is our deliverance from our present exile. For unless our Lord Jesus Christ had vouchsafed to become man, man had perished. He was made that which He made, that what He made might not perish. Very Man, Very God; God and man whole Christ. This is the Catholic faith. Whoso denieth that Christ is God is a Photinian;[fn-49-P4954_2120670:7-nf] whoso denieth that Christ is man is a Manichaean.[fn-49-P4955_2120801:8-nf] Whoso confesseth that Christ is God equal with the Father and very man, that He truly suffered, truly shed His blood (for the Truth would not have set us free, if He had given a false price for us); whoso confesseth both, is a Catholic. He hath the country, he hath the way. He hath the country, \"In the beginning was the Word;\"[fn-49-P4956_2121318:9-nf] He hath the country, \"Being in the form of God, He thought it not robbery to be equal with God.\"[fn-49-P4957_2121430:10-nf] He hath the way, \"The Word was made flesh;\"[fn-49-P4958_2121492:11-nf] He hath the way, \"He emptied Himself, taking the form of a servant.\"[fn-49-P4959_2121578:12-nf] He is the home whither we are going, He is the way whereby we go. Let us by Him go unto Him, and we shall not go astray.","index":"5","references":[{"fn":"49","code":"P4954_2120670","folder":"NPNF1-06","text":"Vinc. Lirinens. Commonit. xii.; Conf. vii. 26 (xx.), Oxf. transl, and note f.","bible_refs":[]},{"fn":"49","code":"P4955_2120801","folder":"NPNF1-06","text":"Conf. v. 16 (ix.), 20 (x.), 25 (xix.), vii. 25 (xix.), Oxf. trans. and note A, p. 325. De Dono Perseverant, c. 67 (xxiv.), Serm. lxvi. (cxvi. Ben.) 1-5 (i.-iv.), Epist. 236 (al. 74) 2.","bible_refs":[]},{"fn":"49","code":"P4956_2121318","folder":"NPNF1-06","text":"John i. 1.","bible_refs":[{"book":"john","chapter":1,"verses":[1]}]},{"fn":"49","code":"P4957_2121430","folder":"NPNF1-06","text":"Phil. ii. 6.","bible_refs":[{"book":"philippians","chapter":2,"verses":[6]}]},{"fn":"49","code":"P4958_2121492","folder":"NPNF1-06","text":"John i. 14.","bible_refs":[{"book":"john","chapter":1,"verses":[14]}]},{"fn":"49","code":"P4959_2121578","folder":"NPNF1-06","text":"Phil. ii. 7.","bible_refs":[{"book":"philippians","chapter":2,"verses":[7]}]}]},{"text":"","index":"6","references":[]},{"text":"","index":"7","references":[]}]}]}