{"title":"Letter LXVI. Leo's Reply to Letter LXV.","code":"npnf2_12_npnf2_12_66_letter_lxvi_leo_s_reply_to_letter_lxv_","author":false,"filename":"sources/www.tertullian.org/fathers2/NPNF2-12/Npnf2-12-66.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter LXVI. Leo's Reply to Letter LXV.","index":"1","references":[]},{"text":"I. The Bishop of Vienne Has Anticipated Their Appeal. He Proposes to Arbitrate with Impartiality.","index":"2","references":[]},{"text":"II. The Bishop of Vienne is to Retain Jurisdiction Over Four Neighbouring Cities: the Rest to Belong to Arles.","index":"3","references":[]},{"text":"Leo, the pope, to the dearly-beloved brethren Constantinus, Armentarius, Audientius Severianus, Valerianus, Ursus, Stephanus, Nectarius, Constantius, Maximus, Asclepius, Theodorus, Justus Ingenuus, Augustalis, Superventor, Ynantius, Fonteius, and Palladius.","index":"4","references":[]},{"text":"\nI. The Bishop of Vienne Has Anticipated Their Appeal. He Proposes to Arbitrate with Impartiality.","index":"5","references":[]},{"text":"When we read your letter, beloved, which was brought to us by our sons Petronius the presbyter and Regulus the deacon, we recognized how affectionate is the regard in which you hold our brother and fellow-bishop, Ravennius: for your request is that what his predecessor[fn-15-P1511_367570:1-nf] deservedly lost for his excessive presumption may be restored to him. But your petition, brothers, was forestalled by the bishop of Vienne, who sent a letter and legates with the complaint that the bishop of Aries had unlawfully claimed the ordination of the bishop of Vasa. Accordingly, as we had to show such respect both for the canons of the fathers and for your good opinion of us, that in the matter of the churches' privileges we should allow no infringement or deprivation, it were incumbent on us to preserve the peace within the province of Vienne by employing such righteous moderation as should disregard neither ancient usage nor your desires.","index":"6","references":[{"fn":"15","code":"P1511_367570","folder":"NPNF2-12","text":"This, it will be remembered, was Hillary : see Letter X. above.","bible_refs":[]}]},{"text":"\nII. The Bishop of Vienne is to Retain Jurisdiction Over Four Neighbouring Cities: the Rest to Belong to Arles.","index":"7","references":[]},{"text":"For alter considering the arguments advanced by the clergy present on either side, we find that the cities of Vienne and Arles within your province have always been so famous, that in certain matters of ecclesiastical privilege, now one, now the other, has alternately taken precedence, though the national tradition is that formerly they had community of rights. And hence we suffer not the city of Vienne to be altogether without honour, so far as concerns ecclesiastical jurisdiction, especially as it already possesses the authority of our decree for the enjoyment of its privilege: to wit the power which, when taken away from Hilary, we thought proper to confer on the bishop of Vienne. And that he seem not suddenly and unduly lowered, he shall hold rule over the four neighbouring towns, that is, Valentia, Tarantasia, Genava and Gratianopolis, with Vienne herself for the fifth, to the bishop of which shall belong the care of all the said churches. But the other churches of the same province shall be placed under the authority and management of the bishop of Arles, who from his temperate moderation we believe will be so anxious for love and peace as by no means to consider himself deprived of that which he sees conceded to his brother. Dated 5th of May, in the consulship of Valentinianus Augustus (7th time), and the most famous Avienus (450.)","index":"8","references":[]},{"text":"","index":"9","references":[]},{"text":"","index":"10","references":[]}]}]}