{"verses":["Hear, O ye heavens, the things I speak, let the earth give ear to\nthe words of my mouth.","Let my doctrine gather as the rain, let my speech distil as the\ndew, as a shower upon the herb, and as drops upon the grass.","Because I will invoke the name of the Lord:  give ye magnificence\nto our God.","The works of God are perfect, and all his ways are judgments:  God\nis faithful and without any iniquity, he is just and right.","They have sinned against him, and are none of his children in\ntheir filth:  they are a wicked and perverse generation.","Is this the return thou makest to the Lord, O foolish and\nsenseless people?  Is not he thy father, that hath possessed thee, and\nmade thee, and created thee?","Remember the days of old, think upon every generation:  ask thy\nfather, and he will declare to thee:  thy elders and they will tell\nthee.","When the Most High divided the nations:  when he separated the\nsons of Adam, he appointed the bounds of people according to the number\nof the children of Israel.","But the Lord's portion is his people:  Jacob the lot of his\ninheritance.","He found him in a desert land, in a place of horror, and of vast\nwilderness:  he led him about, and taught him:  and he kept him as the\napple of his eye.","As the eagle enticing her young to fly, and hovering over them,\nhe spread his wings, and hath taken him and carried him on his\nshoulders.","The Lord alone was his leader:  and there was no strange god with\nhim.","He set him upon high land:  that he might eat the fruits of the\nfields, that he might suck honey out of the rock, and oil out of the\nhardest stone,","Butter of the herd, and milk of the sheep with the fat of lambs,\nand of the rams of the breed of Basan:  and goats with the marrow of\nwheat, and might drink the purest blood of the grape.","The beloved grew fat, and kicked:  he grew fat, and thick and\ngross, he forsook God who made him, and departed from God his saviour.","They provoked him by strange gods, and stirred him up to anger,\nwith their abominations.","They sacrificed to devils and not to God:  to gods whom they knew\nnot:  that were newly come up, whom their fathers worshipped not.","Thou hast forsaken the God that begot thee, and hast forgotten\nthe Lord that created thee.","The Lord saw, and was moved to wrath:  because his own sons and\ndaughters provoked him.","And he said:  I will hide my face from them, and will consider\nwhat their last end shall be:  for it is a perverse generation, and\nunfaithful children.","They have provoked me with that which was no god, and have\nangered me with their vanities:  and I will provoke them with that which\nis no people, and will vex them with a foolish nation.","A fire is kindled in my wrath, and shall burn even to the lowest\nhell:  and shall devour the earth with her increase, and shall burn the\nfoundations of the mountains.","I will heap evils upon them, and will spend my arrows among\nthem.","They shall be consumed with famine, and birds shall devour them\nwith a most bitter bite:  I will send the teeth of beasts upon them,\nwith the fury of creatures that trail upon the ground, and of serpents.","Without, the sword shall lay them waste, and terror within, both\nthe young man and the virgin, the sucking child with the man in years.","I said:  Where are they?  I will make the memory of them to cease\nfrom among men.","But for the wrath of the enemies I have deferred it:  lest\nperhaps their enemies might be proud, and should say:  Our mighty hand,\nand not the Lord, hath done all these things.","They are a nation without counsel, and without wisdom.","O that they would be wise and would understand, and would\nprovide for their last end.","How should one pursue after a thousand, and two chase ten\nthousand?  Was it not, because their God had sold them, and the Lord had\nshut them up?","For our God is not as their gods:  our enemies themselves are\njudges.","Their vines are of the vineyard of Sodom, and of the suburbs of\nGomorrha:  their grapes are grapes of gall, and their clusters most\nbitter.","Their wine is the gall of dragons, and the venom of asps, which\nis incurable.","Are not these things stored up with me, and sealed up in my\ntreasures?","Revenge is mine, and I will repay them in due time, that their\nfoot may slide:  the day of destruction is at hand, and the time makes\nhaste to come.","The Lord will judge his people, and will have mercy on his\nservants:  he shall see that their hand is weakened, and that they who\nwere shut up have also failed, and they that remained are consumed.","And he shall say:  Where are their gods, in whom they trusted?","Of whose victims they ate the fat, and drank the wine of their\ndrink offerings:  let them arise and help you, and protect you in your\ndistress.","See ye that I alone am, and there is no other God besides me:  I\nwill kill and I will make to live:  I will strike, and I will heal, and\nthere is none that can deliver out of my hand.","I will lift up my hand to heaven, and I will say:  I live for\never.","If I shall whet my sword as the lightning, and my hand take hold\non judgment:  I will render vengeance to my enemies, and repay them that\nhate me.","I will make my arrows drunk with blood, and my sword shall\ndevour flesh, of the blood of the slain and of the captivity, of the\nbare head of the enemies.","Praise his people, ye nations, for he will revenge the blood of\nhis servants:  and will render vengeance to their enemies, and he will\nbe merciful to the land of his people.","So Moses came and spoke all the words of this canticle in the\nears of the people, and Josue the son of Nun.","And he ended all these words, speaking to all Israel.","And he said to them:  Set your hearts on all the words, which I\ntestify to you this day:  which you shall command your children to\nobserve and to do, and to fulfil all that is written in this law:","For they are not commanded you in vain, but that every one\nshould live in them, and that doing them you may continue a long time\nin the land whither you are going over the Jordan to possess it.","And the Lord spoke to Moses the same day, saying:","Go up into this mountain Abarim, (that is to say, of passages,)\nunto mount Nebo, which is in the land of Moab over against Jericho:  and\nsee the land of Chanaan, which I will deliver to the children of Israel\nto possess, and die thou in the mountain.","When thou art gone up into it thou shalt be gathered to thy\npeople, as Aaron thy brother died in mount Hor, and was gathered to his\npeople:","Because you trespassed against me in the midst of the children\nof Israel, at the waters of contradiction, in Cades of the desert of\nSin:  and you did not sanctify me among the children of Israel.","Thou shalt see the land before thee, which I will give to the\nchildren of Israel, but thou shalt not enter into it."]}