{"verses":["And I saw and behold in the firmament that was over the heads of\nthe cherubims, there appeared over them as it were the sapphire stone,\nas the appearance of the likeness of a throne.","And he spoke to the man, that was clothed with linen, and said:\nGo in between the wheels that are under the cherubims and fill thy hand\nwith the coals of fire that are between the cherubims, and pour them\nout upon the city.  And he went in, in my sight:","And the cherubims stood on the right side of the house, when the\nman went in, and a cloud filled the inner court.","And the glory of the Lord was lifted up from above the cherub to\nthe threshold of the house:  and the house was filled with the cloud,\nand the court was filled with the brightness of the glory of the Lord.","And the sound of the wings of the cherubims was heard even to the\noutward court as the voice of God Almighty speaking.","And when he had commanded the man that was clothed with linen,\nsaying:  Take fire from the midst of the wheels that are between the\ncherubims:  he went in and stood beside the wheel.","And one cherub stretched out his arm from the midst of the\ncherubims to the fire that was between the cherubims:  and he took, and\nput it into the hands of him that was clothed with linen:  who took it\nand went forth.","And there appeared in the cherubims the likeness of a man's hand\nunder their wings.","And I saw, and behold there were four wheels by the cherubims:\none wheel by one cherub, and another wheel by another cherub:  and the\nappearance of the wheels was to the sight like the chrysolite stone:","And as to their appearance, all four were alike:  as if a wheel\nwere in the midst of a wheel.","And when they went, they went by four ways:  and they turned not\nwhen they went:  but to the place whither they first turned, the rest\nalso followed, and did not turn back.","And their whole body, and their necks, and their hands, and\ntheir wings, and the circles were full of eyes, round about the four\nwheels.","And these wheels he called voluble, in my hearing.","And every one had four faces:  one face was the face of a cherub,\nand the second face, the face of a man:  and in the third was the face\nof a lion:  and in the fourth the face of an eagle.","And the cherubims were lifted up:  this is the living creature\nthat I had seen by the river Chobar.","And when the cherubims went, the wheels also went by them:  and\nwhen the cherubims lifted up their wings, to mount up from the earth,\nthe wheels stayed not behind, but were by them.","When they stood, these stood:  and when they were lifted up,\nthese were lifted up:  for the spirit of life was in them.","And the glory of the Lord went forth from the threshold of the\ntemple:  and stood over the cherubims.","And the cherubims lifting up their wings, were raised from the\nearth before me:  and as they went out, the wheels also followed:  and it\nstood in the entry of the east gate of the house of the Lord:  and the\nglory of the God of Israel was over them.","This is the living creature, which I saw under the God of Israel\nby the river Chobar:  and I understood that they were cherubims.","Each one had four faces, and each one had four wings:  and the\nlikeness of a man's hand was under their wings.","And as to the likeness of their faces, they were the same faces\nwhich I had seen by the river Chobar, and their looks, and the impulse\nof every one to go straight forward."]}