[{"chapter":10,"verse":8,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"800","folder":"NPNF2-06","text":"2. The good ground of which we read in the parable brought forth fruit, some an hundred-fold, some sixtyfold, and some thirtyfold.[fn-27-P2708_707123:1918-nf] In this threefold yield I recognize an emblem of the three different rewards of Christ which have fallen to three women[fn-27-P2709_707267:1919-nf] closely united in blood and moral excellence. Eustochium culls the flowers of virginity. Paula sweeps the toilsome threshing floor of widowhood. Paulina keeps the bed undefiled of marriage. A mother with such daughters wins for herself on earth all that Christ has promised to give in heaven. Then to complete the team-if I may so call it-of four saints turned out by a single family, and to match the women's virtues by those of a man, the three have a fit companion in Pammachius who is a cherub such as Ezekiel describes,[fn-27-P2710_707854:1920-nf] brother-in-law to the first. son-in-law to the second, husband to the third. Husband did I say? Nay, rather a most devoted brother; for the language of marriage is inadequate to describe the holy bonds of the Spirit. Of this team Jesus holds the reins, and it is of steeds like these that Habakkuk sings: \"ride upon thy horses and let thy riding be salvation.\"[fn-27-P2711_708239:1921-nf] With like resolve if with unlike speed they strain after the victor's palm. Their colours are different; their object is the same. They are harnessed in one yoke, they obey one driver, not waiting for the lash but answering the call of his voice with fresh efforts.","title":"The Letters of St. Jerome","author":false},{"chapter":10,"verse":18,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1104","folder":"NPNF2-06","text":"12. I linger long in the land of the midday sun for it was there and then that the spouse found her bridegroom at rest[fn-39-P3965_1068131:2829-nf] and Joseph drank wine with his brothers once more.[fn-39-P3966_1068202:2830-nf] I will return to Jerusalem and, passing through Tekoa the home of Amos,[fn-39-P3967_1068327:2831-nf] I will look upon the glistening cross of Mount Olivet from which the Saviour made His ascension to the Father.[fn-39-P3968_1068462:2832-nf] Here year by year a red heifer was burned as a holocaust to the Lord and its ashes were used to purify the children of Israel.[fn-39-P3969_1068625:2833-nf] Here also according to Ezekiel the Cherubim after leaving the temple founded the church of the Lord.[fn-39-P3970_1068847:2834-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":10,"verse":19,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1104","folder":"NPNF2-06","text":"12. I linger long in the land of the midday sun for it was there and then that the spouse found her bridegroom at rest[fn-39-P3965_1068131:2829-nf] and Joseph drank wine with his brothers once more.[fn-39-P3966_1068202:2830-nf] I will return to Jerusalem and, passing through Tekoa the home of Amos,[fn-39-P3967_1068327:2831-nf] I will look upon the glistening cross of Mount Olivet from which the Saviour made His ascension to the Father.[fn-39-P3968_1068462:2832-nf] Here year by year a red heifer was burned as a holocaust to the Lord and its ashes were used to purify the children of Israel.[fn-39-P3969_1068625:2833-nf] Here also according to Ezekiel the Cherubim after leaving the temple founded the church of the Lord.[fn-39-P3970_1068847:2834-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":10,"verse":1,"source_code":"npnf2_07_npnf2_07_21_lecture_xvi_","source_chapter":1,"source_paragraph":"21","folder":"NPNF2-07","text":"16. Such is not the Holy Ghost; God forbid! For His doings tend the contrary way, towards what is good and salutary. First, His coming is gentle; the perception of Him is fragrant; His burden most light; beams of light and knowledge gleam forth before His coming[fn-22-P2271_647118:51-nf] . He comes with the bowels of a true guardian: for He comes to save, and to heal, to teach, to admonish, to strengthen, to exhort, to enlighten the mind, first of him who receives Him, and afterwards of others also, through him. And as a man, who being previously in darkness then suddenly beholds the sun, is enlightened in his bodily sight, and sees plainly things which he saw not, so likewise he to whom the Holy Ghost is vouchsafed, is enlightened in his soul, and sees things beyond man's sight, which he knew not; his body is on earth, yet his soul mirrors forth the heavens. He sees, like Esaias, the Lord sitting upon a throne high and lifted up[fn-22-P2272_647993:52-nf] ; he sees, like Ezekiel; Him who is above the Cherubim[fn-22-P2273_648064:53-nf] ; he sees like Daniel, ten thousand times ten thousand, and thousands of thousands[fn-22-P2274_648164:54-nf] ; and the man, who is so little, beholds the beginning of the world, and knows the end of the world, and the times intervening, and the successions of kings,- things which he never learned: for the True Enlightener is present with him. The man is within the walls of a house; yet the power of his knowledge reaches far and wide, and he sees even what other men are doing.","title":"Lecture XVI.","author":"Cyril"}]