{"verses":["Naaman, general of the army, of the king of Syria, was a great man\nwith his master, and honourable:  for by him the Lord gave deliverance\nto Syria:  and he was a valiant man, and rich, but a leper.","Now there had gone out robbers from Syria, and had led away\ncaptive out of the land of Israel, a little maid, and she waited upon\nNaaman's wife.","And she said to her mistress:  I wish my master had been with the\nprophet that is in Samaria:  he would certainly have healed him of the\nleprosy which he hath.","Then Naaman went in to his lord, and told him, saying:  Thus and\nthus said the girl from the land of Israel.","And the king of Syria said to him:  Go; and I will send a letter to\nthe king of Israel.  And he departed, and took with him ten talents of\nsilver, and six thousand pieces of gold, and ten changes of raiment;","And brought the letter to the king of Israel, in these words:  When\nthou shalt receive this letter, know that I have sent to thee Naaman,\nmy servant, that thou mayst heal him of his leprosy.","And when the king of Israel had read the letter, he rent his\ngarments, and said:  Am I God, to be able to kill and give life, that\nthis man hath sent to me to heal a man of his leprosy?  mark, and see\nhow he seeketh occasions against me.","And when Eliseus, the man of God, had heard this, to wit, that the\nking of Israel had rent his garments, he sent to him, saying:  Why hast\nthou rent thy garments?  let him come to me, and let him know that there\nis a prophet in Israel.","So Naaman came with his horses and chariots, and stood at the door\nof the house of Eliseus:","And Eliseus sent a messenger to him, saying:  Go, and wash seven\ntimes in the Jordan, and thy flesh shall recover health, and thou shalt\nbe clean.","Naaman was angry, and went away, saying:  I thought he would have\ncome out to me, and standing, would have invoked the name of the Lord\nhis God, and touched with his hand the place of the leprosy, and healed\nme.","Are not the Abana, and the Pharphar, rivers of Damascus, better\nthan all the waters of Israel, that I may wash in them, and be made\nclean?  So as he turned, and was going away with indignation,","His servants came to him, and said to him:  Father, if the prophet\nhad bid thee do some great thing, surely thou shouldst have done it:\nhow much rather what he now hath said to thee:  Wash, and thou shalt be\nclean?","Then he went down, and washed in the Jordan seven times,\naccording to the word of the man of God; and his flesh was restored,\nlike the flesh of a little child:  and he was made clean.","And returning to the man of God, with all his train, he came, and\nstood before him, and said:  In truth, I know there is no other God, in\nall the earth, but only in Israel:  I beseech thee, therefore, take a\nblessing of thy servant.","But he answered:  As the Lord liveth, before whom I stand, I will\nreceive none.  And when he pressed him, he still refused.","And Naaman said:  As thou wilt:  but I beseech thee, grant to me,\nthy servant, to take from hence two mules' burden of earth:  for thy\nservant will not henceforth offer holocaust, or victim, to other gods,\nbut to the Lord.","But there is only this, for which thou shalt entreat the Lord for\nthy servant; when my master goeth into the temple of Remmon, to worship\nthere, and he leaneth on my hand:  if I bow down in the temple of\nRemmon, when he boweth down in the same place, that the Lord pardon me,\nthy servant, for this thing.","And he said to him:  Go in peace.  So he departed from him, in the\nspring time of the earth.","But Giezi, the servant of the man of God, said:  My master hath\nspared Naaman this Syrian, in not receiving of him that which he\nbrought:  as the Lord liveth, I will run after him, and take something\nof him.","And Giezi followed after Naaman:  and when he saw him running\nafter him, he leapt down from his chariot to meet him, and said:  Is all\nwell?","And he said:  Well:  my master hath sent me to thee, saying:  Just\nnow there are come to me from mount Ephraim, two young men of the sons\nof the prophets:  give them a talent of silver, and two changes of\ngarments.","And Naaman said:  It is better that thou take two talents.  And he\nforced him, and bound two talents of silver in two bags, and two\nchanges of garments, and laid them upon two of his servants, and they\ncarried them before him.","And when he was come, and now it was the evening, he took them\nfrom their hands, and laid them up in the house, and sent the men away,\nand they departed.","But he went in, and stood before his master.  And Eliseus said:\nWhence comest thou, Giezi?  He answered:  Thy servant went no whither.","But he said:  Was not my heart present, when the man turned back,\nfrom his chariot, to meet thee?  So now thou hast received money, and\nreceived garments, to buy oliveyards and vineyards, and sheep, and\noxen, and men-servants, and maid-servants.","But the leprosy of Naaman, shall also stick to thee, and to thy\nseed for ever.  And he went out from him a leper, as white as snow."]}