{"verses":["And when it was determined that he should sail into Italy and\nthat Paul, with the other prisoners, should be delivered to a\ncenturion, named Julius, of the band Augusta,","Going on board a ship of Adrumetum, we launched, meaning to sail\nby the coasts of Asia, Aristarchus, the Macedonian of Thessalonica,\ncontinuing with us.","And the day following, we came to Sidon.  And Julius, treating\nPaul courteously, permitted him to go to his friends and to take care\nof himself.","And when we had launched from thence, we sailed under Cyprus,\nbecause the winds were contrary.","And sailing over the sea of Cilicia and Pamphylia, we came to\nLystra, which is in Lycia.","And there, the centurion, finding a ship of Alexandria sailing\ninto Italy, removed us into it.","And when for many days we had sailed slowly and were scarce come\nover against Gnidus, the wind not suffering us, we sailed near Crete by\nSalmone.","And with much ado sailing by it, we came into a certain place,\nwhich is called Good-havens, nigh to which was the city of Thalassa.","And when much time was spent and when sailing now was dangerous,\nbecause the fast was now past, Paul comforted them,","Saying to them:  Ye men, I see that the voyage beginneth to be\nwith injury and much damage, not only of the lading and ship, but also\nof our lives.","But the centurion believed the pilot and the master of the ship,\nmore than those things which were said by Paul.","And whereas it was not a commodious haven to winter in, the\ngreatest part gave counsel to sail thence, if by any means they might\nreach Phenice, to winter there, which is a haven of Crete, looking\ntowards the southwest and northwest.","And the south wind gently blowing, thinking that they had\nobtained their purpose, when they had loosed from Asson, they sailed\nclose by Crete.","But not long after, there arose against it a tempestuous wind,\ncalled Euroaquilo.","And when the ship was caught and could not bear up against the\nwind, giving up the ship to the winds, we were driven.","And running under a certain island that is called Cauda, we had\nmuch work to come by the boat.","Which being taken up, they used helps, undergirding the ship:\nand fearing lest they should fall into the quicksands, they let down\nthe sail yard and so were driven.","And we, being mightily tossed with the tempest, the next day\nthey lightened the ship.","And the third day they cast out with their own hands the tacking\nof the ship.","And when neither sun nor stars appeared for many days and no\nsmall storms lay on us, all hope of our being saved was now taken away.","And after they had fasted a long time, Paul standing forth in\nthe midst of them, said:  You should indeed, O ye men, have hearkened\nunto me and not have loosed from Crete and have gained this harm and\nloss.","And now I exhort you to be of good cheer.  For there shall be no\nloss of any man's life among you, but only of the ship.","For an angel of God, whose I am and whom I serve, stood by me\nthis night,","Saying:  Fear not, Paul, thou must be brought before Caesar; and\nbehold, God hath given thee all them that sail with thee.","Wherefore, sirs, be of good cheer:  for I believe God, that it\nshall so be, as it hath been told me.","And we must come unto a certain island.","But after the fourteenth night was come, as we were sailing in\nAdria, about midnight, the shipmen deemed that they discovered some\ncountry.","Who also sounding, found twenty fathoms:  and going on a little\nfurther, they found fifteen fathoms.","Then fearing lest we should fall upon rough places, they cast\nfour anchors out of the stern:  and wished for the day.","But as the shipmen sought to fly out of the ship, having let\ndown the boat into the sea, under colour, as though they would have\ncast anchors out of the forepart of the ship,","Paul said to the centurion and to the soldiers:  Except these\nstay in the ship, you cannot be saved.","Then the soldiers cut off the ropes of the boat and let her fall\noff.","And when it began to be light, Paul besought them all to take\nmeat, saying:  This day is the fourteenth day that you have waited and\ncontinued fasting, taking nothing.","Wherefore, I pray you to take some meat for your health's sake:\nfor there shall not an hair of the head of any of you perish.","And when he had said these things, taking bread, he gave thanks\nto God in the sight of them all.  And when he had broken it, he began to\neat.","Then were they all of better cheer:  and they also took some\nmeat.","And we were in all in the ship two hundred threescore and\nsixteen souls.","And when they had eaten enough, they lightened the ship, casting\nthe wheat into the sea.","And when it was day, they knew not the land.  But they discovered\na certain creek that had a shore, into which they minded, if they\ncould, to thrust in the ship.","And when they had taken up the anchors, they committed\nthemselves to the sea, loosing withal the rudder bands.  And hoisting up\nthe mainsail to the wind, they made towards shore.","And when we were fallen into a place where two seas met, they\nrun the ship aground.  And the forepart indeed, sticking fast, remained\nunmoveable:  but the hinder part was broken with the violence of the\nsea.","And the soldiers' counsel was that they should kill the\nprisoners, lest any of them, swimming out should escape.","But the centurion, willing to save Paul, forbade it to be done.\nAnd he commanded that they who could swim should cast themselves first\ninto the sea and save themselves and get to land.","And the rest, some they carried on boards and some on those\nthings that belonged to the ship.  And so it came to pass that every\nsoul got safe to land."]}