[{"chapter":27,"verse":23,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"37","folder":"NPNF2-06","text":"24. In vain, therefore, do you multiply instances of sheep and goats, of the five wise and five foolish virgins, of Egyptians and Israelites, and so forth, because retribution is not in the present, but will be in the future. Hence we find that the day of judgment is promised at the end of all things, because the judgment is not now. For it would be absurd to call the last day the day of judgment, if God were judging at the present time. Now we sail the ship, wrestle, and fight, that at last we may reach the haven, be crowned, and triumph. But you, with no less adroitness than perversity, make the life of this world illustrate that of the world to come, although we know full well that here unrighteousness prevails, there, righteousness:[fn-68-P6837_2172232:219-nf] \"until we go into the sanctuary of God, and understand the end of those men.\" The saint does not die one way, the sinner another. Those who sail the same sea have the same calm and storm. A violent death is not one thing to the robber, another to the martyr. Children are not born one way of adultery and prostitution, in another of pure marriage. Certainly our Lord and the robbers incurred the same penalty of crucifixion. If the judgment of this world and of that which is to come be the same, it follows that they who were here crucified side by side, will also be esteemed of equal rank hereafter. Paul and they who bound him, sailed together, endured the same storm, escaped together to the shore when the ship was broken with the waves. You cannot deny that the prisoner and the keepers were of unequal merit. And what were the circumstances of that same shipwreck of the Apostle and the soldiers? The Apostle Paul afterwards[fn-68-P6838_2173188:220-nf] related a vision, and said that they who were with him in the ship had been given to him by the Lord. Are we to suppose that he to whom they were given, and they who were given to him, were of one degree of merit? Ten righteous men can save a sinful city. Lot together with his daughters was delivered from the fire: his sons-in-law would also have been saved, had they been willing to leave the city. Now there was surely a great difference between Lot and his sons-in-law. One city out of the five,[fn-68-P6839_2173732:221-nf] Zoar, was saved, and a place which lay under the same sentence as Sodom, Gomorrha, Admah, and Zeboiim, was preserved by the prayers of a holy man. Lot and Zoar were of different merit, but both of them escaped the fire.[fn-68-P6840_2173976:222-nf] The robbers who in the absence of David had laid waste Ziklag, and made a prey of the wives and children of the inhabitants were slain on the third day in the plain, but forty men mounted on camels fled. Will youmaintain that there was some difference between those who were slain and those who made good their escape?We read in the[fn-68-P6841_2174334:223-nf] Gospel that the tower of Siloam fell upon eighteen men who perished in the ruins. Certainly our Saviour did not regard them as the only sinners: but they were punished to terrify the rest: it was like scourging a pestilent fellow to teach fools wisdom. If all sinners are punished alike, it is unjust for one to be slain while another is admonished by his comrade's death.","title":"Book II.","author":false},{"chapter":27,"verse":37,"source_code":"npnf2_06_npnf2_06_12_against_vigilantius","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-06","text":"6. For you say that the souls of Apostles and martyrs have their abode either in the bosom of Abraham, or in the place of refreshment,or under the altar of God, and that they cannot leave their own tombs, and be present there they will. They are, it seems, of senatorial rank. and are not subjected to the worst kind of prison and the society of murderers, but are kept apart in liberal and honourable custody in the isles of the blessed and the Elysian fields. Will you lay down the law for God? Will you put the Apostles into chains? So that to the day of judgment they re to be kept in confinement, and are not with their Lord, although it is written concerning them,[fn-69-P6951_2233888:13-nf] \"They follow the Lamb, whithersoever he goeth.\" If the Lamb is present everywhere, the same must be believed respecting those who are with the Lamb. And while the devil and the demons wander through the whole world, and with only too great speed present themselves everywhere; are martyrs, after the shedding of their blood, to be kept out of sight shut up in a[fn-69-P6952_2234269:14-nf] coffin, from whence they cannot escape? You say, in your pamphlet, that so long as we are alive we can pray for one another; but once we die, the prayer of no person for another can be heard, and all the more because the martyrs, though they[fn-69-P6953_2234560:15-nf] cry for the avenging of their blood, have never been able to obtain their request. If Apostles and martyrs while still in the body can pray for others, when they ought still to be anxious for themselves, how much more must they do so when once they have won their crowns, overcome, and triumphed? A single man, Moses, oft[fn-69-P6954_2234901:16-nf] wins pardon from God for six hundred thousand armed men; and[fn-69-P6955_2234986:17-nf] Stephen, the follower of his Lord and the first Christian martyr, entreats pardon for his persecutors; and when once they have entered on their life with Christ, shall they have less power than before? The Apostle Paul[fn-69-P6956_2235238:18-nf] says that two hundred and seventy-six souls were given to him in the ship; and when, after his dissolution, he has begun to be with Christ, must he shut his mouth, and be unable to say a word for those who throughout the whole world have believed in his Gospel? Shall Vigilantius the live dog be better than Paul the dead lion? I should be right in saying so after[fn-69-P6957_2235624:19-nf] Ecclesiastes, if I admitted that Paul is dead in spirit. The truth is that the saints are not called dead, but are said to be asleep. Wherefore[fn-69-P6958_2235780:20-nf] Lazarus, who was about to rise again, is said to have slept. And the Apostle[fn-69-P6959_2235875:21-nf] forbids the Thessalonians to be sorry for those who were asleep. As for you, when wide awake you are asleep, and asleep when you write, and you bring before me an apocryphal book which, under the name of Esdras, is read by you and those of your feather, and in this book it is[fn-69-P6960_2236174:22-nf] written that after death no one dares pray for others. I have never read the book: for what need is there to take up what the Church does not receive? It can hardly be your intention to confront me with Balsamus, and Barbelus, and the Thesaurus of Manichaeus, and the ludicrous name of Leusiboras; though possibly because you live at the foot of the Pyrenees, and border on Iberia, you follow the incredible marvels of the ancient heretic[fn-69-P6961_2236767:23-nf] Basilides and his so-called knowledge, which is mere ignorance, and set forth what is condemned by the authority of the whole world. I say this because in your short treatise you quote Solomon as if he were on your side, though Solomon never wrote the words in question at all; so that, as you have a second Esdras you may have a second Solomon. And, if you like, you may read the imaginary revelations of all the patriarchs and prophets, and, when you have learned them, you may sing them among the women in their weaving-shops, or rattler order them to be read in your taverns, the more easily by these melancholy ditties to stimulate the ignorant mob to replenish their cups.","title":"Against Vigilantius","author":false},{"chapter":27,"verse":24,"source_code":"npnf2_03_npnf2_03_22_demonstrations_by_syllogisms","source_chapter":1,"source_paragraph":"25","folder":"NPNF2-03","text":"8. To the divine Paul when shut up in prison the Master Christ said \"Be not afraid Paul\"[fn-52-P5288_1270845:16-nf] and so on. But the same Christ, who drove away Paul's fear, Himself so feared, as testifies the blessed Luke that He sweated from all His body drops of blood, and with them sprinkled all the ground about His body, and was strengthened by angelic succour,[fn-52-P5289_1271312:17-nf] and these statements are opposed to one another, for how can fearing be other than contrary to driving away fear? Yet they are not contrary. For the same Christ is by nature God and man; as God He strengthens them that need consolation; as man He receives consolation through an angel. And although the Godhead and the Spirit were present as an anointing, the body and the soul were not then supported either by the Godhead united to them or by the Holy Ghost, but this service was entrusted to an angel in order to exhibit the infirmity both of the soul and of the body and that through the infirmity might be seen the natures of the infirm. Now these things plainly happened by the permission of the divine nature, that, among them that were to live in future times, believers in the assumption of the soul and of the body might be vindicated by these demonstrations, and their opponents by plain proof convicted. If then the union was effected by the conception, and, as they argue, made both natures one, how could the properties of the natures continue unimpaired, the soul agonize, and the body sweat so as to sweat bloody drops from excess of fear? But if the one is natural to the body and the other to the soul, then the union did not effect one nature of flesh and Godhead, but one Son appeared shewing forth in Himself both the human and the divine.","title":"Demonstrations by Syllogisms","author":"Theodoret"},{"chapter":27,"verse":35,"source_code":"anf_03_anf03_51_on_prayer_","source_chapter":26,"source_paragraph":"83","folder":"ANF-03","text":"But how\" in every place,\" since we are prohibited[fn-119-P11997_3347159:161-nf] (from praying) in public? In every place, he means, which opportunity or even necessity, may have rendered suitable: for that which was done by the apostles[fn-119-P11998_3347372:162-nf] (who, in gaol, in the audience of the prisoners, \"began praying and singing to God\") is not considered to have been done contrary to the precept; nor yet that which was done by Paul,[fn-119-P11999_3347593:163-nf] who in the ship, in presence of all, \"made thanksgiving to God.\"[fn-120-P12000_3347706:164-nf] ","title":"On Prayer.","author":"Tertullian"},{"chapter":27,"verse":35,"source_code":"anf_03_anf03_51_on_prayer_","source_chapter":26,"source_paragraph":"83","folder":"ANF-03","text":"But how\" in every place,\" since we are prohibited[fn-119-P11997_3347159:161-nf] (from praying) in public? In every place, he means, which opportunity or even necessity, may have rendered suitable: for that which was done by the apostles[fn-119-P11998_3347372:162-nf] (who, in gaol, in the audience of the prisoners, \"began praying and singing to God\") is not considered to have been done contrary to the precept; nor yet that which was done by Paul,[fn-119-P11999_3347593:163-nf] who in the ship, in presence of all, \"made thanksgiving to God.\"[fn-120-P12000_3347706:164-nf] ","title":"On Prayer.","author":"Tertullian"},{"chapter":27,"verse":40,"source_code":"anf_05_anf05_18_part_ii_dogmatical_and_historical_","source_chapter":1,"source_paragraph":"80","folder":"ANF-05","text":"59. But we who hope for the Son of God are persecuted and trodden down by those unbelievers. For the wings of the vessels are the churches; and the sea is the world, in which the Church is set, like a ship tossed in the deep, but not destroyed; for she has with her the skilled Pilot, Christ. And she bears in her midst also the trophy (which is erected) over death; for she carries with her the cross of the Lord.[fn-36-P3613_1138106:137-nf] For her prow is the east, and her stern is the west, and her hold[fn-36-P3614_1138282:138-nf] is the south, and her tillers are the two Testaments; and the ropes that stretch around her are the love of Christ, which binds the Church; and the net[fn-36-P3615_1138489:139-nf] which she bears with her is the layer of the regeneration which renews the believing, whence too are these glories. As the wind the Spirit from heaven is present, by whom those who believe are sealed: she has also anchors of iron accompanying her, viz., the holy commandments of Christ Himself, which are strong as iron. She has also mariners on the right and on the left, assessors like the holy angels, by whom the Church is always governed and defended. The ladder in her leading up to the sailyard is an emblem of the passion of Christ, which brings the faithful to the ascent of heaven. And the top-sails[fn-36-P3616_1139152:140-nf] aloft[fn-36-P3617_1139232:141-nf] upon the yard are the company of prophets, martyrs, and apostles, who have entered into their rest in the kingdom of Christ.","title":"Part II.-Dogmatical and Historical.","author":"Hippolytus"},{"chapter":27,"verse":16,"source_code":"anf_08_anf08_87_acts_of_the_holy_apostles_peter_and_paul","source_chapter":1,"source_paragraph":"3","folder":"ANF-08","text":"It came to pass, after Paul went out of the island Gaudomeleta,[fn-74-P7432_2260084:1-nf] that he came to Italy; and it was heard of by the Jews who were in Rome, the elder of the cities, that Paul demanded to come to Caesar. Having fallen, therefore, into great grief and much despondency, they said among themselves: It does not please him that he alone has afflicted all our brethren and parents in Judaea and Samaria, and in all Palestine; and he has not been pleased with these, but, behold, he comes here also, having through imposition asked Caesar to destroy us.","title":"Acts of the Holy Apostles Peter and Paul","author":"Apocrypha of the New Testament"},{"chapter":27,"verse":5,"source_code":"npnf2_08_npnf2_08_236_letter_ccxviii_","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-08","text":"Brother Aelianus has himself completed the business concerning which he came. and has stood in neeed of no aid from me. l owe him, however, double thanks, both for bringing me a letter from your reverence and tot affording me an opportunity of writing to you. By him, therefore, I salute your true and unfeigned love, and beseech you to pray for me more than ever now, when I stand in such need of the aid of your prayers. My health has suffered terribly from the journey to Pontus and my sickness is unendurable. One thing I have long been anxious to make known to you. I do not mean to say that I have been so affected by any other cause as to forget it, but now I wish to put you in mind to send some good man into Lycia, to enquire who are of the right faith, for peradventure they ought not to be neglected, if indeed the report is true, which has been brought to me by a pious traveller from thence, that they have become altogether alienated from the opinion of the Asiani[fn-52-P5246_1644868:2-nf] and wish to embrace communions with us. If any one is to go let him enquire at Corydala[fn-52-P5247_1645065:3-nf] for Alexander, the late monk, the bishop; at Limyra[fn-52-P5248_1645236:4-nf] for Diotimus, and at Myra[fn-52-P5249_1645278:5-nf] for Tatianus, Polemo,[fn-52-P5250_1645492:6-nf] and Macarius presbyters; at Patara[fn-52-P5251_1645606:7-nf] for Eudemus,[fn-52-P5252_1645639:8-nf] the bishop; at Telmessus[fn-52-P5253_1645693:9-nf] for Hilarius, the bishop: at Phelus for Lallianus, the bishop. Of these and of more besides I have been informed that they are sound in the faith, and I have been grateful to God that even any in the Asian region should be clear of the heretic's pest. If, then, it be possible, let us in the meanwhile make personal enquiry about them. When we have obtained information I am for writing a letter, and am anxious to invite one of them to meet me. God grant that all may go well with that Church at Iconium, which is so dear to me. Through you I salute all the honourable clergy and all who are associated with your reverence.","title":"Letter CCXVIII.","author":"St. Basil"}]