{"title":"Preface.","code":"npnf1_07_npnf1_07_03_preface_","author":false,"filename":"sources/www.tertullian.org/fathers2/NPNF1-07/npnf1-07-03.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Preface. ","index":"1","references":[]},{"text":"Augustin was an indefatigable preacher. He considered regular preaching an indispensable part of the duty of a bishop. To his homilies we owe most of his exegetical labors. The homilies were delivered extempore, taken down by scribes and slightly revised by Augustin. They retain their colloquial form, devotional tone, frequent repetitions, and want of literary finish. He would rather be deficient in rhetoric than not be understood by the people. He was cheered by the eager attention and acclamations of his hearers, but never fully satisfied with his performance. \"My preaching,\" he says, \"almost always displeases me. I eagerly long for something better, of which I often have an inward enjoyment in my thoughts before I can put them into audible words. Then when I find that my power of expression is not equal to my inner apprehension, I am grieved at the inability of my tongue to answer to my heart\" (De Catech. Rudibus, ch. II. 3, in this Series, Vol. III. 284). His chief merit as an interpreter is his profound theological insight, which makes his exegetical works permanently useful. Comp. the introductory essay in the sixth volume.","index":"2","references":[]},{"text":"This volume contains:","index":"3","references":[]},{"text":"I. The Homilies or Tractates on the Gospel of John (In Joannis Evangelium Tractatus CXXIV.[fn-1-P185_3580:1-nf] Augustin delivered them to his flock at Hippo about A.D. 416 or later. The Latin text is in the third Tome of the Benedictine edition (in Migne's reprint, Tom. III. Part II. fol. 1379-1976). The first English translation appeared in the Oxford \"Library of Fathers of the Holy Catholic Church,\" Oxford, 1848, in 2 Vols., and was prepared by Rev. H. Browne, M. A., of Corpus Christi College, Cambridge. The present translation was made jointly by Rev. John Gibb, D.D., Professor in the Presbyterian Theological College at London (Vol. I., Tractates 1-37), and Rev. James Innes, of Panbride, near Dundee, Scotland (Vol. II., Tractates 38 to 124), for Dr. Dods' Series of Augustin's Works, published by T. & T. Clark, Edinburgh, 1873. Dr. Gibb was requested to revise it, but did not deem it necessary. The Indices of topics and texts are added to the American edition.II. The Homilies on the First Epistle of John (In Epistolam Joannis ad Parthos[fn-1-P186_4955:2-nf] Tractatus decem) were preached about the same time as those on the Gospel, or shortly afterwards. They are also included in the third volume of the Benedictine edition (Migne, T. III. P. II. 1977-2062). The translation by Rev. H. Browne is taken from the Oxford Library of the Fathers (Clark's edition has none), and was slightly revised and edited with additional notes and an introduction by the Rev. Dr. Myers, of Washington.","index":"4","references":[{"fn":"1","code":"P185_3580","folder":"NPNF1-07","text":"The manuscripts vary in their headings between Tractatus, Sermones, and Homiliae. In three copies used by the Benedictine editors the title is thus given: \"Aurelii Augustini Doctoris Hippon. Episc. Homiliae in Evangelium Dom. Jesu secundum Joannem incipiunt, quas ipse colloqendo prius ad populum habuit, et inter loquendum a notariis exceptas, eo quo habitae sunt ordine, verbum ex verbo postea dictavit.\"-Migne III. II. 1378.","bible_refs":[]},{"fn":"1","code":"P186_4955","folder":"NPNF1-07","text":"Ad Pathos is a mistake which is found also in some Mss. of the Vulgate and has led to different conjectures. See note to the Prologue, and Critical Introductions to the N. T., e. g. that of Weiss (1886), p. 468. He favors the conjecture pro\\j parde/nouj, ad virgines, which Clement of Alex. gives as the superscription to the second Epistle of John. Others conjecture tou= paro=e/nou, (virginis), or Ad sparsos, etc.","bible_refs":[]}]},{"text":"III. The Soliloquies (in Vol. I., 869-905, Migne's ed.) were translated for this Library by the Rev. C. C. Starbuck, of Andover, Mass. They were written by Augustin shortly after his conversion (387), and are here added as a specimen of his earliest philosophical writings. Neither the Oxford nor the Clark Series give them a place. King Alfred translated parts of the Soliloquies into the Anglo-Saxon of his day, and a partial translation appeared in 1631, but I have not seen it.","index":"5","references":[]},{"text":"This volume completes Augustin's exegetical writings on the New Testament. The eighth and last volume will contain his Homilies on the Psalms, as translated for the Oxford Library, and edited by Bishop Coxe. It will be ready for publication in July of this year.","index":"6","references":[]},{"text":"Philip Schaff.","index":"7","references":[]},{"text":"New York, March 23, 1888.","index":"8","references":[]},{"text":"","index":"9","references":[]},{"text":"","index":"10","references":[]}]}]}