[{"chapter":42,"verse":10,"source_code":"npnf1_02_npnf1_02_07_book_i","source_chapter":31,"source_paragraph":"161","folder":"NPNF1-02","text":"The whole family of God, most high and most true, has therefore a consolation of its own,-a consolation which cannot deceive, and which has in it a surer hope than the tottering and falling affairs of earth can afford. They will not refuse the discipline of this temporal life, in which they are schooled for life eternal; nor will they lament their experience of it, for the good things of earth they use as pilgrims who are not detained by them, and its ills either prove or improve them. As for those who insult over them in their trials, and when ills befall them say, \"Where is thy God?\"[fn-3-P361_127572:56-nf] we may ask them where their gods are when they suffer the very calamities for the sake of avoiding which they worship their gods, or maintain they ought to be worshipped; for the family of Christ is furnished with its reply: our God is everywhere present, wholly everywhere; not confined to any place. He can be present unperceived, and be absent without moving; when He exposes us to adversities, it is either to prove our perfections or correct our imperfections; and in return for our patient endurance of the sufferings of time, He reserves for us an everlasting reward. But who are you, that we should deign to speak with you even about your own gods, much less about our God, who is \"to be feared above all gods? For all the gods of the nations are idols; but the Lord made the heavens.\"[fn-3-P362_128386:57-nf] ","title":"Book I","author":"Augustine"},{"chapter":42,"verse":11,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"315","folder":"NPNF2-06","text":"6. But if even real virgins, when they have other failings, are not saved by their physical virginity, what shall become of those who have prostituted the members of Christ, and have changed the temple of the Holy Ghost into a brothel? Straightway shall they hear the words: \"Come down and sit in the dust, O virgin daughter of Babylon, sit on the ground; there is no throne, O daughter of the Chaldaeans: for thou shalt no more becalled tender and delicate. Take the millstone and grind meal; uncover thy locks, make bare the legs, pass over the rivers; thy nakedness shall be uncovered, yea, thy shame shall be seen.\"[fn-6-P641_121424:380-nf] And shall she come to this after the bridal-chamber of God the Son, after the kisses of Him who is to her both kinsman and spouse?[fn-6-P642_121579:381-nf] Yes, she of whomthe prophetic utterance once sang, \"Upon thy right hand did stand the queen in a vesture of gold wrought about with divers col ours,\"[fn-6-P643_121753:382-nf] shall be made naked, and her skirts shall be discovered upon her face.[fn-6-P644_121851:383-nf] She shall sit by the waters of loneliness, her pitcher laid aside; and shall open her feet to every one that passeth by, and shall be polluted to the crown of her head.[fn-6-P645_122042:384-nf] Better had it been for her to have submitted to the yoke of marriage, to have walked in level places, than thus, aspiring to loftier heights, to fall into the deep of hell. I pray you, let not Zion the faithful city become a harlot:[fn-6-P646_122297:385-nf] let it not be that where the Trinity has been entertained, there demons shall dance and owls make their nests, and jackals build.[fn-6-P647_122446:386-nf] Let us not loose the belt that binds the breast. When lust tickles the sense mad the soft fire of sensual pleasure sheds over us its pleasing glow, let us immediately break forth and cry: \"The Lord is on my side: I will not fear what the flesh can do unto me.\"[fn-6-P648_122750:387-nf] When the inner man shows signs for a time of wavering between vice and virtue, say: \"Why art thou cast down, O my soul, and why art thou disquieted within me? Hope thou in God, for I shall yet praise Him who is the health of my countenance and my God.\"[fn-6-P649_123039:388-nf] You must never let suggestions of evil grow on you, or a babel of disorder win strength in your breast. Slay the enemy while he is small; and, that you may not have a crop of tares, nip the evil in the bud. Bear in mind the warning words of the Psalmist: \"Hapless daughter of Babylon, happy shall he be that rewardeth thee as thou hast served us. Happy shall he be that taketh and dasheth thy little ones against the stones.\"[fn-6-P650_123486:389-nf] Because natural heat inevitably kindles in a man sensual passion, he is praised and accounted happy who, when foul suggestions arise in his mind, gives them no quarter, but dashes them instantly against the rock. \"Now the Rock is Christ.\"[fn-6-P651_123748:390-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":42,"verse":6,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1106","folder":"NPNF2-06","text":"13. It would be tedious were I tell of the valley of Achor, that is, of `trouble and crowds,' where theft and covetousness were condemned;[fn-39-P3989_1071771:2851-nf] and of Bethel, `the house of God,' where Jacob poor and destitute slept upon the bare ground. Here it was that, having set beneath his head a stone which in Zechariah is described as having seven eyes[fn-39-P3990_1071998:2852-nf] and in Isaiah is spoken of as a corner-stone,[fn-39-P3991_1072087:2853-nf] he beheld a ladder reaching up to heaven; yes, and the Lord standing high above it[fn-39-P3992_1072195:2854-nf] holding out His hand to such as were ascending and hurling from on high such as were careless. Also when she was in Mount Ephraim she made pilgrimages to the tombs of Joshua the son of Nun and of Eleazar the son of Aaron the priest, exactly opposite the one to the other; that of Joshua being built at Timnath-serah \"on the north side of the hill of Gaash,\"[fn-39-P3993_1072578:2855-nf] and that of Eleazar \"in a hill that pertained to Phinehas his son.\"[fn-39-P3994_1072672:2856-nf] She was somewhat surprised to find that he who had had the distribution of the land in his own hands had selected for himself portions uneven and rocky. What shall I say about Shiloh where a ruined altar[fn-39-P3995_1072918:2857-nf] is still shewn to-day, and where the tribe of Benjamin anticipated Romulus in the rape of the Sabine women?[fn-39-P3996_1073052:2858-nf] Passing by Shechem (not Sychar as many wrongly read[fn-39-P3997_1073166:2859-nf] ) or as it is now called Neapoils, she entered the church built upon the side of Mount Gerizim around Jacob's well; that well where the Lord was sitting when hungry and thirsty He was refreshed by the faith of the woman of Samaria. Forsaking her five husbands by whom are intended the five books of Moses, and that sixth not a husband of whom she boasted, to wit the false teacher Dositheus,[fn-39-P3998_1073581:2860-nf] she found the true Messiah and the true Saviour. Turning away thence Paula saw the tombs of the twelve patriarchs, and Samaria which in honour of Augustus Herod renamed Augusta or in Greek Sebaste. There lie the prophets Elisha and Obadiah and John the Baptist than whom there is not a greater among those that are born of women.[fn-39-P3999_1074004:2861-nf] And here she was filled with terror by the marvels she beheld; for she saw demons screaming under different tortures before the tombs of the saints, and men howling like wolves, baying like dogs, roaring like lions, hissing like serpents and bellowing like bulls. They twisted their heads and bent them backwards until they touched the ground; women too were suspended head downward and their clothes did not fall off.[fn-40-P4000_1074450:2862-nf] Paula pitied them all, and shedding tears over them prayed Christ to have mercy on them. And weak as she was she climbed the mountain on foot; for in two of its caves Obadiah in a time of persecution and famine had fed a hundred prophets with bread and water.[fn-40-P4001_1074737:2863-nf] Then she passed quickly through Nazareth the nursery of the Lord; Cana and Capernaum familiar with the signs wrought by Him; the lake of Tiberias sanctified by His voyages upon it; the wilderness where countless Gentiles were satisfied with a few loaves while the twelve baskets of the tribes of Israel were filled with the fragments left by them that had eaten.[fn-40-P4002_1075194:2864-nf] She made the ascent of mount Tabor whereon the Lord was transfigured.[fn-40-P4003_1075364:2865-nf] In the distance she beheld the range of Hermon;[fn-40-P4004_1075439:2866-nf] and the wide stretching plains of Galilee where Sisera and all his host had once been overcome by Barak; and the torrent[fn-40-P4005_1075586:2867-nf] Kishon separating the level ground into two parts. Hard by also the town of Nain was pointed out to her, where the widow's son was raised.[fn-40-P4006_1075755:2868-nf] Time would fail me sooner than speech were I to recount all the places to which the revered Paula was carried by her incredible faith.","title":"The Letters of St. Jerome","author":false},{"chapter":42,"verse":6,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1106","folder":"NPNF2-06","text":"13. It would be tedious were I tell of the valley of Achor, that is, of `trouble and crowds,' where theft and covetousness were condemned;[fn-39-P3989_1071771:2851-nf] and of Bethel, `the house of God,' where Jacob poor and destitute slept upon the bare ground. Here it was that, having set beneath his head a stone which in Zechariah is described as having seven eyes[fn-39-P3990_1071998:2852-nf] and in Isaiah is spoken of as a corner-stone,[fn-39-P3991_1072087:2853-nf] he beheld a ladder reaching up to heaven; yes, and the Lord standing high above it[fn-39-P3992_1072195:2854-nf] holding out His hand to such as were ascending and hurling from on high such as were careless. Also when she was in Mount Ephraim she made pilgrimages to the tombs of Joshua the son of Nun and of Eleazar the son of Aaron the priest, exactly opposite the one to the other; that of Joshua being built at Timnath-serah \"on the north side of the hill of Gaash,\"[fn-39-P3993_1072578:2855-nf] and that of Eleazar \"in a hill that pertained to Phinehas his son.\"[fn-39-P3994_1072672:2856-nf] She was somewhat surprised to find that he who had had the distribution of the land in his own hands had selected for himself portions uneven and rocky. What shall I say about Shiloh where a ruined altar[fn-39-P3995_1072918:2857-nf] is still shewn to-day, and where the tribe of Benjamin anticipated Romulus in the rape of the Sabine women?[fn-39-P3996_1073052:2858-nf] Passing by Shechem (not Sychar as many wrongly read[fn-39-P3997_1073166:2859-nf] ) or as it is now called Neapoils, she entered the church built upon the side of Mount Gerizim around Jacob's well; that well where the Lord was sitting when hungry and thirsty He was refreshed by the faith of the woman of Samaria. Forsaking her five husbands by whom are intended the five books of Moses, and that sixth not a husband of whom she boasted, to wit the false teacher Dositheus,[fn-39-P3998_1073581:2860-nf] she found the true Messiah and the true Saviour. Turning away thence Paula saw the tombs of the twelve patriarchs, and Samaria which in honour of Augustus Herod renamed Augusta or in Greek Sebaste. There lie the prophets Elisha and Obadiah and John the Baptist than whom there is not a greater among those that are born of women.[fn-39-P3999_1074004:2861-nf] And here she was filled with terror by the marvels she beheld; for she saw demons screaming under different tortures before the tombs of the saints, and men howling like wolves, baying like dogs, roaring like lions, hissing like serpents and bellowing like bulls. They twisted their heads and bent them backwards until they touched the ground; women too were suspended head downward and their clothes did not fall off.[fn-40-P4000_1074450:2862-nf] Paula pitied them all, and shedding tears over them prayed Christ to have mercy on them. And weak as she was she climbed the mountain on foot; for in two of its caves Obadiah in a time of persecution and famine had fed a hundred prophets with bread and water.[fn-40-P4001_1074737:2863-nf] Then she passed quickly through Nazareth the nursery of the Lord; Cana and Capernaum familiar with the signs wrought by Him; the lake of Tiberias sanctified by His voyages upon it; the wilderness where countless Gentiles were satisfied with a few loaves while the twelve baskets of the tribes of Israel were filled with the fragments left by them that had eaten.[fn-40-P4002_1075194:2864-nf] She made the ascent of mount Tabor whereon the Lord was transfigured.[fn-40-P4003_1075364:2865-nf] In the distance she beheld the range of Hermon;[fn-40-P4004_1075439:2866-nf] and the wide stretching plains of Galilee where Sisera and all his host had once been overcome by Barak; and the torrent[fn-40-P4005_1075586:2867-nf] Kishon separating the level ground into two parts. Hard by also the town of Nain was pointed out to her, where the widow's son was raised.[fn-40-P4006_1075755:2868-nf] Time would fail me sooner than speech were I to recount all the places to which the revered Paula was carried by her incredible faith.","title":"The Letters of St. Jerome","author":false},{"chapter":42,"verse":11,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1112","folder":"NPNF2-06","text":"19. In her frequent sicknesses and infirmities she used to say, \"when I am weak, then am I strong:\"[fn-40-P4060_1092319:2916-nf] \"we have our treasure in earthen vessels\"[fn-40-P4061_1092384:2917-nf] until \"this corruptible shall have put on incorruption and this mortal shall have put on immortality\"[fn-40-P4062_1092510:2918-nf] and again \"as the sufferings of Christ abound in us, so our consolation also aboundeth by Christ:\"[fn-40-P4063_1092631:2919-nf] and then as ye are partakers of the sufferings, so shall ye be also of the consolation.[fn-40-P4064_1092741:2920-nf] In sorrow she used to sing: \"Why art thou cast down, O my soul? and why art thou disquieted within me? hope thou in God for I shall yet praise him who is the health of my countenance and my God.\"[fn-40-P4065_1092960:2921-nf] In the hour of danger she used to say: \"If any man will come after me, let him deny himself and take up his cross and follow me:\"[fn-40-P4066_1093112:2922-nf] and again \"whosoever will save his life shall lose it,\" and \"whosoever will lose his life for my sake the same shall save it.\"[fn-40-P4067_1093261:2923-nf] When the exhaustion of her substance and the ruin of her property were announced to her she only said: \"What is a man profited, if he shall gain the whole world and lose his own soul? or what shall a man give in exchange for his soul:\"[fn-40-P4068_1093521:2924-nf] and \"naked came I out of my mother's womb, and naked shall I return thither. The Lord gave, and the Lord hath taken away: blessed be the name of the Lord:\"[fn-40-P4069_1093697:2925-nf] and Saint John's words, \"Love not the world neither the things that are in the world. For all that is in the world, the lust of the flesh, and the lust of the eyes and the pride of life, is not of the Father but is of the world. And the world passeth away and the lust thereof.\"[fn-40-P4070_1094003:2926-nf] I know that when word was sent to her of the serious illnesses of her children and particularly of Toxotius whom she dearly loved, she first by her self-control fulfilled the saying: \"I was troubled and I did not speak,\"[fn-40-P4071_1094254:2927-nf] and then cried out in the words of scripture, \"He that loveth son or daughter more than me is not worthy of me.\"[fn-40-P4072_1094389:2928-nf] And she prayed to the Lord and said: Lord \"preserve thou the children of those that are appointed to die,\"[fn-40-P4073_1094525:2929-nf] that is, of those who for thy sake every day die bodily. I am aware that a talebearer-a class of persons who do a great deal of harm-once told her as a kindness that owing to her great fervour in virtue some people thought her mad and declared that something should be done for her head. She replied in the words of the apostle, \"we are made a spectacle unto the world and to angels and to men,\"[fn-40-P4074_1094944:2930-nf] and \"we are fools for Christ's sake\"[fn-40-P4075_1095005:2931-nf] but \"the foolishness of God is wiser than men.\"[fn-40-P4076_1095076:2932-nf] It is for this reason she said that even the Saviour says to the Father, \"Thou knowest my foolishness,\"[fn-40-P4077_1095202:2933-nf] and again \"I am as a wonder unto many, but thou art my strong refuge.\"[fn-40-P4078_1095295:2934-nf] \"I was as a beast before thee; nevertheless I am continually with thee.\"[fn-40-P4079_1095409:2935-nf] In the gospel we read that even His kinsfolk desired to bind Him as one of weak mind.[fn-40-P4080_1095518:2936-nf] His opponents also reviled him saying \"thou art a Samaritan and hast a devil,\"[fn-40-P4081_1095621:2937-nf] and another time \"he casteth out devils through Beelzebub the chief of the devils.\"[fn-40-P4082_1095727:2938-nf] But let us, she continued, listen to the exhortation of the apostle, \"Our rejoicing is this, the testimony of our conscience that in simplicity and sincerity ...by the grace of God we have had our conversation in the world.\"[fn-40-P4083_1095973:2939-nf] And let us hear the Lord when He says to His apostles, \"If ye were of the world the world would love his own; but because ye are not of the world ...therefore the world hateth you.\"[fn-40-P4084_1096175:2940-nf] And then she turned to the Lord Himself, saying, \"Thou knowest the secrets of the heart,\"[fn-40-P4085_1096292:2941-nf] and \"all this is come upon us; yet have we not forgotten thee, neither have we dealt falsely in thy covenant; our heart is not turned back.\"[fn-40-P4086_1096470:2942-nf] \"Yea for thy sake are we killed all the day long; we are counted as sheep for the slaughter.\"[fn-40-P4087_1096587:2943-nf] But \"the Lord is on my side: I will not fear what man doeth unto me.\"[fn-40-P4088_1096688:2944-nf] She had read the words of Solomon, \"My son, honour the Lord and thou shalt be made strong; and beside the Lord fear thou no man.\"[fn-40-P4089_1096847:2945-nf] These passages and others like them she used as God's armour against the assaults of wickedness, and particularly to defend herself against the furious onslaughts of envy; and thus by patiently enduring wrongs she soothed the violence of the most savage breasts. Down to the very day of her death two things were conspicuous in her life, one her great patience and the other the jealousy which was manifested towards her. Now jealousy gnaws the heart of him who harbours it: and while it strives to injure its rival raves with all the force of its fury against itself.","title":"The Letters of St. Jerome","author":false},{"chapter":42,"verse":3,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1116","folder":"NPNF2-06","text":"22. However, she has finished her course, she has kept the faith, and now she enjoys the crown of righteousness.[fn-41-P4105_1105941:2957-nf] She follows the Lamb whithersoever he goes.[fn-41-P4106_1106007:2958-nf] She is filled now because once she was hungry.[fn-41-P4107_1106080:2959-nf] With joy does she sing: \"as we have heard, so have we seen in the city of the Lord of hosts, in the city of our God.\"[fn-41-P4108_1106222:2960-nf] O blessed change! Once she wept but now laughs for evermore. Once she despised the broken cisterns of which the prophet speaks;[fn-41-P4109_1106372:2961-nf] but now she has found in the Lord a fountain of life.[fn-41-P4110_1106448:2962-nf] Once she were haircloth but now she is clothed in white raiment, and can say: \"thou hast put off my sackcloth, and girded me with gladness.\"[fn-41-P4111_1106611:2963-nf] Once she ate ashes like bread and mingled her drink with weeping;[fn-41-P4112_1106698:2964-nf] saying \"my tears have been my meat day and night;\"[fn-41-P4113_1106771:2965-nf] but now for all time she eats the bread of angels[fn-41-P4114_1106851:2966-nf] and sings: \"O taste and see that the Lord is good;\"[fn-41-P4115_1106926:2967-nf] and \"my heart is overflowing with a goodly matter; I speak the things which I have made touching the king.\"[fn-41-P4116_1107060:2968-nf] She now sees fulfilled Isaiah's words, or rather those of the Lord speaking through Isaiah: \"Behold, my servants shall eat but ye shall be hungry: behold, my servants shall drink but ye shall be thirsty: behold, my servants shall rejoice, but ye shall be ashamed: behold, my servants shall sing for joy of heart, but ye shall cry for sorrow of heart, and shall bowl for vexation of spirit.\"[fn-41-P4117_1107488:2969-nf] I have said that she always shunned the broken cisterns: she did so that she might find in the Lord a fountain of life, and that she might rejoice and sing: \"as the hart panteth after the waterbrooks, so panteth my soul after Thee, O God. When shall I come and appear before God?\"[fn-41-P4118_1107805:2970-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":42,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1116","folder":"NPNF2-06","text":"22. However, she has finished her course, she has kept the faith, and now she enjoys the crown of righteousness.[fn-41-P4105_1105941:2957-nf] She follows the Lamb whithersoever he goes.[fn-41-P4106_1106007:2958-nf] She is filled now because once she was hungry.[fn-41-P4107_1106080:2959-nf] With joy does she sing: \"as we have heard, so have we seen in the city of the Lord of hosts, in the city of our God.\"[fn-41-P4108_1106222:2960-nf] O blessed change! Once she wept but now laughs for evermore. Once she despised the broken cisterns of which the prophet speaks;[fn-41-P4109_1106372:2961-nf] but now she has found in the Lord a fountain of life.[fn-41-P4110_1106448:2962-nf] Once she were haircloth but now she is clothed in white raiment, and can say: \"thou hast put off my sackcloth, and girded me with gladness.\"[fn-41-P4111_1106611:2963-nf] Once she ate ashes like bread and mingled her drink with weeping;[fn-41-P4112_1106698:2964-nf] saying \"my tears have been my meat day and night;\"[fn-41-P4113_1106771:2965-nf] but now for all time she eats the bread of angels[fn-41-P4114_1106851:2966-nf] and sings: \"O taste and see that the Lord is good;\"[fn-41-P4115_1106926:2967-nf] and \"my heart is overflowing with a goodly matter; I speak the things which I have made touching the king.\"[fn-41-P4116_1107060:2968-nf] She now sees fulfilled Isaiah's words, or rather those of the Lord speaking through Isaiah: \"Behold, my servants shall eat but ye shall be hungry: behold, my servants shall drink but ye shall be thirsty: behold, my servants shall rejoice, but ye shall be ashamed: behold, my servants shall sing for joy of heart, but ye shall cry for sorrow of heart, and shall bowl for vexation of spirit.\"[fn-41-P4117_1107488:2969-nf] I have said that she always shunned the broken cisterns: she did so that she might find in the Lord a fountain of life, and that she might rejoice and sing: \"as the hart panteth after the waterbrooks, so panteth my soul after Thee, O God. When shall I come and appear before God?\"[fn-41-P4118_1107805:2970-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":42,"verse":2,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1116","folder":"NPNF2-06","text":"22. However, she has finished her course, she has kept the faith, and now she enjoys the crown of righteousness.[fn-41-P4105_1105941:2957-nf] She follows the Lamb whithersoever he goes.[fn-41-P4106_1106007:2958-nf] She is filled now because once she was hungry.[fn-41-P4107_1106080:2959-nf] With joy does she sing: \"as we have heard, so have we seen in the city of the Lord of hosts, in the city of our God.\"[fn-41-P4108_1106222:2960-nf] O blessed change! Once she wept but now laughs for evermore. Once she despised the broken cisterns of which the prophet speaks;[fn-41-P4109_1106372:2961-nf] but now she has found in the Lord a fountain of life.[fn-41-P4110_1106448:2962-nf] Once she were haircloth but now she is clothed in white raiment, and can say: \"thou hast put off my sackcloth, and girded me with gladness.\"[fn-41-P4111_1106611:2963-nf] Once she ate ashes like bread and mingled her drink with weeping;[fn-41-P4112_1106698:2964-nf] saying \"my tears have been my meat day and night;\"[fn-41-P4113_1106771:2965-nf] but now for all time she eats the bread of angels[fn-41-P4114_1106851:2966-nf] and sings: \"O taste and see that the Lord is good;\"[fn-41-P4115_1106926:2967-nf] and \"my heart is overflowing with a goodly matter; I speak the things which I have made touching the king.\"[fn-41-P4116_1107060:2968-nf] She now sees fulfilled Isaiah's words, or rather those of the Lord speaking through Isaiah: \"Behold, my servants shall eat but ye shall be hungry: behold, my servants shall drink but ye shall be thirsty: behold, my servants shall rejoice, but ye shall be ashamed: behold, my servants shall sing for joy of heart, but ye shall cry for sorrow of heart, and shall bowl for vexation of spirit.\"[fn-41-P4117_1107488:2969-nf] I have said that she always shunned the broken cisterns: she did so that she might find in the Lord a fountain of life, and that she might rejoice and sing: \"as the hart panteth after the waterbrooks, so panteth my soul after Thee, O God. When shall I come and appear before God?\"[fn-41-P4118_1107805:2970-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":42,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1244","folder":"NPNF2-06","text":"I. I am induced to write to you, a stranger to a stranger, by the entreaties of that holy servant of Christ Hedibia[fn-44-P4402_1198884:3112-nf] and of my daughter in the faith Artemia, once your wife but now no longer your wife but your sister and fellow-servant. Not content with assuring her own salvation she has sought yours also, in former days at home and now in the holy places. She is anxious to emulate the thoughtfulness of the apostles Andrew and Philip; who after Christ had found them, desired in their turn to find, the one his brother Simon and the other his friend Nathanael.[fn-44-P4403_1199437:3113-nf] To the former of these it was said \"Thou art Simon, the son of Jona: thou shall be called Cephas which is by interpretation a stone;\"[fn-44-P4404_1199604:3114-nf] while the latter, whose name Nathanael means the gift of God, was comforted by Christ's witness to him: \"behold an Israelite indeed in whom is no guile.\"[fn-44-P4405_1199779:3115-nf] So of old Lot[fn-44-P4406_1199814:3116-nf] desired to rescue his wife as well as his two daughters, and refusing to leave blazing Sodom and Gomorrah until he was himself half-on-fire, tried to lead forth one who was tied and bound by her past sins. But in her despair she lost her composure, and looking back became a monument of an unbelieving soul.[fn-44-P4407_1200148:3117-nf] Yet, as if to make up for the loss of a single woman, Lot's glowing faith set free the whole city of Zoar. In fact when he left the dark valleys in which Sodom lay and came to the mountains, the sun rose upon him as he entered Zoar or the little City; so-called because the little faith that Lot possessed, though unable to save greater places, was at least able to preserve smaller ones. For one who had gone so far astray as to live in Gomorrah could not all at once reach the noonland where Abraham, the friend of God,[fn-44-P4408_1200697:3118-nf] entertained God and His angels.[fn-44-P4409_1200751:3119-nf] (For it was in Egypt that Joseph fed his brothers, and when the bride speaks to the Bridegroom her cry is: \"tell me where thou feedest, where thou makest thy flock to rest at noon.\"[fn-44-P4410_1200957:3120-nf] ) Good men have always sorrowed for the sins of others. Samuel of old lamented for Saul[fn-44-P4411_1201066:3121-nf] because he neglected to treat the ulcers of pride with the balm of penitence. And Paul wept for the Corinthians[fn-44-P4412_1201202:3122-nf] who refused to wash out with their tears the stains of fornication. For the same reason Ezekiel swallowed the book where were written within and without song, and lamentation and woe;[fn-44-P4413_1201409:3123-nf] the song in praise of the righteous, the lamentation over the penitent, and the woe for those of whom it is written, \"When the wicked man falleth into the depths of evil, then is he filled with scorn.\"[fn-44-P4414_1201639:3124-nf] It is to these that Isaiah alludes when he says: \"in that day did the Lord God of hosts call to weeping and to mourning and to baldness and to girding with sackcloth: and behold joy and gladness, slaying oxen; and killing sheep, eating flesh\" and saying, \"let us eat and drink, for tomorrow we die.\"[fn-44-P4415_1201969:3125-nf] Yet of such persons Ezekiel is bidden to speak thus: \"O thou son of man, speak unto the house of Israel; Thus ye speak, saying, If our transgressions and our sins be upon us, and we pine away in them, how should we then live? Say unto them, As I live, saith the Lord God, I have no pleasure in the death of the wicked; but that the wicked turn from his way and live,\" and again, \"turn ye, turn ye from your evil ways; for why will ye die, O house of Israel?\"[fn-44-P4416_1202467:3126-nf] Nothing makes God so angry as when men from despair of better things cleave to those which are worse; and indeed this despair in itself is a sign of unbelief. One who despairs of salvation can have no expectation of a judgment to come. For if he dreaded such, he would by doing good works prepare to meet his Judge. Let us hear what God says through Jeremiah, \"withhold thy foot from a rough way and thy throat from thirst\"[fn-44-P4417_1202936:3127-nf] and again \"shall they fall, and not arise? Shall he turn away, and not return?\"[fn-44-P4418_1203043:3128-nf] Let us hear also what God says by Isaiah: \"When thou shalt turn and bewail thyself, then shall thou be saved, and then shalt thou know where thou hast hitherto been.\"[fn-44-P4419_1203233:3129-nf] We do not realize the miseries of sickness till returning health reveals them to us. So sins serve as a foil to the blessedness of virtue; and light shines more brightly when it is relieved against darkness. Ezekiel uses language like that of the other prophets because he is animated by a similar spirit. \"Repent,\" he cries, \"and turn yourselves from all your transgressions; so iniquity shall not be your ruin. Cast away from you all your transgressions whereby ye have transgressed; and make you a new heart and a new spirit: for why will ye die, O house of Israel? For I have no pleasure in the death of him that dieth, saith the Lord.\"[fn-44-P4420_1203902:3130-nf] Wherefore in a subsequent passage he says: \"As I live, saith the Lord God, I have no pleasure in the death of the wicked: but that the wicked turn from his way and live.\"[fn-44-P4421_1204103:3131-nf] These words shew us that the mind must not through disbelief in the promised blessings give way to despair; and that the soul once marked out for perdition must not refuse to apply remedies on the ground that its wounds are past curing. Ezekiel describes God as swearing, that if we refuse to believe His promise in regard to our salvation we may at least believe His oath. It is with full confidence that the righteous man prays and says, \"Turn us, O God of our salvation, and cause thine anger toward us to cease,\"[fn-44-P4422_1204647:3132-nf] and again, \"Lord, by thy favour thou hast made my mountain to stand strong: thou didst hide thy face and I was troubled.\"[fn-44-P4423_1204792:3133-nf] He means to say, \"when I forsook the foulness of my faults for the beauty of virtue, God strengthened my weakness with His grace.\" Lo, I hear. His promise: \"I will pursue mine enemies and overtake them: neither will I turn again till they are consumed,\"[fn-44-P4424_1205067:3134-nf] so that I who was once thine enemy and a fugitive from thee, shall be laid hold of by thine hand. Cease not from pursuing me till my wickedness is consumed, and I return to my old husband who will give me my wool and my flax, my oil and my fine flour and will feed me with the richest foods.[fn-44-P4425_1205388:3135-nf] He it was who hedged up and enclosed my evil ways[fn-44-P4426_1205461:3136-nf] that I might find Him the true way who says in the gospel, \"I am the way, the truth, and the life.\"[fn-44-P4427_1205582:3137-nf] Hear the words of the prophet: \"they that sow in tears shall reap in joy. He that goeth forth and weepeth, bearing precious seed, shall doubtless come again with rejoicing, bringing his sheaves with him.\"[fn-44-P4428_1205809:3138-nf] Say also with him: \"All the night make I my bed to swim; I water my couch with my tears\"[fn-44-P4429_1205935:3139-nf] : and again, \"As the hart panteth after the water brooks, so panteth my soul after thee, O God. My soul thirsteth for God, for the living God: when shall I come and appear before God? My tears have been my meat day and night,\"[fn-44-P4430_1206182:3140-nf] and in another place, \"O God, thou art my God; early will I seek thee: my soul thirsteth for thee, my flesh longeth for thee in a dry and weary land where no water is. So have I looked upon thee in the sanctuary.\"[fn-44-P4431_1206420:3141-nf] For although my soul has thirsted after thee, yet much more have I sought thee by the labour of my flesh and have not been able to look upon thee in thy sanctuary; not at any rate till I have first dwelt in a land barren of sin, where the weary wayfarer is no more assailed by the adversary, and where there are no pools or rivers of lust.","title":"The Letters of St. Jerome","author":false},{"chapter":42,"verse":3,"source_code":"npnf1_02_npnf1_02_26_book_xx","source_chapter":19,"source_paragraph":"81","folder":"NPNF1-02","text":"\"And I saw,\" he says, \"a great city, new Jerusalem, coming down from God out of heaven, prepared as a bride adorned for her husband. And I heard a great voice from the throne, saying, Behold, the tabernacle of God is with men, and He will dwell with them, and they shall be His people, and God Himself shall be with them. And God shall wipe away all tears from their eyes; and there shall be no more death, neither sorrow, nor crying, but neither shall there be any more pain: because the former things have passed away. And He that sat upon the throne said, Behold, I make all things new.\"[fn-39-P3913_2152092:79-nf] This city is said to come down out of heaven, because the grace with which God formed it is of heaven. Wherefore He says to it by Isaiah, \"I am the Lord that formed thee.\"[fn-39-P3914_2152284:80-nf] It is indeed descended from heaven from its commencement, since its citizens during the course of this world grow by the grace of God, which cometh down from above through the laver of regeneration in the Holy Ghost sent down from heaven. But by God's final judgment, which shall be administered by His Son Jesus Christ, there shall by God's grace be manifested a glory so pervading and so new, that no vestige of what is old shall remain; for even our bodies shall pass from their old corruption and mortality to new incorruption and immortality. For to refer this promise to the present time, in which the saints are reigning with their King a thousand years, seems to me excessively barefaced, when it is most distinctly said, \"God shall wipe away all tears from their eyes; and there shall be no more death, neither sorrow, nor crying, but there shall be no more pain.\" And who is so absurd, and blinded by contentious opinionativeness, as to be audacious enough to affirm that in the midst of the calamities of this mortal state, God's people, or even one single saint, does live, or has ever lived, or shall ever live, without tears or pain, -the fact being that the holier a man is, and the fuller of holy desire, so much the more abundant is the tearfulness of his supplication? Are not these the utterances of a citizen of the heavenly Jerusalem: \"My tears have been my meat day and night;\"[fn-39-P3915_2153702:81-nf] and \"Every night shall I make my bed to swim; with my tears shall I water my couch;\"[fn-39-P3916_2153805:82-nf] and \"My groaning is not hid from Thee;\"[fn-39-P3917_2153862:83-nf] and \"My sorrow was renewed?\"[fn-39-P3918_2153912:84-nf] Or are not those God's children who groan, being burdened, not that they wish to be unclothed, but clothed upon, that mortality may be swallowed up of life?[fn-39-P3919_2154088:85-nf] Do not they even who have the first-fruits of the Spirit groan within themselves, waiting for the adoption, the redemption of their body?[fn-39-P3920_2154244:86-nf] Was not the Apostle Paul himself a citizen of the heavenly Jerusalem, and was he not so all the more when he had heaviness and continual sorrow of heart for his Israelitish brethren?[fn-39-P3921_2154447:87-nf] But when shall there be no more death in that city, except when it shall be said, \"O death, where is thy contention?[fn-39-P3922_2154582:88-nf] O death, where is thy sting? The sting of death is sin.\"[fn-39-P3923_2154783:89-nf] Obviously there shall be no sin when it can be said, \"Where is \"-But as for the present it is not some poor weak citizen of this city, but this same Apostle John himself who says, \"If we say that we have no sin, we deceive ourselves, and the truth is not in us.\"[fn-39-P3924_2155066:90-nf] No doubt, though this book is called the Apocalypse, there are in it many obscure passages to exercise the mind of the reader, and there are few passages so plain as to assist us in the interpretation of the others, even though we take pains; and this difficulty is increased by the repetition of the same things, in forms so different, that the things referred to seem to be different, although in fact they are only differently stated. But in the words, \"God shall wipe away all tears from their eyes; and there shall be no more death, neither sorrow, nor crying, but there shall be no more pain,\" there is so manifest a reference to the future world and the immortality and eternity of the saints,-for only then and only there shall such a condition be realized,-that if we think this obscure, we need not expect to find anything plain in any part of Scripture.","title":"Book XX","author":"Augustine"},{"chapter":42,"verse":4,"source_code":"anf_06_anf06_117_discourse_ix_tusiane_","source_chapter":6,"source_paragraph":"25","folder":"ANF-06","text":"Wherefore, above all other things, I say to those who love contests, and who are strong-minded, that without delay they should honour chastity, as a thing the most useful and glorious. For in the new and indissoluble creation, whoever shall not be found decorated with the boughs of chastity, shall neither obtain rest, because he has not fulfilled the command of God according to the law, nor shall he enter into the land of promise, because he has not previously celebrated the Feast of Tabernacles. For they only who have celebrated the Feast of Tabernacles come to the Holy Land, setting out from those dwellings which are called tabernacles, until they come to enter into the temple and city of God, advancing to a greater and more glorious joy, as the Jewish types indicate. For like as the Israelites, having left the borders of Egypt, first came to the Tabernacles,[fn-54-P5455_1656760:22-nf] and from hence, having again set forth, came into the land of promise, so also do we. For I also, taking my journey, and going forth from the Egypt of this life, came first to the resurrection, which is the true Feast of the Tabernacles, and there having set up my tabernacle, adorned with the fruits of virtue, on the first day of the resurrection, which is the day of judgment, celebrate with Christ the millennium of rest, which is called the seventh day, even the true Sabbath. Then again from thence I, a follower of Jesus, \"who hath entered into the heavens,\"[fn-54-P5456_1657367:23-nf] as they also, after the rest of the Feast of Tabernacles, came into the laud of promise, come into the heavens, not continuing to remain in tabernacles-that is, my body not remaining as it was before, but, after the space of a thousand years, changed from a human and corruptible form into angelic size and beauty, where at last we virgins, when the festival of the resurrection is consummated, shall pass froth the wonderful place of the tabernacle to greater and better things, ascending into the very house of God above the heavens, as, says the Psalmist, \"in the voice of praise and thanksgiving, among such as keep holy day.\"[fn-54-P5457_1658016:24-nf] I, O Arete, my mistress, offer as a gift to thee this robe, adorned according to my ability.","title":"Discourse IX.-Tusiane.","author":"Methodius"},{"chapter":42,"verse":2,"source_code":"anf_01_anf01_41_the_epistle_of_barnabas","source_chapter":7,"source_paragraph":"36","folder":"ANF-01","text":"When, therefore, He has fulfilled the commandment, what saith He? \"Who is he that will contend with Me? let him oppose Me: or who is he that will enter into judgment with Me? let him draw near to the servant of the Lord.\"[fn-32-P3200_538882:50-nf] \"Woe unto you, for ye shall all wax old, like a garment, and the moth shall eat you up.\"[fn-32-P3201_538987:51-nf] And again the prophet says, \"Since[fn-32-P3202_539038:52-nf] as a mighty stone He is laid for crushing, behold I cast down for the foundations of Zion a stone, precious, elect, a corner-stone, honourable.\" Next, what says He? \"And he who shall trust[fn-32-P3203_539295:53-nf] in it shall live for ever.\" Is our hope, then, upon a stone? Far from it. But [the language is used] inasmuch as He laid his flesh [as a foundation] with power; for He says, \"And He placed me as a firm rock.\"[fn-32-P3204_539561:54-nf] And the prophet says again, \"The stone which the builders rejected, the same has become the head of the corner.\"[fn-32-P3205_539690:55-nf] And again he says, \"This is the great and wonderful day which the Lord hath made.[fn-32-P3206_539793:56-nf] I write the more simply unto you, that ye may understand. I am the off-scouring of your love.[fn-32-P3207_539908:57-nf] What, then, again says the prophet? \"The assembly of the wicked surrounded me; they encompassed me as bees do a honeycomb,\"[fn-32-P3208_540155:58-nf] and \"upon my garment they cast lots.\"[fn-32-P3209_540224:59-nf] Since, therefore, He was about to be manifested and to suffer in the flesh, His suffering was foreshown. For the prophet speaks against Israel, \"Woe to their soul, because they have counselled an evil counsel against themselves,[fn-32-P3210_540472:60-nf] saying, Let us bind the just one, because he is displeasing to us.\"[fn-32-P3211_540558:61-nf] And Moses also says to them,[fn-32-P3212_540681:62-nf] \"Behold these things, saith the Lord God: Enter into the good land which the Lord swore [to give] to Abraham, and Isaac, and Jacob, and inherit ye it, a land flowing with milk and honey.\"[fn-32-P3213_540938:63-nf] What, then, says Knowledge?[fn-32-P3214_540999:64-nf] Learn: \"Trust,\" she says, \"in Him who is to be manifested to you in the flesh-that is, Jesus.\" For man is earth in a suffering state, for the formation of Adam was from the face of the earth. What, then, meaneth this: \"into the good land, a land flowing with milk and honey? \"Blessed be our Lord, who has placed in us wisdom and understanding of secret things. For the prophet says, \"Who shall understand the parable of the Lord, except him who is wise and prudent, and who loves his Lord? \"[fn-32-P3215_541627:65-nf] Since, therefore, having renewed us by the remission of our sins, He hath made us after another pattern, [it is His purpose] that we should possess the soul of children, inasmuch as He has created us anew by His Spirit.[fn-32-P3216_542085:66-nf] For the Scripture says concerning us, while He speaks to the Son, \"Let Us make man after Our image, and after Our likeness; and let them have dominion over the beasts of the earth, and the fowls of heaven, and the fishes of the sea.\"[fn-32-P3217_542419:67-nf] And the Lord said, on beholding the fair creature[fn-32-P3218_542486:68-nf] man, \"Increase, and multiply, and replenish the earth.\"[fn-32-P3219_542583:69-nf] These things [were spoken] to the Son. Again, I will show thee how, in respect to us,[fn-32-P3220_542686:70-nf] He has accomplished a second fashioning in these last days. The Lord says, \"Behold, I will make[fn-32-P3221_542823:71-nf] the last like the first.\"[fn-32-P3222_542878:72-nf] In reference to this, then, the prophet proclaimed, \"Enter ye into the land flowing with milk and honey, and have dominion over it.\"[fn-32-P3223_543077:73-nf] Behold, therefore, we have been refashioned, as again He says in another prophet, \"Behold, saith the Lord, I will take away from these, that is, from those whom the Spirit of the Lord foresaw, their stony hearts, and I will put hearts of flesh within them,\"[fn-32-P3224_543355:74-nf] because He[fn-32-P3225_543396:75-nf] was to be manifested in flesh, and to sojourn among us. For, my brethren, the habitation of our heart is a holy temple to the Lord.[fn-32-P3226_543580:76-nf] For again saith the Lord, \"And wherewith shall I appear before the Lord my God, and be glorified? \"[fn-32-P3227_543704:77-nf] He says,[fn-32-P3228_543737:78-nf] \"I will confess to thee in the Church in the midst[fn-32-P3229_543820:79-nf] of my brethren; and I will praise thee in the midst of the assembly of the saints.\"[fn-32-P3230_543941:80-nf] We, then, are they whom He has led into the good land. What, then, mean milk and honey? This, that as the infant is kept alive first by honey, and then by milk, so also we, being quickened and kept alive by the faith of the promise and by the word, shall live ruling over the earth. But He said above,[fn-32-P3231_544275:81-nf] \"Let them increase, and rule over the fishes.\"[fn-32-P3232_544362:82-nf] Who then is able to govern the beasts, or the fishes, or the fowls of heaven? For we ought to perceive that to govern implies authority, so that one should command and rule. If, therefore, this does not exist at present, yet still He has promised it to us. When? When we ourselves also have been made perfect [so as] to become heirs of the covenant of the Lord.[fn-32-P3233_544741:83-nf] ","title":"The Epistle of Barnabas","author":"Barnabas"},{"chapter":42,"verse":2,"source_code":"npnf2_05_npnf2_05_42_on_the_baptism_of_christ","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-05","text":"Even these instances might be enough to confirm our present position; but the lover of good thoughts must yet not neglect what follows. The people of the Hebrews, as we learn, after many sufferings, and after accomplishing their weary course in the desert, did not enter the land of promise until it had first been brought, with Joshua for its guide and the pilot of its life, to the passage of the Jordan[fn-41-P4181_2762977:25-nf] . But it is clear that Joshua also, who set up the twelve stones in the stream[fn-41-P4182_2763076:26-nf] , was anticipating the coming of the twelve disciples, the ministers of Baptism. Again, that marvellous sacrifice of the old Tishbite[fn-41-P4183_2763229:27-nf] , that passes all human understanding, what else does it do but prefigure in action the Faith in the Father, the Son, and the Holy Ghost, and redemption? For when all the people of the Hebrews had trodden underfoot the religion of their fathers, and fallen into the error of polytheism, and their king Ahab was deluded by idolatry, with Jezebel, of ill-omened name, as the wicked partner of his life, and the vile prompter of his impiety, the prophet, filled with the grace of the Spirit, coming to a meeting with Ahab, withstood the priests of Baal in a marvellous and wondrous contest in the sight of the king and all the people; and by proposing to them the task of sacrificing the bullock without fire, he displayed them in a ridiculous and wretched plight, vainly praying and crying aloud to gods that were not. At last, himself invoking his own and the true God, he accomplished the test proposed with further exaggerations and additions. For he did not simply by prayer bring down the fire from heaven upon the wood when it was dry, but exhorted and enjoined the attendants to bring abundance of water. And when he had thrice poured out the barrels upon the cleft wood, he kindled at his prayer the fire from out of the water, that by the contrariety of the elements, so concurring in friendly cooperation, he might show with superabundant force the power of his own God. Now herein, I by that wondrous sacrifice, Elijah clearly proclaimed to us the sacramental rite of Baptism that should afterwards be instituted. For the fire was kindled by water thrice poured upon it, so that it is clearly shown that where the mystic water is, there is the kindling, warm, and fiery Spirit, that burns up the ungodly, and illuminates the faithful. Yes, and yet again his disciple Elisha, when Naaman the Syrian, who was diseased with leprosy, had come to him as a suppliant, cleanses the sick man by washing him in Jordan[fn-41-P4184_2765171:28-nf] , clearly indicating what should come, both by the use of water generally, and by the dipping in the river in particular. For Jordan alone of rivers, receiving in itself the first-fruits of sanctification and benediction, conveyed in its channel to the whole world, as it were from some fount in the type afforded by itself, the grace of Baptism. These then are indications in deed and act of regeneration by Baptism. Let us for the rest consider the prophecies of it in words and language. Isaiah cried saying, \"Wash you, make you clean, put away evil from your souls[fn-41-P4185_2765760:29-nf] ;\" and David, \"Draw nigh to Him and be enlightened, and your faces shall not be ashamed[fn-41-P4186_2765871:30-nf] .\" And Ezekiel, writing more clearly and plainly than them both, says, \"And I will sprinkle clean water upon you, and ye shall be cleansed: from all your filthiness, and from all your idols, will I cleanse you. A new heart also will I give you, and a new spirit will I give you: and I will take away the stony heart out of your flesh, and I will give you an heart of flesh, and my Spirit will I put within you[fn-41-P4187_2766307:31-nf] .\" Most manifestly also does Zechariah prophesy of Joshua[fn-41-P4188_2766410:32-nf] , who was clothed with the filthy garment (to wit, the flesh of a servant, even ours), and stripping him of his ill-favoured raiment adorns him with the clean arid fair apparel; teaching us by the figurative illustration that verily in the Baptism of Jesus[fn-41-P4189_2766795:33-nf] all we, putting off our sins like some poor and patched garment, are clothed in the holy and most fair garment of regeneration. And where shall we place that oracle of Isaiah, which cries to the wilderness, \"Be glad, O thirsty wilderness: let the desert rejoice and blossom as a lily: and the desolate places of Jordan shall blossom and shall rejoice[fn-41-P4190_2767454:34-nf] \"? For it is clear that it is not to places without soul or sense that he proclaims the good tidings of joy: but he speaks, by the figure of the desert, of the soul that is parched and unadorned, even as David also, when he says, \"My soul is unto Thee as a thirsty land[fn-41-P4191_2767762:35-nf] ,\" and, \"My soul is athirst for the mighty, for the living God[fn-41-P4192_2767852:36-nf] .\" So again the Lord says in the Gospels, \"If any man thirst, let him come unto Me and drink[fn-41-P4193_2767977:37-nf] ;\" and to the woman of Samaria, \"Whosoever drinketh of this water shall thirst again: but whosoever drinketh of the water that I shall give him shall never thirst[fn-41-P4194_2768162:38-nf] .\" And \"the excellency of Carmel\"[fn-41-P4195_2768229:39-nf] is given to the soul that bears the likeness to the desert, that is, the grace bestowed through the Spirit. For since Elijah dwelt in Carmel, and the mountain became famous and renowned by the virtue of him who dwelt there, and since moreover John the Baptist, illustrious in the spirit of Elijah, sanctified the Jordan, therefore the prophet foretold that \"the excellency of Carmel\" should be given to the river. And \"the glory of Lebanon[fn-41-P4196_2768687:40-nf] ,\" from the similitude of its lofty trees, he transfers to the river. For as great Lebanon presents a sufficient cause of wonder in the very trees which it brings forth and nourishes, so is the Jordan glorified by regenerating men and planting them in the Paradise of God: and of them, as the words of the Psalmist say, ever blooming and bearing the foliage of virtues, \"the leaf shall not wither[fn-41-P4197_2769099:41-nf] ,\" and God shall be glad, receiving their fruit in due season, rejoicing, like a good planter, in his own works. And the inspired David, foretelling also the voice which the Father uttered from heaven upon the Son at His Baptism, that He might lead the hearers, who till then had looked upon that low estate of His Humanity which was perceptible by their senses, to the dignity of nature that belongs to the Godhead, wrote in his book that passage, \"The voice of the Lord is upon the waters, the voice of the Lord in majesty[fn-41-P4198_2769663:42-nf] .\" But here we must make an end of the testimonies from the Divine Scriptures: for the discourse would extend to an infinite length if one should seek to select every passage in detail, and set them forth in a single book.","title":"On the Baptism of Christ","author":"Gregory of Nyssa"},{"chapter":42,"verse":9,"source_code":"npnf2_03_npnf2_03_43_book_ii_","source_chapter":1,"source_paragraph":"37","folder":"NPNF2-03","text":"You seem to me here to speak a little too hardly of the devil, and to assail the accuser of all with false accusations. You say `he is the universal cause of sin;' and, while you make him the author of all crimes, you free men from fault, and take away the freedom of the will. Our Lord says that[fn-92-P9259_2491178:11-nf] `from our heart come forth evil thoughts, murders, adulteries, fornications, thefts, false witnesses, railings,' and of Judas we read in the Gospel;[fn-92-P9260_2491346:12-nf] \"After the sop Satan entered into him,\" that is, because he had before the sop sinned voluntarily, and had not been brought to repentance either by humbling himself or by the forbearance of the Saviour. So also the Apostle says;[fn-92-P9261_2491595:13-nf] \"Such men I delivered to Satan, that they might be taught not to blaspheme.\" He delivered to Satan as to a torturer, with a view to their punishment, those who, before they had been delivered to him learned to blaspheme by their own will. David also draws the distinction in a few words between the faults due to his own will and the incentives of vice when he says[fn-92-P9262_2491981:14-nf] \"Cleanse thou me from my secret faults, and keep back thy servant from alien sins.\" We read also in Ecclesiastes[fn-92-P9263_2492131:15-nf] \"If the spirit of a ruler rise up against thee, leave not thy place;\" from which we may clearly see that we commit sin if we give opportunity to the power which rises up, and if we fail to hurl down headlong the enemy who is scaling our walls. As to your threatening your brothers, that is, those who accuse you, with eternal fire in company with the devil, it seems to me that you do not so much drag your brethren down as raise the devil up, since he, according to you, is to be punished only with the same fires as Christian men. But you well know, I think, what eternal fires mean according to the ideas of Origen, namely, the sinners' conscience, and the remorse which galls their hearts within. These ideas he thinks are intended in the words of Isaiah:[fn-92-P9264_2492908:16-nf] \"Their worm shall not die neither shall their fire be quenched.\" And in the words addressed to Babylon:[fn-92-P9265_2493031:17-nf] \"Thou hast coals of fire, thou shalt sit upon them, these shall be thy help.\" So also in the Psalm it is said to the penitent;[fn-92-P9266_2493420:18-nf] \"What shall be given to thee, or what shall be done more for thee against thee false tongue? Sharp arrows of the mighty, with desolating coals;\" which means (according to him) that the arrows of God's precepts (concerning which the Prophet says in another place,[fn-92-P9267_2493718:19-nf] \"I lived in misery while a thorn pierces me\") should wound and strike through the crafty tongue, and make an end of sins in it. He also interprets the place where the Lord testifies saying:[fn-92-P9268_2493970:20-nf] \"I came to send fire on the earth, and how I wish that it may burn\" as meaning \"I wish that all may repent, and burn out through the Holy spirit their vices and their sins; for I am he of whom it is written,[fn-92-P9269_2494197:21-nf] \"Our God is a consuming fire;\" it is no great thing then to say this of the devil, since it is prepared also for men.\" You ought rather to have said, if you wished to avoid the suspicion of believing in the salvation of the devil;[fn-92-P9270_2494461:22-nf] \"Thou hast become perdition and shalt not be for ever;\" and as the Lord speaks to Job concerning the devil,[fn-92-P9271_2494600:23-nf] \"Behold his hope shall fail him and in the sight of all shall he be cast down. I will not arouse him as one that is cruel, for who can resist my countenance? Who has first given to me that I may return it to him? for all things beneath the heaven are mine. I will not spare him and his words that are powerful and fashioned to turn away wrath.\" Hence, these things may pass as the work of a plain man. Their bearing is evident enough to those who understand these matters; but to the unlearned they may wear the appearance of innocence.","title":"Book II.","author":"Rufinus"},{"chapter":42,"verse":10,"source_code":"npnf2_03_npnf2_03_43_book_ii_","source_chapter":1,"source_paragraph":"37","folder":"NPNF2-03","text":"You seem to me here to speak a little too hardly of the devil, and to assail the accuser of all with false accusations. You say `he is the universal cause of sin;' and, while you make him the author of all crimes, you free men from fault, and take away the freedom of the will. Our Lord says that[fn-92-P9259_2491178:11-nf] `from our heart come forth evil thoughts, murders, adulteries, fornications, thefts, false witnesses, railings,' and of Judas we read in the Gospel;[fn-92-P9260_2491346:12-nf] \"After the sop Satan entered into him,\" that is, because he had before the sop sinned voluntarily, and had not been brought to repentance either by humbling himself or by the forbearance of the Saviour. So also the Apostle says;[fn-92-P9261_2491595:13-nf] \"Such men I delivered to Satan, that they might be taught not to blaspheme.\" He delivered to Satan as to a torturer, with a view to their punishment, those who, before they had been delivered to him learned to blaspheme by their own will. David also draws the distinction in a few words between the faults due to his own will and the incentives of vice when he says[fn-92-P9262_2491981:14-nf] \"Cleanse thou me from my secret faults, and keep back thy servant from alien sins.\" We read also in Ecclesiastes[fn-92-P9263_2492131:15-nf] \"If the spirit of a ruler rise up against thee, leave not thy place;\" from which we may clearly see that we commit sin if we give opportunity to the power which rises up, and if we fail to hurl down headlong the enemy who is scaling our walls. As to your threatening your brothers, that is, those who accuse you, with eternal fire in company with the devil, it seems to me that you do not so much drag your brethren down as raise the devil up, since he, according to you, is to be punished only with the same fires as Christian men. But you well know, I think, what eternal fires mean according to the ideas of Origen, namely, the sinners' conscience, and the remorse which galls their hearts within. These ideas he thinks are intended in the words of Isaiah:[fn-92-P9264_2492908:16-nf] \"Their worm shall not die neither shall their fire be quenched.\" And in the words addressed to Babylon:[fn-92-P9265_2493031:17-nf] \"Thou hast coals of fire, thou shalt sit upon them, these shall be thy help.\" So also in the Psalm it is said to the penitent;[fn-92-P9266_2493420:18-nf] \"What shall be given to thee, or what shall be done more for thee against thee false tongue? Sharp arrows of the mighty, with desolating coals;\" which means (according to him) that the arrows of God's precepts (concerning which the Prophet says in another place,[fn-92-P9267_2493718:19-nf] \"I lived in misery while a thorn pierces me\") should wound and strike through the crafty tongue, and make an end of sins in it. He also interprets the place where the Lord testifies saying:[fn-92-P9268_2493970:20-nf] \"I came to send fire on the earth, and how I wish that it may burn\" as meaning \"I wish that all may repent, and burn out through the Holy spirit their vices and their sins; for I am he of whom it is written,[fn-92-P9269_2494197:21-nf] \"Our God is a consuming fire;\" it is no great thing then to say this of the devil, since it is prepared also for men.\" You ought rather to have said, if you wished to avoid the suspicion of believing in the salvation of the devil;[fn-92-P9270_2494461:22-nf] \"Thou hast become perdition and shalt not be for ever;\" and as the Lord speaks to Job concerning the devil,[fn-92-P9271_2494600:23-nf] \"Behold his hope shall fail him and in the sight of all shall he be cast down. I will not arouse him as one that is cruel, for who can resist my countenance? Who has first given to me that I may return it to him? for all things beneath the heaven are mine. I will not spare him and his words that are powerful and fashioned to turn away wrath.\" Hence, these things may pass as the work of a plain man. Their bearing is evident enough to those who understand these matters; but to the unlearned they may wear the appearance of innocence.","title":"Book II.","author":"Rufinus"},{"chapter":42,"verse":1,"source_code":"npnf2_07_npnf2_07_52_oration_xl_","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-07","text":"XXIV. Therefore since you have heard these words, come forward to it, and be enlightened, and your faces shall not be ashamed[fn-51-P5180_1723208:61-nf] through missing the Grace. Receive then the Enlightenment in due season, that darkness pursue you not, and catch you, and sever you from the Illumining. The night cometh when no man can work[fn-51-P5181_1723418:62-nf] after our departure hence. The one is the voice of David, the other of the True Light which lighteth every man that cometh into the world.[fn-51-P5182_1723576:63-nf] And consider how Solomon reproves you who are too idle or lethargic, saying, How long wilt thou sleep, O sluggard,[fn-51-P5183_1723705:64-nf] and when wilt thou arise out of thy sleep? You rely upon this or that, and \"pretend pretences in sins;\"[fn-51-P5184_1723827:65-nf] I am waiting for Epiphany; I prefer Easter; I will wait for Pentecost.[fn-51-P5185_1723916:66-nf] It is better to be baptized with Christ, to rise with Christ on the Day of His Resurrection,[fn-51-P5186_1725217:67-nf] to honour the Manifestation of the Spirit. And what then? The end will come suddenly in a day for which thou lookest not, and in an hour that thou art not aware of; and then you will have for a companion lack of grace; and you will be famished in the midst of all those riches of goodness, though you ought to reap the opposite fruit from the opposite course, a harvest by diligence, and refreshment from the font, like the thirsty hart[fn-51-P5187_1725675:68-nf] that runs in haste to the spring, and quenches the labour of his race by water; and not to be in Ishmael's case, dried up for want of water,[fn-51-P5188_1725834:69-nf] or as the fable has it, punished by thirst in the midst of a spring.[fn-51-P5189_1725927:70-nf] It is a sad thing to let the market day go by and then to seek for work. It is a sad thing to let the Manna pass and then to long for food. It is a sad thing to take a counsel too late, and to become sensible of the loss only when it is impossible to repair it; that is, after our departure hence, and the bitter closing of the acts of each man's life, and the punishment of sinners, and the glory of the purified. Therefore do not delay in coming to grace, but hasten, lest the robber outstrip you, lest the adulterer pass you by, lest the insatiate be satisfied before you, lest the murderer seize the blessing first, or the publican or the fornicator, or any of these violent ones who take the Kingdom of heaven by force.[fn-51-P5190_1726981:71-nf] For it suffers violence willingly, and is tyrannized over through goodness.","title":"Oration XL.","author":"Gregory Nazianzen"},{"chapter":42,"verse":8,"source_code":"npnf2_07_npnf2_07_55_oration_xliii_","source_chapter":1,"source_paragraph":"72","folder":"NPNF2-07","text":"67. I will only say this of him. Whenever I handle his Hexaemeron, and take its words on my lips, I am brought into the presence of the Creator, and understand the words of creation, and admire the Creator more than before, using my teacher as my only means of sight. Whenever I take up his polemical works, I see the fire of Sodom,[fn-57-P5789_1984544:125-nf] by which the wicked and rebellious tongues are reduced to ashes, or the tower of Chalane,[fn-57-P5790_1984655:126-nf] impiously built,[fn-57-P5791_1984704:127-nf] and righteously destroyed. Whenever. I read his writings on the Spirit, I find the God Whom I possess, and grow bold in my utterance of the truth, from the support of his theology and contemplation. His other treatises, in which he gives explanations for those who are shortsighted, by a threefold inscription on the solid tablets of his heart, lead me on from a mere literal or symbolical interpretation to a still wider view, as I proceed from one depth to another, calling upon deep[fn-57-P5792_1985209:128-nf] after deep, and finding light after light, until I attain the highest pinnacle. When I study his panegyrics on our athletes, I despise the body, and enjoy the society of those whom he is praising, and rouse myself to the struggle. His moral and practical discourses purify soul and body, making me a temple fit for God, and an instrument struck by the Spirit, to celebrate by its strains the glory and power of God. In fact, he reduces me to harmony and order, and changes me by a Divine transformation.","title":"Oration XLIII.","author":"Gregory Nazianzen"},{"chapter":42,"verse":2,"source_code":"npnf1_04_npnf1_04_63_a_treatise_concerning_the_correction_of_the_donatists","source_chapter":8,"source_paragraph":"47","folder":"NPNF1-04","text":"But, moreover, holy Scripture has both said concerning the former better class, \"There is no fear in love; but perfect love casteth out fear; \"[fn-59-P5957_2881890:44-nf] and also concerning the latter lower class, which furnishes the majority, \"A servant will not be corrected by words; for though he understand, he will not answer.\"[fn-59-P5958_2882074:45-nf] In saying, \"He will not be corrected by words,\" he did not order him to be left to himself, but implied an admonition as to the means whereby he ought to be corrected; otherwise he would not have said, \"He will not be corrected by words,\" but without any qualification,\" He will not be corrected.\" For in another place he says that not only the servant, but also the undisdained son, must be corrected with stripes, and that with great fruits as the result; for he says, \"Thou shall beat him with the rod, and shall deliver his soul from hell; \"[fn-59-P5959_2882641:46-nf] and elsewhere he says, \"He that spareth the rod hateth his son.\"[fn-59-P5960_2882728:47-nf] For, give us a man who with right faith and true understanding can say with all the energy of his heart, \"My soul thirsteth for God, for the living God: when shall I come and appear before God?\"[fn-59-P5961_2882944:48-nf] and for such an one there is no need of the terror of hell, to say nothing of temporal punishments or imperial laws, seeing that with him it is so indispensable a blessing to cleave unto the Lord, that he not only dreads being parted from that happiness as a heavy punishment, but can scarcely even bear delay in its attainment. But yet, before the good sons can say they have \"a desire to depart, and to be with Christ,\"[fn-59-P5962_2883384:49-nf] many must first be recalled to their Lord by the stripes of temporal scourging, like evil slaves, and in some degree like good-for-nothing fugitives.","title":"A Treatise Concerning the Correction of the Donatists","author":"Augustine"},{"chapter":42,"verse":4,"source_code":"npnf2_04_npnf2_04_72_letter_i_for_329_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-04","text":"10. We[fn-88-P8845_3250712:44-nf] begin the holy fast on the fifth day of Pharmuthi (March 31), and adding to it according to the number of those six holy and great days, which are the symbol of the creation of this world, let us rest and cease (from fasting) on the tenth day of the same Pharmuthi (April 5), on the holy sabbath of the week. And when the first day of the holy week dawns and rises upon us, on the eleventh day of the same month (April 6), from which again we count all the seven weeks one by one, let us keep feast on the holy day of Pentecost-on that which was at one time to the Jews, typically, the feast of weeks, in which they granted forgiveness and settlement of debts; and indeed that day was one of deliverance in every respect. Let us keep the feast on the first day of the great week, as a symbol of the world to come, in which we here receive a pledge that we shall have everlasting life hereafter. Then having passed hence, we shall keep a perfect feast with Christ, while we cry out and say, like the saints, `I will pass to the place of the wondrous tabernacle, to the house of God; with the voice of gladness and thanksgiving, the shouting of those who rejoice[fn-88-P8846_3252435:45-nf] ;' whence pain and sorrow and sighing have fled, and upon our heads gladness and joy shall have come to us! May we be judged worthy to be partakers in these things.","title":"Letter I. For 329.","author":"Athanasius"},{"chapter":42,"verse":4,"source_code":"npnf2_04_npnf2_04_77_letter_vi_for_334_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-04","text":"11. Who then will lead us to such a company of angels as this? Who, coming with a desire for the heavenly feast, and the angelic holiday, will say like the prophet, `I will pass to the place of the wondrous tabernacle, unto the house of God; with the voice of joy and praise, with the shouting of those who keep festival[fn-91-P9108_3321170:46-nf] ?' To this course the saints also encourage us, saying, `Come, let us go up to the mountain of the Lord, and to the house of the God of Jacob[fn-91-P9109_3321330:47-nf] .' But not for the impure is this feast, nor is the ascent thereto for sinners; but it is for the virtuous and diligent; and for those who live according to the aim of the saints; for, `Who shall ascend to the hill of the Lord? or who shall stand in His holy place, but he that hath clean hands, and a pure heart; who hath not devoted his soul to vanity, nor sworn deceitfully to his neighbour. For he,' as the Psalmist adds, when he goes up, `shall receive a blessing from the Lord[fn-91-P9110_3321829:48-nf] .' Now this clearly also refers to what the Lord gives to them at the right hand, saying, `Come, ye blessed, inherit the kingdom prepared for you[fn-91-P9111_3321993:49-nf] .' But the deceitful, and he that is not pure of heart, and possesses nothing that is pure (as the Proverb saith, `To a deceitful man there is nothing good[fn-91-P9112_3322169:50-nf] '), shall assuredly, being a stranger, and of a different race from the saints, be accounted unworthy to eat the Passover, for `a foreigner shall not eat of it[fn-91-P9113_3322356:51-nf] .' Thus Judas, when he thought he kept the Passover, because he plotted deceit against the Saviour, was estranged from the city which is above, and from the apostolic company. For the law commanded the Passover to be eaten with due observance; but he, while eating it, was sifted of the devil[fn-91-P9114_3322669:52-nf] , who had entered his soul.","title":"Letter VI. For 334.","author":"Athanasius"},{"chapter":42,"verse":1,"source_code":"npnf2_04_npnf2_04_78_letter_vii_for_335_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-04","text":"6. Now wicked men hunger for bread like this, for effeminate souls will hunger; but the righteous alone, being prepared, shall be satisfied, saying, `I shall behold Thy face in righteousness; I shall be satisfied when Thy glory is seen by me[fn-91-P9181_3337487:46-nf] .' For he who partakes of divine bread always hungers with desire; and he who thus hungers has a never-failing gift, as Wisdom promises, saying, `The Lord will not slay the righteous soul with famine.' He promises too in the Psalms, `I will abundantly bless her provision; I will satisfy her poor with bread.' We may also hear our Saviour saying, `Blessed are they who hunger and thirst after righteousness, for they shall be filled[fn-91-P9182_3337939:47-nf] .' Well then do the saints and those who love the life which is in Christ raise themselves to a longing after this food. And one earnestly implores, saying, `As the hart panteth after the fountains of waters, so panteth my soul after Thee, O God! My soul thirsteth for the living God, when shall I come and see the face of God?' And another; `My God, my God, I seek Thee early; my soul thirsteth for Thee; often does my flesh, in a dry and pathless land, and without water. So did I appear before Thee in holiness to see Thy power and Thy glory[fn-91-P9183_3338607:48-nf] .'","title":"Letter VII. For 335.","author":"Athanasius"},{"chapter":42,"verse":1,"source_code":"npnf2_04_npnf2_04_78_letter_vii_for_335_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-04","text":"6. Now wicked men hunger for bread like this, for effeminate souls will hunger; but the righteous alone, being prepared, shall be satisfied, saying, `I shall behold Thy face in righteousness; I shall be satisfied when Thy glory is seen by me[fn-91-P9181_3337487:46-nf] .' For he who partakes of divine bread always hungers with desire; and he who thus hungers has a never-failing gift, as Wisdom promises, saying, `The Lord will not slay the righteous soul with famine.' He promises too in the Psalms, `I will abundantly bless her provision; I will satisfy her poor with bread.' We may also hear our Saviour saying, `Blessed are they who hunger and thirst after righteousness, for they shall be filled[fn-91-P9182_3337939:47-nf] .' Well then do the saints and those who love the life which is in Christ raise themselves to a longing after this food. And one earnestly implores, saying, `As the hart panteth after the fountains of waters, so panteth my soul after Thee, O God! My soul thirsteth for the living God, when shall I come and see the face of God?' And another; `My God, my God, I seek Thee early; my soul thirsteth for Thee; often does my flesh, in a dry and pathless land, and without water. So did I appear before Thee in holiness to see Thy power and Thy glory[fn-91-P9183_3338607:48-nf] .'","title":"Letter VII. For 335.","author":"Athanasius"},{"chapter":42,"verse":6,"source_code":"npnf1_07_npnf1_07_75_tractate_lxx_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-07","text":"1. The words of the holy Gospel, brethren, are rightly understood only if they are found to be in harmony with those that precede; for the premises ought to agree with the conclusion, when it is the Truth that speaks. The Lord had said before, \"And if I go and prepare a place for you, I will come again and receive you unto myself; that where I am, there ye may be also:\" and then had added, \"And whither I go ye know, and the way ye know;\" and showed that all He said was that they knew himself. What, therefore, the meaning was of His going to Himself by Himself,-for He also lets the disciples see that it is by Him that they are to come to Him,-we have already told you, as we could, in our last discourse. When He says, therefore, \"That where I am, there ye may be also,\" where else were they to be but in Himself? In this way is He also in Himself, and they, therefore, are just where He is, that is, in Himself. Accordingly, He Himself is that eternal life which is yet to be ours, when He has received us unto Himself; and as He is that life eternal, so is it in Him, that where He is there shall we be also, that is to say, in Himself. \"For as the Father hath life in Himself,\" and certainly that life which He has is in no wise different from what He is Himself as its possessor, \"so hath He given to the Son to have life in Himself,\"[fn-26-P2687_1570954:1-nf] inasmuch as He is the very life which He hath in Himself. But shall we then actually be what He is, (namely), the life, when we shall have begun our existence in that life, that is, in Himself? Certainly not, for He, by His very existence as the life, hath life, and is Himself what He hath; and as the life, is in Him, so is He in Himself: but we are not that life, but partakers of His life, and shall be there in such wise as to be wholly incapable of being in ourselves what He is, but so as, while ourselves not the life, to have Him as our life, who has Himself the life on this very account that He Himself is the life. In short, He both exists unchangeably in Himself and inseparably in the Father. But we, when wishing to exist in ourselves, were thrown into inward trouble regarding ourselves, as is expressed in the words, \"My soul is cast down within me:\"[fn-26-P2688_1571838:2-nf] and changing from bad to worse, cannot even remain as we were. But when by Him we come unto the Father, according to His own words, \"No man cometh unto the Father but by me,\" and abide in Him, no one shall be able to separate us either from the Father or from Him.","title":"Tractate LXX.","author":"Augustine"},{"chapter":42,"verse":8,"source_code":"npnf1_07_npnf1_07_98_tractate_xciii_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-07","text":"4. Such, then, is the meaning of these words: \"They will put you out of the synagogues;\" but have no fear of solitude: inasmuch as, when separated from their assembly, you will assemble so many in my name, that they, in very fear lest the temple, that was with them, and all the sacraments of the old law, should be deserted, will slay you: actually, in thus shedding your blood, full of the notion that they are doing God service. An illustration surely of the apostle's words, \"They have a zeal for God, but not according to knowledge;\"[fn-31-P3128_1755843:15-nf] when they imagine that they are doing God service in slaying His servants. Appalling mistake! Is it thus thou wouldst please God by striking down the God-pleaser; and is the living temple of God by thy blows laid level with the ground, that God's temple of stone may not be deserted? Accursed blindness! But it is in part that it has happened to Israel, that the fullness of the Gentiles might come in: in part, I say, and not totally, has it happened. For not all, but only some of the branches have been broken off, that the wild olive might be ingrafted.[fn-31-P3129_1756417:16-nf] For just at the time when the disciples of Christ, filled with the Holy Spirit, were speaking in the tongues of all nations, and performing many divine miracles, and scattering divine utterances on every side, Christ, even though slain, was so beloved, that His disciples, when expelled from the congregations of the Jews, gathered into a congregation of their own a vast multitude of those very Jews, and had no fear of being left to solitude.[fn-31-P3130_1756884:17-nf] hereupon, accordingly, the others, reprobate and blind, being inflamed with wrath, and having a zeal of God, but not according to knowledge, and believing that they were doing God service, put them to death. But He, who was slain for them, gathered those together; just as He had also, before He was slain, instructed them in what was to happen, lest their minds, left ignorant and unprepared, should be cast into trouble by evils, however transient, that were unexpected and unprovided for; but rather by knowing of them beforehand, and sustaining them with patience, might be led onward to everlasting blessing. For that such was the cause of His making these announcements to them beforehand, is shown also by His words that followed: \"But these things have I told you, that, when their time shall come, ye may remember that I told you of them.\" Their hour was an hour of darkness, a midnight hour. But the Lord commanded His loving-kindness in the daytime, and made them sing of it in the night:[fn-31-P3131_1757902:18-nf] when the Jewish night threw no confusion of darkness into the day of the Christians, separated as it was from themselves; and when that which could slay the flesh had no power to darken their faith.","title":"Tractate XCIII.","author":"Augustine"}]