[{"chapter":9,"verse":5,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":10,"source_paragraph":"83","folder":"NPNF2-08","text":"19. It will follow that we should next in order point out the character of the provision of blessings bestowed on us by the Father \"through him.\" Inasmuch as all created nature, both this visible world and all that is conceived of in the mind, cannot hold together without the care and providence of God, the Creator Word, the Only begotten God, apportioning His succour according to the measure of the needs of each, distributes mercies various and manifold on account of the many kinds and characters of the recipients of His bounty, but appropriate to the necessities of individual requirements. Those that are confined in the darkness of ignorance He enlightens: for this reason He is true Light.[fn-13-P1354_322518:171-nf] Portioning requital in accordance with the desert of deeds, He judges: for this reason He is righteous Judge.[fn-13-P1355_322649:172-nf] \"For the Father judgeth no man, but hath committed all judgment to the Son.\"[fn-13-P1356_322744:173-nf] Those that have lapsed from the lofty height of life into sin He raises from their fall: for this reason He is Resurrection.[fn-13-P1357_322890:174-nf] Effectually working by the much of His power and the will of His goodness He does all things. He shepherds; He enlightens; He nourishes; He heals; He guides; He raises up; He calls into being things that were not; He upholds what has been created. Thus the good things that come from God reach us \"through the Son,\" who works in each case with greater speed than speech can utter. For not lightnings, not light's course in air, is so swift; not eyes' sharp turn, not the movements of our very thought. Navy by the divine energy is each one of these in speed further surpassed than is the slowest of all living creatures outdone in motion by birds, or even winds, or the rush of the heavenly bodies: or, not to mention these, by our very thought itself. For what extent of time is needed by Him who \"upholds all things by the word of His power, \"[fn-13-P1358_323755:175-nf] and works not by bodily agency, nor requires the help of hands to form and fashion, but holds in obedient following and unforced consent the nature of all things that are? So as Judith says, \"Thou hast thought, and what things thou didst determine were ready at hand.\"[fn-13-P1359_324044:176-nf] On the other hand, and test we should ever be drawn away by the greatness of the works wrought to imagine that the Lord is without beginning,[fn-13-P1360_324204:177-nf] what saith the Self-Existent?[fn-13-P1361_324261:178-nf] \"I live through [by, A.V.] the Father, \"[fn-13-P1362_326414:179-nf] and the power of God; \"The Son hath power [can, A.V.] to do nothing of himself. \"[fn-13-P1363_326519:180-nf] And the self-complete Wisdom? I received \"a commandment what I should say and what I should speak.\"[fn-13-P1364_326639:181-nf] Through all these words He is guiding us to the knowledge of the Father, and referring our wonder at all that is brought into existence to Him, to the end that \"through Him\" we may know the Father. For the Father is not regarded from the difference of the operations, by the exhibition of a separate and peculiar energy; for whatsoever things He sees the Father doing, \"these also doeth the Son likewise; \"[fn-13-P1365_327065:182-nf] but He enjoys our wonder at all that comes to pass out of the glory which comes to Him from the Only Begotten, rejoicing in the Doer Himself as well as in the greatness of the deeds, and exalted by all who acknowledge Him as Father of our Lord Jesus Christ, \"through whom [by whom, A.V.] are all things, and for whom are all things.\"[fn-13-P1366_327420:183-nf] Wherefore, saith the Lord, \"All mine are thine,\"[fn-13-P1367_327488:184-nf] as though the sovereignty over created things were conferred on Him, and \"Thine are mine,\" as though the creating Cause came thence to Him. We are not to suppose that He used assistance in His action, or yet was entrusted with the ministry of each individual work by detailed commission, a condition distinctly menial and quite inadequate to the divine dignity. Rather was the Word full of His Father's excellences; He shines forth from the Father, and does all things according to the likeness of Him that begat Him. For if in essence He is without variation, so also is He without variation in power.[fn-13-P1368_328382:185-nf] And of those whose power is equal, the operation also is in all ways equal. And Christ is the power of God, and the wisdom of God.[fn-13-P1369_328536:186-nf] And so \"all things are made through [by, A.V.] him,\"[fn-13-P1370_328833:187-nf] and \"all things were created through [by, A.V.] him and for him,\"[fn-13-P1371_328920:188-nf] not in the discharge of any slavish service, but in the fulfilment of the Father's will as Creator.","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":9,"verse":2,"source_code":"anf_10_anf10_38_book_ii_","source_chapter":1,"source_paragraph":"63","folder":"ANF-10","text":"Let us suggest another question, namely, whether the life was the light of men only, and not of every being as well that is in blessedness. For if the life were the same thing as the light of men, and if the light of Christ were for men alone, then the life also would be only for men. But such a view is both foolish and impious, since the other Scriptures testify against this interpretation and declare that, when we are somewhat more advanced, we shall be equal to the angels.[fn-65-P6527_1113039:57-nf] The question is to be solved on the principle that when a predicate is applied to certain persons, it is not to be at once taken to apply to them alone. Thus, when the light of men is spoken of, it is not the light of men only; had that been the meaning, a word would have been added to express it; the life, it would have read, was the light of men only. For it is possible for the light of men to be the light of others besides men, just as it is possible that certain animals and certain plants may form the food of men, and that the same animals and plants should be the food of other creatures too. That is an example from common life; it is fitting that another analogy should be adduced from the inspired books. Now the question here before us, is why the light of men should not be the light of other creatures also, and we have seen that to speak of the light of men by no means excludes the possibility that the light may be that of other beings besides man, whether inferior to him or like him, Now a name is given to God; He is said to be the God of Abraham and of Isaac and of Jacob. He, then, who infers from the saying, \"The life was the light of men,\" that the light is for no other than for men, ought also to conclude that the God of Abraham and the God of Isaac and the God of Jacob is the God of no one else but these three patriarchs. But He is also the God of Elijah,[fn-65-P6528_1114451:58-nf] and, as Judith says,[fn-65-P6529_1114493:59-nf] of her father Simeon, and the God of the Hebrews. By analogy of reasoning, then, if nothing prevents Him from being the God of others, nothing prevents the light of men from being the light of others besides men.","title":"Book II.","author":"Origen"}]