{"verses":["Wine is a luxurious thing, and drunkenness riotous:  whosoever is\ndelighted therewith, shall not be wise.","As the roaring of a lion, so also is the dread of a king:  he that\nprovoketh him, sinneth against his own soul.","It is an honour for a man to separate himself from quarrels:  but\nall fools are meddling with reproaches.","Because of the cold the sluggard would not plough:  he shall beg\ntherefore in the summer, and it shall not be given him.","Counsel in the heart of a man is like deep water:  but a wise man\nwill draw it out.","Many men are called merciful:  but who shall find a faithful man?","The just that walketh in his simplicity, shall leave behind him\nblessed children.","The king, that sitteth on the throne of judgment, scattereth away\nall evil with his look.","Who can say:  My heart is clean, I am pure from sin?","Diverse weights and diverse measures, both are abominable before\nGod.","By his inclinations a child is known, if his works be clean and\nright.","The hearing ear, and the seeing eye, the Lord hath made them\nboth.","Love not sleep, lest poverty oppress thee:  open thy eyes, and be\nfilled with bread.","It is naught, it is naught, saith every buyer:  and when he is\ngone away, then he will boast.","There is gold and a multitude of jewels:  but the lips of\nknowledge are a precious vessel.","Take away the garment of him that is surety for a stranger, and\ntake a pledge from him for strangers.","The bread of lying is sweet to a man:  but afterwards his mouth\nshall be filled with gravel.","Designs are strengthened by counsels:  and wars are to be managed\nby governments.","Meddle not with him that revealeth secrets, and walketh\ndeceitfully, and openeth wide his lips.","He that curseth his father, and mother, his lamp shall be put\nout in the midst of darkness.","The inheritance gotten hastily in the beginning, in the end\nshall be without a blessing.","Say not:  I will return evil:  wait for the Lord, and he will\ndeliver thee.","Diverse weights are an abomination before the Lord:  a deceitful\nbalance is not good.","The steps of men are guided by the Lord:  but who is the man that\ncan understand his own way?","It is ruin to a man to devour holy ones, and after vows to\nretract.","A wise king scattereth the wicked, and bringeth over them the\nwheel.","The spirit of a man is the lamp of the Lord, which searcheth all\nthe hidden things of the bowels.","Mercy and truth preserve the king, and his throne is\nstrengthened by clemency.","The joy of young men is their strength:  and the dignity of old\nmen, their grey hairs.","The blueness of a wound shall wipe away evils:  and stripes in\nthe more inward parts of the belly."]}