{"title":"Commandment Fifth","code":"anf_02_anf02_15_commandment_fifth","author":"The Pastor of Hermas","filename":"sources/www.tertullian.org/fathers2/ANF-02/anf02-15.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Commandment Fifth ","index":"1","references":[]},{"text":"Of Sadness of Heart, and of Patience.","index":"2","references":[]}]},{"name":"Chapter II.","index":2,"paragraphs":[{"text":"\nOf Sadness of Heart, and of Patience.","index":"5","references":[]}]},{"name":"Chapter I.","index":3,"paragraphs":[{"text":"\"Be patient,\" said he, \"and of good understanding, and you will rule over every wicked work, and you will work all righteousness. For if you be patient, the Holy Spirit that dwells in you will be pure. He will not be darkened by any evil spirit, but, dwelling in a broad region,[fn-5-P510_99602:1-nf] he will rejoice and be glad; and with the vessel in which he dwells he will serve God in gladness, having great peace within himself.[fn-5-P511_99920:2-nf] But if any outburst of anger take place, forthwith the Holy Spirit, who is tender, is straitened, not having a pure place, and He seeks to depart. For he is choked by the vile spirit, and cannot attend on the Lord as he wishes, for anger pollutes him. For the Lord dwells in long-suffering, but the devil in anger.[fn-5-P512_100504:3-nf] The two spirits, then, when dwelling in the same habitation, are at discord with each other, and are troublesome to that man in whom they dwell.[fn-5-P513_100820:4-nf] For if an exceedingly small piece of wormwood be taken and put into a jar of honey, is not the honey entirely destroyed, and does not the exceedingly small piece of wormwood entirely take away the sweetness of the honey, so that it no longer affords any gratification to its owner, but has become bitter, and lost its use? But if the wormwood be not put into the honey, then the honey remains sweet, and is of use to its owner. You see, then, that patience is sweeter than honey, and useful to God, and the Lord dwells in it. But anger is bitter and useless. Now, if anger be mingled with patience, the patience is polluted,[fn-5-P514_101463:5-nf] and its prayer is not then useful to God.\" \"I should like, sir,\" said I, \"to know the power of anger, that I may guard myself against it.\" And he said, \"If you do not guard yourself against it, you and your house lose all hope of salvation. Guard yourself, therefore, against it. For I am with you, and all will depart from it who repent with their whole heart.[fn-5-P515_101896:6-nf] For I will be with them, and I will save them all. For all are justified by the most holy angel.\"[fn-5-P516_102154:7-nf] ","index":"7","references":[{"fn":"5","code":"P510_99602","folder":"ANF-02","text":"It will be noticed that space is attributed to the heart or soul, and that joy and goodness expand the heart, and produce width, while sadness and wickedness contract and straiten.","bible_refs":[]},{"fn":"5","code":"P511_99920","folder":"ANF-02","text":"But ... himself. But rejoicing he will be expanded, and he will feast in the vessel in which he dwells, and he will serve the Lord joyfully in the midst of great peace.-Vat. He will serve the Lord in great gladness, having abundance of all things within himself.-Pal.","bible_refs":[]},{"fn":"5","code":"P512_100504","folder":"ANF-02","text":"Eph. iv. 26,27.","bible_refs":[{"book":"ephesians","chapter":4,"verses":[26]}]},{"fn":"5","code":"P513_100820","folder":"ANF-02","text":"Jas iii. 11.","bible_refs":[{"book":"james","chapter":3,"verses":[11]}]},{"fn":"5","code":"P514_101463","folder":"ANF-02","text":"Patience if polluted. The mind is distressed.-Vat.; omitted in Pal.","bible_refs":[]},{"fn":"5","code":"P515_101896","folder":"ANF-02","text":"or messenger","bible_refs":[]},{"fn":"5","code":"P516_102154","folder":"ANF-02","text":"i.e., As the instrument of justification; but the superlative here used seems to indentify this angel with that of the covenant (Mal. iii. 1); i.e., the meritorious cause, \"the Lord.\"","bible_refs":[{"book":"malachi","chapter":3,"verses":[1]},{"book":"malachi","chapter":3,"verses":[1]},{"book":"malachi","chapter":3,"verses":[1]}]}]}]},{"name":"Chapter II.","index":4,"paragraphs":[{"text":"\"Hear now,\" said he, \"how wicked is the action of anger, and in what way it overthrows the servants of God by its action, and turns them from righteousness. But it does not turn away those who are full of faith, nor does it act on them, for the power of the Lord is with them. It is the thoughtless and doubting that it turns away.[fn-5-P520_102786:8-nf] For as soon as it sees such men standing stedfast, it throws itself into their hearts, and for nothing at all the man or woman becomes embittered on account of occurrences in their daily life, as for instance on account of their food, or some superfluous word that has been uttered, or on account of some friend, or some gift or debt, or some such senseless affair. For all these things are foolish and empty and unprofitable to the servants of God. But patience is great, and mighty, and strong, and calm in the midst of great enlargement, joyful, rejoicing, free from care, glorifying God at all times, having no bitterness in her, and abiding continually meek and quiet. Now this patience dwells with those who have complete faith. But anger is foolish, and fickle, and senseless. Now, of folly is begotten bitterness, and of bitterness anger, and of anger frenzy. This frenzy, the product of so many evils, ends in great and incurable sin. For when all these spirits dwell in one vessel in which the Holy Spirit also dwells, the vessel cannot contain them, but overflows. The tender Spirit, then, not being accustomed to dwell with the wicked spirit, nor with hardness, withdraws from such a man, and seeks to dwell with meekness and peacefulness. Then, when he withdraws from the man in whom he dwelt, the man is emptied of the righteous Spirit; and being henceforward filled with evil spirits,[fn-5-P521_104219:9-nf] he is in a state of anarchy in every action, being dragged hither and thither by the evil spirits, and there is a complete darkness in his mind as to everything good. This, then, is what happens to all the angry. Wherefore do you depart from that most wicked spirit anger, and put on patience, and resist anger and bitterness, and you will be found in company with the purity which is loved by the Lord.[fn-5-P522_104657:10-nf] Take care, then, that you neglect not by any chance this commandment: for if you obey this commandment, you will be able to keep all the other commandments which I am to give you. Be strong, then, in these commandments, and put on power, and let all put on power, as many as wish to walk in them.\"[fn-5-P523_105042:11-nf] ","index":"9","references":[{"fn":"5","code":"P520_102786","folder":"ANF-02","text":"Matt. xii. 45; Luke xi. 26.","bible_refs":[{"book":"matthew","chapter":12,"verses":[45]},{"book":"luke","chapter":11,"verses":[26]},{"book":"matthew","chapter":12,"verses":[45]},{"book":"luke","chapter":11,"verses":[26]}]},{"fn":"5","code":"P521_104219","folder":"ANF-02","text":"Matt. xii. 45; Luke xi. 26.","bible_refs":[{"book":"matthew","chapter":12,"verses":[45]},{"book":"luke","chapter":11,"verses":[26]},{"book":"matthew","chapter":12,"verses":[45]},{"book":"luke","chapter":11,"verses":[26]}]},{"fn":"5","code":"P522_104657","folder":"ANF-02","text":"You ... Lord. You will be found by God in the company of purity and chastity.-Vat.","bible_refs":[]},{"fn":"5","code":"P523_105042","folder":"ANF-02","text":"The beauty of this chapter must be felt by all, especially in the eulogy on patience. A pious and learned critic remarks on the emphasis and frequent recurrence of scriptural exhortations to patience, which he thinks have been to little enlarged upon in Christian literature.","bible_refs":[]}]},{"text":"","index":"10","references":[]},{"text":"","index":"11","references":[]}]}]}