{"title":"Introductory Notice to Caius, Presbyter of Rome","code":"anf_05_anf05_133_introductory_notice_to_caius_presbyter_of_rome","author":"Caius","filename":"sources/www.tertullian.org/fathers2/ANF-05/anf05-133.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Introductory Notice to Caius, Presbyter of Rome","index":"1","references":[]},{"text":" [a.d. 180-217.] During the episcopate of Zephyrinus, Caius, one of his presbyters, acquired much credit by his refutation of Proclus, a Montanist. He became known as an eloquent and erudite doctor, and to him has often been ascribed the Philosophumena of Hippolytus, and also The Labyrinth. He wrote in Greek, and finally seems to have been promoted to an episcopal See, possibly among the Easterns.[fn-99-P9938_3091819:1-nf] To him also has been ascribed the celebrated \"Muratorian Canon,\" which is therefore given in this volume, with other fragments less dubiously associated with his name. He has been supposed by some to have been a pupil of Irenaeus, but of this there is no conclusive evidence. If his reputation suffers somewhat from his supposed rejection of the Apocalypse, it is apologized for by Wordsworth, in a paragraph that deserves to be quoted entire: \"Let it be remembered that the church of Rome was not eminent for learning at that time. It was induced, by fear of erroneous consequences, to surrender another l book,-the Hebrews 1. The learning of the Church was then mainly in the East. It was by the influence of the East, in the West, that the church of Rome was enabled to recover that epistle. It was also the influence of the Apocalyptic churches of Asia that preserved the Revelation 1 as an inspired work of St. John to the church of Rome.\" By the deference with which the author of the Refutation speaks of the Apocalypse, we are able, among other evidences, to decide that it is not the work of Caius.","index":"3","references":[{"fn":"99","code":"P9938_3091819","folder":"ANF-05","text":"The ingenious conjecture of Wordsworth, who surmises that kai eqnwn episkopon, in Photius, should be read kai ewqinwn. Hippolytus, p. 30. Another conjecture is =Aqhnwn. For the originals of these Fragments and learned notes, see Routh, Reliquae Sacrae, ii. p. 127.","bible_refs":[]}]},{"text":"In an interesting chapter of his Hippolytus, Bishop Wordsworth considers the possibility of the authorship of that work as his, and discusses it with ability and learning, Nearly all that is known or conjectured concerning Caius is there condensed and elucidated. But Lardner devotes a yet more learned chapter to him; and to that the inquirer is referred, as a sufficient elucidation of all that was known or conjectured about him before the present century. He is quoted by Eusebius;[fn-99-P9940_3093680:2-nf] and the traveller is reminded, when he visits the gorgeous Church of St. Paul on the Ostian Road, that so early an author as Caius may be cited as evidence that it probably stands very near the spot where St. Paul fulfilled his prophecy, \"I am now ready to be offered, and the time of my departure is at hand.\" We can only conjecture the time of his birth by the age he must have attained in the time of Zephyrinus; but of his death, the secret is with the Master in whom he believed, as we may trust, until he fell asleep.","index":"4","references":[{"fn":"99","code":"P9940_3093680","folder":"ANF-05","text":"Eusebius quotes him in several places (book ii. cap. xxv., book iii. capp. xxviii. and xxxi.), and cites him in proof that St. Peter suffered on the Vatican, and St. Paul on the Via Ostiensis. See Lardner, redib., vol. ii. pp. 394, 410.","bible_refs":[]}]},{"text":"Here follows, from the Edinburgh series, the learned editor's Introductory Notice:-","index":"5","references":[]},{"text":"Eusebius states that Caius lived in the time of Zephyrinus.[fn-99-P9943_3094586:3-nf] He speaks of him as a member of the Catholic Church,[fn-99-P9944_3094671:4-nf] and as being most learned. And he mentions that a dialogue of his was extant in his time, in which he argued with Proclus, the leader of the Cataphrygian heresy; and that Caius in this dialogue spoke of only thirteen epistles of the Apostle Paul, \"not counting the Epistle to the Hebrews with the rest.\"[fn-99-P9945_3094999:5-nf] ","index":"6","references":[{"fn":"99","code":"P9943_3094586","folder":"ANF-05","text":"Hist. Eccl., ii. 25, vi. 20.","bible_refs":[]},{"fn":"99","code":"P9944_3094671","folder":"ANF-05","text":"Hist. Eccl., vi. 20.","bible_refs":[]},{"fn":"99","code":"P9945_3094999","folder":"ANF-05","text":"Cod. 48.","bible_refs":[]}]},{"text":"Eusebius mentions no other work of Caius. He makes extracts from a work against the heresy of Artemon in the fifth book of his Ecclesiastical History, but he states distinctly that the work was anonymous. He evidently did not know who was the author. Theodoret and Nicephorus affirm that the work from which Eusebius made these extracts bore the title of The little Labyrinth. Photius has the following notice of Caius: \"Read the work of Josephus on the universe, bearing in some manuscripts the inscription On the Cause of the Universe, and in others, On the Substance of the Universe.... But I found that this treatise is not the work of Josephus, but of one Gains a presbyter, who lived in Rome, who they say composed The Labyrinth also, and whose dialogue with Proclus, the champion of the Montanistic heresy, is in circulation. ... They say also that he composed another treatise specially directed against the heresy of Artemon.\" Photius here ascribes four works to Caius: 1. On the Universe; 2. The Labyrinth; 3. The Dialogue between himself and Proclus; 4. The Treatise against the Heresy of Artemon. He does not say that he read any of them but the first. This treatise is now assigned to Hippolytus. The information of Photius in regard to the other three, derived as it is from the statements of others, cannot be trusted.","index":"7","references":[]},{"text":"Note by the American Editor.","index":"8","references":[]},{"text":"It is to be observed that the Fragment of Muratori proves that the Apocalypse was received in the church at Rome in the times of Pius, a.d. 160. It is quoted in Hermas freely. Also, see the Epistle of Roman clergy to Cyprian (p. 303, note 536, supra), about a.d. 250. But the Fragment aforesaid is the earliest direct evidence on the subject. Note, that its author says, \"We receive the Apocalypse,\" etc. \"Some amongst us will not have,\" etc. (see p. 602, infra). Thus, the comprovincials have a voice, as in the cases cited by Hippolytus. See (pp. 157, 159, supra) Elucidations VI. and XI. The Bishop of Rome seems, by this Fragment, to have received the Apocalypse of Peter (Eusebius, H. E., book iii. cap. 25), but it was thrown out as spurious by the Church nevertheless.","index":"9","references":[]},{"text":"","index":"10","references":[]},{"text":"","index":"11","references":[]}]}]}