{"verses":["The hand of the Lord was upon me, and brought me forth in the\nspirit of the Lord:  and set me down in the midst of a plain that was\nfull of bones.","And he led me about through them on every side:  now they were\nvery many upon the face of the plain, and they were exceeding dry.","And he said to me:  Son of man, dost thou think these bones shall\nlive and I answered:  O Lord God, thou knowest.","And he said to me:  Prophesy concerning these bones; and say to\nthem:  Ye dry bones, hear the word of the Lord.","Thus saith the Lord God to these bones:  Behold, I will send\nspirit into you, and you shall live.","And I will lay sinews upon you, and will cause flesh to grow over\nyou, and will cover you with skin:  and I will give you spirit and you\nshall live, and you shall know that I am the Lord.","And I prophesied as he had commanded me:  and as I prophesied\nthere was a noise, and behold a commotion:  and the bones came together,\neach one, its joint.","And I saw, and behold the sinews, and the flesh came up upon\nthem:  and the skin was stretched out over them, but there was no spirit\nin them.","And he said to me:  Prophesy to the spirit, prophesy, O son of\nman, and say to the spirit:  Thus saith the Lord God:  Come, spirit, from\nthe four winds, and blow upon these slain, and let them live again.","And I prophesied as he had commanded me:  and the spirit came\ninto them, and they lived:  and they stood up upon their feet, an\nexceeding great army.","And he said to me:  Son of man:  All these bones are the house of\nIsrael:  they say:  Our bones are dried up, and our hope is lost, and we\nare cut off.","Therefore prophesy, and say to them:  Thus saith the Lord God:\nBehold I will open your graves, and will bring you out of your\nsepulchres, O my people:  and will bring you into the land of Israel.","And you shall know that I am the Lord, when I shall have opened\nyour sepulchres, and shall have brought you out of your graves, O my\npeople:","And shall have put my spirit in you, and you shall live, and I\nshall make you rest upon your own land:  and you shall know that I the\nLord have spoken, and done it, saith the Lord God:","And the word of the Lord came to me, saying:","And thou son of man, take thee a stick:  and write upon it:  Of\nJuda, and of the children of Israel his associates:  and take another\nstick and write upon it:  For Joseph the stick of Ephraim, and for all\nthe house of Israel, and of his associates.","And join them one to the other into one stick, and they shall\nbecome one in thy hand.","And when the children of thy people shall speak to thee, saying:\nWilt thou not tell us what thou meanest by this?","Say to them:  Thus saith the Lord God:  Behold, I will take the\nstick of Joseph, which is in the hand of Ephraim, and the tribes of\nIsrael that are associated with him, and I will put them together with\nthe stick of Juda, and will make them one stick:  and they shall be one\nin his hand.","And the sticks whereon thou hast written, shall be in thy hand,\nbefore their eyes.","And thou shalt say to them:  Thus saith the Lord God:  Behold, I\nwill take of the children of Israel from the midst of the nations\nwhither they are gone:  and I will gather them on every side, and will\nbring them to their own land.","And I will make them one nation in the land on the mountains of\nIsrael, and one king shall be king over them all:  and they shall no\nmore be two nations, neither shall they be divided any more into two\nkingdoms.","Nor shall they be defiled any more with their idols, nor with\ntheir abominations, nor with all their iniquities:  and I will save them\nout of all the places in which they have sinned, and I will cleanse\nthem:  and they shall be my people, and I will be their God.","And my servant David shall be king over them, and they shall\nhave one shepherd:  they shall walk in my judgments, and shall keep my\ncommandments, and shall do them.","And they shall dwell in the land which I gave to my servant\nJacob, wherein your fathers dwelt, and they shall dwell in it, they and\ntheir children, and their children's children, for ever:  and David my\nservant shall be their prince for ever.","And I will make a covenant of peace with them, it shall be an\neverlasting covenant with them:  and I will establish them, and will\nmultiply them, and will set my sanctuary in the midst of them for ever.","And my tabernacle shall be with them:  and I will be their God,\nand they shall be my people.","And the nations shall know that I am the Lord the sanctifier of\nIsrael, when my sanctuary shall be in the midst of them for ever."]}