[{"chapter":37,"verse":1,"source_code":"npnf1_03_npnf1_03_09_book_iii_","source_chapter":8,"source_paragraph":"34","folder":"NPNF1-03","text":"And who is it that restored to the corpses their proper souls when the dead rose again,[fn-7-P711_265989:30-nf] unless He who gives life to the flesh in the mother's womb, in order that they may come into being who yet are to die? But when such things happen in a continuous kind of river of ever-flowing succession, passing from the hidden to the visible, and from the visible to the hidden, by a regular and beaten track, then they are called natural; when, for the admonition of men, they are thrust in by an unusual changeableness, then they are called miracles.","title":"Book III.","author":"Augustine"},{"chapter":37,"verse":9,"source_code":"npnf2_10_npnf2_10_15_book_iii_","source_chapter":20,"source_paragraph":"212","folder":"NPNF2-10","text":"149. It is a prerogative of God to raise the dead. \"For as the Father raiseth the dead and quickeneth them, so the Son also quickeneth whom He will.\"[fn-33-P3383_800856:199-nf] But the Spirit also(by Whom God raiseth) raiseth them, for it is written: \"He shall quicken also your mortal bodies through His Spirit that dwelleth in you.\"[fn-33-P3384_801036:200-nf] But that you may not think this a trivial grace, learn that the Spirit also raises, for the prophet Ezekiel says: \"Come, O Spirit, and breathe upon these dead, and they shall live. And I prophesied as He commanded me, and the Spirit of life entered into them, and they lived, and stood up on their feet an exceeding great company.\"[fn-33-P3385_801390:201-nf] And farther on God says: \"Ye shall know that I am the Lord, when I shall open your graves, that I may bring My people out of their graves, and I will give you My Spirit, and ye shall live.\"[fn-33-P3386_801622:202-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":37,"verse":10,"source_code":"npnf2_10_npnf2_10_15_book_iii_","source_chapter":20,"source_paragraph":"212","folder":"NPNF2-10","text":"149. It is a prerogative of God to raise the dead. \"For as the Father raiseth the dead and quickeneth them, so the Son also quickeneth whom He will.\"[fn-33-P3383_800856:199-nf] But the Spirit also(by Whom God raiseth) raiseth them, for it is written: \"He shall quicken also your mortal bodies through His Spirit that dwelleth in you.\"[fn-33-P3384_801036:200-nf] But that you may not think this a trivial grace, learn that the Spirit also raises, for the prophet Ezekiel says: \"Come, O Spirit, and breathe upon these dead, and they shall live. And I prophesied as He commanded me, and the Spirit of life entered into them, and they lived, and stood up on their feet an exceeding great company.\"[fn-33-P3385_801390:201-nf] And farther on God says: \"Ye shall know that I am the Lord, when I shall open your graves, that I may bring My people out of their graves, and I will give you My Spirit, and ye shall live.\"[fn-33-P3386_801622:202-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":37,"verse":13,"source_code":"npnf2_10_npnf2_10_15_book_iii_","source_chapter":20,"source_paragraph":"212","folder":"NPNF2-10","text":"149. It is a prerogative of God to raise the dead. \"For as the Father raiseth the dead and quickeneth them, so the Son also quickeneth whom He will.\"[fn-33-P3383_800856:199-nf] But the Spirit also(by Whom God raiseth) raiseth them, for it is written: \"He shall quicken also your mortal bodies through His Spirit that dwelleth in you.\"[fn-33-P3384_801036:200-nf] But that you may not think this a trivial grace, learn that the Spirit also raises, for the prophet Ezekiel says: \"Come, O Spirit, and breathe upon these dead, and they shall live. And I prophesied as He commanded me, and the Spirit of life entered into them, and they lived, and stood up on their feet an exceeding great company.\"[fn-33-P3385_801390:201-nf] And farther on God says: \"Ye shall know that I am the Lord, when I shall open your graves, that I may bring My people out of their graves, and I will give you My Spirit, and ye shall live.\"[fn-33-P3386_801622:202-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":37,"verse":14,"source_code":"npnf2_10_npnf2_10_15_book_iii_","source_chapter":20,"source_paragraph":"212","folder":"NPNF2-10","text":"149. It is a prerogative of God to raise the dead. \"For as the Father raiseth the dead and quickeneth them, so the Son also quickeneth whom He will.\"[fn-33-P3383_800856:199-nf] But the Spirit also(by Whom God raiseth) raiseth them, for it is written: \"He shall quicken also your mortal bodies through His Spirit that dwelleth in you.\"[fn-33-P3384_801036:200-nf] But that you may not think this a trivial grace, learn that the Spirit also raises, for the prophet Ezekiel says: \"Come, O Spirit, and breathe upon these dead, and they shall live. And I prophesied as He commanded me, and the Spirit of life entered into them, and they lived, and stood up on their feet an exceeding great company.\"[fn-33-P3385_801390:201-nf] And farther on God says: \"Ye shall know that I am the Lord, when I shall open your graves, that I may bring My people out of their graves, and I will give you My Spirit, and ye shall live.\"[fn-33-P3386_801622:202-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":37,"verse":22,"source_code":"npnf1_02_npnf1_02_24_book_xviii","source_chapter":36,"source_paragraph":"170","folder":"NPNF1-02","text":"Ezekiel also, speaking prophetically in the person of God the Father, thus foretells Christ, speaking of Him in the prophetic manner as David, because He assumed flesh of the seed of David, and on account of that form of a servant in which He was made man, He who is the Son of God is also called the servant of God. He says, \"And I will set up over my sheep one Shepherd, who will feed them, even my servant David; and He shall feed them, and He shall be their shepherd. And I the Lord will be their God, and my servant David a prince in the midst of them. I the Lord have spoken.\"[fn-34-P3477_1880980:66-nf] And in another place he says, \"And one King shall be over them all: and they shall no more be two nations, neither shall they be divided any more into two kingdoms: neither shall they defile themselves any more with their idols, and their abominations, and all their iniquities. And I will save them out of all their dwelling-places wherein they have sinned, and will cleanse them; and they shall be my people, and I will be their God. And my servant David shall be king over them, and there shall be one Shepherd for them all.\"[fn-34-P3478_1881531:67-nf] ","title":"Book XVIII","author":"Augustine"},{"chapter":37,"verse":7,"source_code":"npnf2_03_npnf2_03_21_dialogue_iii_the_impassible_","source_chapter":1,"source_paragraph":"409","folder":"NPNF2-03","text":"Orth.-This is more distinctly taught by the divine Ezekiel,[fn-49-P4915_1197958:89-nf] for he points out how the Lord commanded the bones to come together, and how all of them were duly fitted together, and how He made sinews and veins and arteries grow with all the flesh pertaining to them and the skin that clothes them all, and then ordered the souls to come back to their own bodies.","title":"Dialogue III.-The Impassible.","author":"Theodoret"},{"chapter":37,"verse":1,"source_code":"npnf2_10_npnf2_10_19_book_ii_","source_chapter":1,"source_paragraph":"74","folder":"NPNF2-10","text":"71. But let us now hear the prophet himself, who speaks thus: \"The hand of the Lord was upon me, and the Lord led me forth in the Spirit, and placed me in the midst of the plain, and it was full of men's bones; and He led me through them round about, and, lo, there were very many bones on the face of the plain, and they were very dry. And He said unto me: Son of man, can these bones live? And I said: Lord, Thou knowest; and He said to me: Prophesy over these bones, and thou shalt say unto them: O ye dry bones, hear the word of the Lord. Thus saith the Lord to these bones: Behold I bring upon you the Spirit of life, and I will lay sinews upon you, and will bring up flesh upon you, and will stretch skin over you, and will put My Spirit into you, and ye shall live, and know that I am the Lord. And I prophesied as He commanded me. And it came to pass when I was prophesying all these things, lo, there was a great earthquake.\"[fn-37-P3709_936596:62-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":37,"verse":9,"source_code":"npnf2_10_npnf2_10_19_book_ii_","source_chapter":1,"source_paragraph":"78","folder":"NPNF2-10","text":"75. But let us go on with the other points, that we may observe how by the Spirit of life the dead are quickened, they that lie in the graves arise, and the tombs are opened: \"And He said unto me: Prophesy, son of man, and say to the Spirit, Come from the four winds of heaven, O Spirit, and breathe upon these dead, that they may live. And I prophesied as He eommanded me, and the Spirit of life entered into them, and they lived, and stood up on their feet, an exceeding great company. And the Lord spake unto me, saying: Son of man, these bones are the whole house of Israel. For they say, Our bones are become dry, our hope is lost, we shall perish. Therefore, prophesy and say: Thus saith the Lord: Behold I will open your graves, and will bring you up out of your graves into the land of Israel, and ye shall know that I am the Lord, when I shall open your graves, and bring forth My people out of the graves, and shall put My Spirit in you, and place you in your own land, and ye shall know that I am the Lord; I have spoken, and I will perform it, saith the Lord.\"[fn-37-P3720_940025:69-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":37,"verse":1,"source_code":"npnf2_07_npnf2_07_21_lecture_xvi_","source_chapter":1,"source_paragraph":"36","folder":"NPNF2-07","text":"30. Esaias too, with his majestic voice, says, And the Spirit of God shall rest upon Him, the spirit ode wisdom and understanding, the spirit of counsel and might, the spirit of knowledge and godliness; and the Spirit of the fear of God shall fill Him[fn-23-P2343_667140:108-nf] ; signifying that the Spirit is one and undivided, but His operations various. So again, Jacob My servant, ..... I have put My Spirit upon Him[fn-23-P2344_667303:109-nf] . And again, I will pour My Spirit upon thy seed[fn-23-P2345_667375:110-nf] ; and again, And now the Lord Almighty and His Stirs hath sent Me[fn-23-P2346_667461:111-nf] ; and again, This is My covenant with them, saith the Lord, My Spirit which is upon thee[fn-23-P2347_667569:112-nf] ; and again, The Spirit of the Lord is upon Me, because He hath anointed Me[fn-23-P2348_667667:113-nf] , and the rest; and again in his charge against the Jews, But they rebelled and vexed His Holy Spirit[fn-23-P2349_667783:114-nf] , and Where is He that put His Holy Spirit within them[fn-23-P2350_667858:115-nf] ? Also thou hast in Ezekiel (if thou be not now weary of listening), what has already been quoted, And the Spirit fell upon me, and said unto me, Speak; Thus saith the Lord[fn-23-P2351_668066:116-nf] . But the words, fell upon me we must understand in a good sense, that is \"lovingly;\" and as Jacob, when he had found Joseph, fell upon his neck; as also in the Gospels, the loving father, on seeing his son who had returned from his wandering, had compassion, and ran and fell on his neck, and kissed him[fn-23-P2352_668392:117-nf] . And again in Ezekiel, And he brought me in a vision by the Spirit of God into Chaldaea, to them of the captivity[fn-23-P2353_668543:118-nf] . And other texts thou heardest before, in what was said about Baptism; Then will I sprinkle clean water upon you[fn-23-P2354_668675:119-nf] , and the rest; a new heart also will I give you, and a new spirit will I put within you[fn-23-P2355_668782:120-nf] ; and then immediately, And I will put My Spirit within you[fn-23-P2356_668866:121-nf] . And again. The hand of the Lord was upon me, and carried me out in the Spirit of the Lord[fn-23-P2357_668981:122-nf] .","title":"Lecture XVI.","author":"Cyril"},{"chapter":37,"verse":12,"source_code":"npnf2_07_npnf2_07_23_lecture_xviii_","source_chapter":1,"source_paragraph":"20","folder":"NPNF2-07","text":"15. And respecting that passage, If a man go down to the grave, he shall come up no more, observe what follows, for it is written, He shall come up no more, neither shall he return to his own house. For since the whole world shall pass away, and every house shall be destroyed, how shall he return to his own house, there being henceforth a new and different earth? But they ought to have heard Job, saying, For there is hope of a tree; for if it be cut down, it will sprout again, and the tender branch thereof will not cease. For though the root thereof wax old in the earth, and the stock thereof die in the rocky ground; yet from the scent of water it will bud, and bring forth a crop like a new plant. But man when he dies, is gone; and when mortal man falls, is he no mores[fn-26-P2604_743460:31-nf] ? As it were remonstrating and reproving (for thus ought we to read the words is no more with an interrogation[fn-26-P2605_743591:32-nf] ); he says since a tree falls and revives shall not man, for whom all trees were made himself revive? And that thou mayest not suppose that I am forcing the words, read what follows; for after saying by way of question, When mortal man falls, is he no more? he says, For if a man die, he shall live again[fn-26-P2606_744065:33-nf]  ; and immediately he adds, I will wait till I be made again[fn-26-P2607_744303:34-nf]  ; and again elsewhere, Who shall raise up on the earth my skin, which endures these things[fn-26-P2608_744519:35-nf] . And Esaias the Prophet says, The dead men shall rise again, and they that are in the tombs shall awake[fn-26-P2609_744804:36-nf] . And the Prophet Ezekiel now before us, says most plainly, Behold I will open your graves, and bring you up out of your graves[fn-26-P2610_744951:37-nf] . And Daniel says, Many of them that sleep in the dust of the earth shall arise, some to everlasting life, and some to everlasting shame[fn-26-P2611_745111:38-nf] .","title":"Lecture XVIII.","author":"Cyril"},{"chapter":37,"verse":11,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"419","folder":"ANF-05","text":"In Genesis: \"Then said the Lord to Adam, Because thou hast hearkened to the voice of thy wife, and hast eaten of that tree of which alone I commanded thee that thou shouldest not eat, cursed shall be the ground in all thy works; in sadness and groaning shalt thou eat of it all the days of thy life: thorns and thistles shall it cast forth to thee; and thou shalt eat the herb of the field in the sweat of thy brow. Thou shall eat thy bread until thou return unto the earth from which also thou wast taken; because earth thou art, and to earth thou shall go.\"[fn-89-P8984_2865230:657-nf] Also in the same place: \"And Enoch pleased God, and was not found afterwards: because God translated him.\"[fn-89-P8985_2865361:658-nf] And in Isaiah: \"All flesh is grass, and all the glory of it as the flower of grass. The grass withered, and the flower hath fallen away; but the word of the Lord abideth for ever.\"[fn-89-P8986_2865561:659-nf] In Ezekiel: \"They say, Our bones are become dry, our hope hath perished: we have expired. Therefore prophesy, and say, Thus saith the Lord, Behold, I open your monuments, and I will bring you forth from your monuments, and I will bring you into the land of Israel; and I will put my Spirit upon you, and ye shall live; and I will place you into your land: and ye shall know that I the Lord have spoken, and will do it, saith the Lord.\"[fn-89-P8987_2866019:660-nf] Also in the Wisdom of Solomon: \"He was taken away, lest wickedness should change his understanding; for his soul was pleasing to God.\"[fn-89-P8988_2866182:661-nf] Also in the eighty-third Psalm: \"How beloved[fn-89-P8989_2866252:662-nf] are thy dwellings, Thou Lord of hosts? My soul desires and hastes to the courts of God.\"[fn-89-P8990_2866381:663-nf] And in the Epistle of Paul to the Thessalonians: \"But we would not that you should be ignorant, brethren, concerning those who sleep, that ye sorrow not as others which have no hope. For if we believe that Jesus died and rose again, so also them which have fallen asleep in Jesus will God bring with Him.\"[fn-89-P8991_2866712:664-nf] Also in the first Epistle to the Corinthians: \"Thou fool, that which thou sowest is not quickened except it have first died.\"[fn-89-P8992_2866866:665-nf] And again: \"Star differeth from star in glory: so also the resurrection. The body is sown in corruption, it rises without corruption; it is sown in ignominy, it rises again in glory; it is sown in weakness, it rises again in power; it is sown an animal body, it rises again a spiritual body.\"[fn-89-P8993_2867181:666-nf] And again: \"For this corruptible must put on incorruption, and this mortal put on immortality. But when this corruptible shall have put on incorruption, and this mortal shall have put on immortality, then shall come to pass the word that is written, Death is absorbed Into striving. Where, O death, is thy sting? Where, O death, is thy striving? \"[fn-89-P8994_2867554:667-nf] Also in the Gospel according to John: \"Father, I will that those whom Thou hast given me be with me where I shall be, and may see my glory which Thou hast given me before the foundation of the world.\"[fn-89-P8995_2867780:668-nf] Also according to Luke: \"Now lettest Thou Thy servant depart in peace, O Lord, according to the word; for mine eyes have seen Thy salvation.\"[fn-89-P8996_2867944:669-nf] Also according to John: \"If ye loved me, ye would rejoice because I go to the Father; for the Father is greater than I.\"[fn-89-P8997_2868089:670-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":37,"verse":4,"source_code":"anf_06_anf06_122_from_the_discourse_on_the_resurrection_","source_chapter":1,"source_paragraph":"23","folder":"ANF-06","text":"XIV. If, then, out of such a drop, small, and previously without any existence, in its actual state of moistness, contractedness, and insignificance, in fact out of nothing, man is brought into being, how much rather shall man spring again into being out of a previously existing man? For it is not so difficult to make anything anew after it has once existed and fallen into decay, as to produce out of nothing that which has never existed. Now, in case we choose to exhibit the seminal fluid discharged from a man, and place by it a corpse, each by itself, which of them, as they both lie exposed to view, will the spectators think most likely to become a man-that drop, which is nothing at all, or that which has already shape, and size, and substance? For if the very thing which is nothing at all, merely because God pleases, becomes a man, how much rather shall that which has existence and is brought to perfection become again a man, if God pleases? For what was the purpose of the theologian Moses, in introducing, under a mystical sense, the Feast of Tabernacles in the Book of Leviticus? Was it that we may keep a feast to God, as the Jews with their low view of the Scriptures interpret it? as if God took pleasure in such tabernacles, decked out with fruits and boughs and leaves, which immediately wither and lose their verdure. We cannot say so. Tell me, then, what was the object of the Feast of Tabernacles? It was introduced to point to this real tabernacle of ours, which, after it was fallen down to corruption through the transgression of the law, and broken up by sin, God promised to put together again, and to raise up in incorruptibility, in order that we may truly celebrate in His honour the great and renowned Feast of Tabernacles at the resurrection; when our tabernacles are put together in the perfect order of immortality and harmony, and raised up from the dust in incorruption; when the dry bones,[fn-58-P5816_1762485:45-nf] according to the most true prophecy, shall hear a voice, and be brought to their joints by God, the Creator and Perfect Artificer, who will then renew the flesh and bind it on, no more with such ties as those by which it was at first held together, but by such as shall be for ever undecaying and indissoluble. For I once saw[fn-58-P5817_1762833:46-nf] on Olympus, which is a mountain of Lycia, fire bursting up from the ground spontaneously on the summit of the mountain; and by it was standing an Agnos tree, so flourishing, green, and shady, that one might suppose a never-failing stream of water had nourished its growth, rather than what was really the case. For which cause, therefore, though the natures of things are corruptible, and their bodies consumed by fire, and it is impossible for things which are once of an inflammable nature to remain unaffected by fire; yet this tree, so far from being burnt, is actually more vigorous and green than usual, though it is naturally inflammable, and that too when the fire is glowing about its very roots. I certainly cast some boughs of trees from the adjoining wood on to the place where the fire burst forth, and they immediately caught fire and were burnt to ashes. Now, then, tell me why it is that which cannot bear even to feel the heat of the sun, but withers up under it unless it be sprinkled with water, is not consumed when beset by such fiery heat, but both lives and thrives? What is the meaning of this marvel? God appointed this as an example and introduction to the day that is coming, in order that we may know more certainly that, when all things are deluged with fire from heaven, the bodies which are distinguished by chastity and righteousness will be taken up by Him as free from all injury from the fire as from cold water. For truly, O beneficent and bountiful Lord, \"the creature that serveth Thee, who art the Maker, increaseth his strength against the unrighteous for their punishment, and abateth his strength for the benefit of such as put their trust in Thee; \"[fn-58-P5818_1764645:47-nf] and at Thy pleasure fire cools, and injures nothing that Thou determinest to be preserved; and again, water burns more fiercely than fire, and nothing opposes Thine unconquerable power and might. For Thou createdst all things out of nothing; wherefore also Thou changest and transformest all things as Thou wilt, seeing they are Thine, and Thou alone art God.","title":"From the Discourse on the Resurrection.","author":"Methodius"},{"chapter":37,"verse":1,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":31,"source_paragraph":"125","folder":"ANF-03","text":"Inasmuch, then, as even the figurative portions of Scripture, and the arguments of facts, and some plain statements of Holy Writ, throw light upon the resurrection of the flesh (although without specially naming the very substance), how much more effectual for determining the question will not those passages be which indicate the actual substance of the body by expressly mentioning it! Take Ezekiel: \"And the hand of the Lord,\" says he, \"was upon me; and the Lord brought me forth in the Spirit, and set me in the midst of a plain which was full of bones; and He led me round about them in a circuit: and, behold, there were many on the face of the plain; and, lo, they were very dry. And He said unto me, Son of man, will these bones live? And I said, O Lord God, Thou knowest. And He said unto me, Prophesy upon these bones; and thou shalt say, Ye dry bones, hear the word of the Lord. Thus saith the Lord God to these bones, Behold, I bring upon you the breath of life, and ye shall live: and I will give unto you the spirit, and I will place muscles over you, and I will spread skin upon you; and ye shall live, and shall know that I am the Lord. And I prophesied as the Lord commanded me: and while I prophesy, behold there is a voice, behold also a movement, and bones approached bones. And I saw, and behold sinews and flesh came up over them, and muscles were placed around them; but there was no breath in them. And He said unto me, Prophesy to the wind, son of man, prophesy and say, Thus saith the Lord God, Come from the four winds, O breath, and breathe in these dead men, and let them live. So I prophesied to the wind, as He commanded me, and the spirit entered into the bones, and they lived, and stood upon their feet, strong and exceeding many. And the Lord said unto me, Son of man, these bones are the whole house of Israel. They say themselves, Our bones are become dry, and our hope is perished, and we in them have been violently destroyed. Therefore prophesy unto them, (and say), Behold, even I will open your sepulchres, and will bring you out of your sepulchres, O my people, and will bring you into the land of Israel: and ye shall know how that I the Lord opened your sepulchres, and brought you, O my people, out of your sepulchres; and I will give my Spirit unto you, and ye shall live, and shall rest in your own land: and ye shall know how that I the Lord have spoken and done these things, saith the Lord.\"[fn-99-P9972_2758209:206-nf] ","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":37,"verse":3,"source_code":"npnf2_07_npnf2_07_35_oration_vii_","source_chapter":1,"source_paragraph":"25","folder":"NPNF2-07","text":"21. Is this inadequate for our consolation? I will add a more potent remedy. I believe the words of the wise, that every fair and God-be-loved soul, when, set free from the bonds of the body, it departs hence, at once enjoys a sense and perception of the blessings which await it, inasmuch as that which darkened it has been purged away, or laid aside-I know not how else to term it-and feels a wondrous pleasure and exultation, and goes rejoicing to meet its Lord, having escaped as it were from the grievous poison of life here, and shaken off the fetters which bound it and held down the wings of the mind, and so enters on the enjoyment of the bliss laid up for it, of which it has even now some conception. Then, a little later, it receives its kindred flesh, which once shared in its pursuits of things above, from the earth which both gave and had been entrusted with it, and in some way known to God, who knit them together and dissolved them, enters with it upon the inheritance of the glory there. And, as it shared, through their close union, in its hardships, so also it bestows upon it a portion of its joys, gathering it up entirely into itself, and becoming with it one in spirit and in mind and in God, the mortal and mutable being swallowed up of life. Hear at least how the inspired Ezekiel discourses of the knitting together of bones and sinews,[fn-35-P3597_1030209:41-nf] how after him Saint Paul speaks of the earthly tabernacle, and the house not made with hands, the one to be dissolved, the other laid up in heaven, alleging absence from the body to be presence with the Lord,[fn-35-P3598_1030447:42-nf] and bewailing his life in it as an exile, and therefore longing for and hastening to his release. Why am I faint-hearted in my hopes? Why behave like a mere creature of a day? I await the voice of the Archangel,[fn-35-P3599_1030693:43-nf] the last trumpet,[fn-36-P3600_1030733:44-nf] the transformation of the heavens, the transfiguration of the earth, the liberation of the elements, the renovation of the universe.[fn-36-P3601_1030886:45-nf] Then shall I see Caesarius himself, no longer in exile, no longer laid upon a bier, no longer the object of mourning and pity, but brilliant, glorious, heavenly, such as in my dreams I have often beheld thee, dearest and most loving of brothers, pictured thus by my desire, if not by the very truth.","title":"Oration VII.","author":"Gregory Nazianzen"},{"chapter":37,"verse":1,"source_code":"npnf2_05_npnf2_05_37_on_the_soul_and_the_resurrection","source_chapter":1,"source_paragraph":"133","folder":"NPNF2-05","text":"She, however, replied, First, I think, we must briefly run over the scattered proclamations of this doctrine in Holy Scripture; they shall give the finishing touch to our discourse. Observe, then, that I can hear David, in the midst of his praises in the Divine Songs, saying at the end of the hymnody of the hundred and third (104th) Psalm, where he has taken for his theme God's administration of the world, \"Thou shalt take away their breath, and they shall die, and return to their dust: Thou shalt send forth Thy Spirit, and they shall be created: and Thou shalt renew the face of the earth.\" He says that a power of the Spirit which works in all vivifies the beings into whom it enters, and deprives those whom He abandons of their life. Seeing, then, that the dying is declared to occur at the Spirit's departure, and the renewal of these dead ones at His appearance, and seeing moreover that in the order of the statement the death of those who are to be thus renewed comes first, we hold that in these words that mystery of the Resurrection is proclaimed to the Church, and that David in the spirit of prophecy expressed this very gift which you are asking about. You will find this same prophet in another place[fn-37-P3754_2439883:155-nf] also saying that \"the God of the world, the Lord of everything that is, hath showed Himself to us, that we may keep the Feast amongst the decorators;\" by that mention of \"decoration\" with boughs, he means the Feast of Tabernacle-fixing, which, in accordance with Moses' injunction, has been observed from of old. That lawgiver, I take it, adopting a prophet's spirit, predicted therein things still to come; for though the decoration was always going on it was never finished. The truth indeed was foreshadowed under the type and riddle of those Feasts that were always occurring, but the true Tabernacle-fixing was not yet come; and on this account \"the God and Lord of the whole world,\" according to the Prophet's declaration, \"hath showed Himself to us, that the Tabernacle-fixing of this our tenement that has been dissolved may be kept for human kind\"; a material decoration, that is, may be begun again by means of the concourse of our scattered atoms. For that word pukasmoj in its peculiar meaning signifies the Temple-circuit and the decoration which completes it. Now this passage from the Psalms runs as follows: \"God and Lord hath showed Himself to us; keep the Feast amongst the decorators even unto the horns of the altar;\" and this seems to me to proclaim in metaphors the fact that one single feast is to be kept by the whole rational creation, and that in that assembly of the saints tire inferiors are to join the dance with their superiors. For in the case of the fabric of that Temple which was the Type it was not allowed to all who were on the outside of its circuit[fn-37-P3755_2442523:156-nf] to come within, but everything that was Gentile and alien was prohibited from entering; and of those, further, who had entered, all were not equally privileged to advance towards the centre; but only those who had consecrated themselves by a holier manner of life, and by certain sprinklings; and, again, not every one amongst these last might set foot within the interior of the Temple; the priests alone had the right of entering within the Curtain, and that only for the service of the sanctuary; while even to the priests the darkened shrine of the Temple, where stood the beautiful Altar with its jutting horns, was forbidden, except to one of them, who held the highest office of the priesthood, and who once a year, on a stated day, and unattended, passed within it, carrying an offering more than usually sacred and mystical. Such being the differences in connection with this Temple which you know of, it was clearly[fn-37-P3756_2443488:157-nf] a representation and an imitation of the condition of the spirit-world, the lesson taught by these material observances being this, that it is not the whole of the rational creation that can approach the temple of God, or, in other words, the adoration of the Almighty; but that those who are led astray by false persuasions are outside the precinct of the Deity; and that from the number of those who by virtue of this adoration have been preferred to the rest and admitted within it, some by reason of sprinklings and purifications have still further privileges; and again amongst these last those who have been consecrated priests have privileges further still, even to being admitted to the mysteries of the interior. And, that one may bring into still clearer light the meaning of the allegory, we may understand the Word here as teaching this, that amongst all the Powers endued with reason some have been fixed like a Holy Altar in the inmost shrine of the Deity; and that again of these last some jut forward like horns, for their eminence, and that around them others are arranged first or second, according to a prescribed sequence of rank; that the race of man, on the contrary, on account of indwelling evil was excluded from the Divine precinct, but that purified with lustral water it re-enters it; and, since all the further barriers by which our sin has fenced us off from the things within the veil are in the end to be taken down, whenever the time comes that the tabernacle of our nature is as it were to be fixed up again in the Resurrection, and all the inveterate corruption of sin has vanished from the world, then a universal feast will be kept around the Deity by those who have decorated themselves in the Resurrection; and one and the same banquet will be spread for all, with no differences cutting off any rational creature from an equal participation in it; for those who are now excluded by reason of their sin will at last be admitted within the Holiest places of God's blessedness, and will bind themselves to the horns of the Altar there, that is, to the most excellent of the transcendental Powers. The Apostle says the same thing more plainly when he indicates the final accord of the whole Universe with the Good: \"That\" to Him \"every knee should bow, of things in heaven, and things in earth, and things under the earth: And that every tongue should confess that Jesus Christ is Lord, to the glory of God the Father\": instead of the \"horns,\" speaking of that which is angelic and \"in heaven,\" and by the other terms signifying ourselves, the creatures whom we think of next to that; one festival of united voices shall occupy us all; that festival shall be the confession and the recognition of the Being Who truly Is. One might (she proceeded) select many other passages of Holy Scripture to establish the doctrine of the Resurrection. For instance, Ezekiel leaps in the spirit of prophecy over all the intervening time, with its vast duration; he stands, by his powers of foresight, in the actual moment of the Resurrection, and, as if he had really gazed on what is still to come, brings it in his description before our eyes. He saw a mighty plain[fn-37-P3757_2446703:158-nf] , unfolded to an endless distance before him, and vast heaps of bones upon it flung at random, some this way, some that; and then under an impulse from God these bones began to move and group themselves with their fellows that they once owned, and adhere to the familiar sockets, and then clothe themselves with muscle, flesh, and skin (which was the process called \"decorating\" in the poetry of the Psalms); a Spirit in fact was giving life and movement to everything that lay there. But as regards our Apostle's description of the wonders of the Resurrection, why should one repeat it, seeing that it can easily be found and read? how, for instance, \"with a shout\" and the \"sound of trumpets\" (in the language of the Word) all dead and prostrate things shall be \"changed[fn-37-P3758_2447503:159-nf] in the twinkling of an eye\" into immortal beings. The expressions in the Gospels also I will pass over; for their meaning is quite clear to every one; and our Lord does not declare in word alone that the bodies of the dead shall be raised up again; but He shows in action the Resurrection itself, making a beginning of this work of wonder from things more within our reach and less capable of being doubted. First, that is, He displays His life-giving power in the case of the deadly forms of disease, and chases those maladies by one word of command; then He raises a little girl just dead; then He makes a young man, who is already being carried out, sit up on his bier, and delivers him to his mother; after that He calls forth from his tomb the four-days-dead and already decomposed Lazarus, vivifying the prostrate body with His commanding voice; then after three days He raises from the dead His own human body, pierced though it was with the nails and spear, and brings the print of those nails and the spear-wound to witness to the Resurrection. But I think that a detailed mention of these things is not necessary; for no doubt about them lingers in the minds of those who have accepted the written accounts of them.","title":"On the Soul and the Resurrection","author":"Gregory of Nyssa"},{"chapter":37,"verse":7,"source_code":"anf_01_anf01_46_the_first_apology_of_justin","source_chapter":54,"source_paragraph":"178","folder":"ANF-01","text":"Since, then, we prove that all things which have already happened had been predicted by the prophets before they came to pass, we must necessarily believe also that those things which are in like manner predicted, but are yet to come to pass, shall certainly happen. For as the things which have already taken place came to pass when foretold, and even though unknown, so shall the things that remain, even though they be unknown and disbelieved, yet come to pass. For the prophets have proclaimed two advents of His: the one, that which is already past, when He came as a dishonoured and suffering Man; but the second, when, according to prophecy, He shall come from heaven with glory, accompanied by His angelic host, when also He shall raise the bodies of all men who have lived, and shall clothe those of the worthy with immortality, and shall send those of the wicked, endued with eternal sensibility, into everlasting fire with the wicked devils. And that these things also have been foretold as yet to be, we will prove. By Ezekiel the prophet it was said: \"Joint shall be joined to joint, and bone to bone, and flesh shall grow again; and every knee shall bow to the Lord, and every tongue shall confess Him.\"[fn-38-P3860_717109:109-nf] And in what kind of sensation and punishment the wicked are to be, hear from what was said in like manner with reference to this; it is as follows: \"Their worm shall not rest, and their fire shall not be quenched; \"[fn-38-P3861_717366:110-nf] and then shall they repent, when it profits them not. And what the people of the Jews shall say and do, when they see Him coming in glory, has been thus predicted by Zechariah the prophet: \"I will command the four winds to gather the scattered children; I will command the north wind to bring them, and the south wind, that it keep not back. And then in Jerusalem there shall be great lamentation, not the lamentation of mouths or of lips, but the lamentation of the heart; and they shall rend not their garments, but their hearts. Tribe by tribe they shall mourn, and then they shall look on Him whom they have pierced; and they shall say, Why, O Lord, hast Thou made us to err from Thy way? The glory which our fathers blessed, has for us been turned into shame.\"[fn-38-P3862_718154:111-nf] ","title":"The First Apology of Justin","author":"Justin Martyr"},{"chapter":37,"verse":7,"source_code":"anf_01_anf01_46_the_first_apology_of_justin","source_chapter":54,"source_paragraph":"178","folder":"ANF-01","text":"Since, then, we prove that all things which have already happened had been predicted by the prophets before they came to pass, we must necessarily believe also that those things which are in like manner predicted, but are yet to come to pass, shall certainly happen. For as the things which have already taken place came to pass when foretold, and even though unknown, so shall the things that remain, even though they be unknown and disbelieved, yet come to pass. For the prophets have proclaimed two advents of His: the one, that which is already past, when He came as a dishonoured and suffering Man; but the second, when, according to prophecy, He shall come from heaven with glory, accompanied by His angelic host, when also He shall raise the bodies of all men who have lived, and shall clothe those of the worthy with immortality, and shall send those of the wicked, endued with eternal sensibility, into everlasting fire with the wicked devils. And that these things also have been foretold as yet to be, we will prove. By Ezekiel the prophet it was said: \"Joint shall be joined to joint, and bone to bone, and flesh shall grow again; and every knee shall bow to the Lord, and every tongue shall confess Him.\"[fn-38-P3860_717109:109-nf] And in what kind of sensation and punishment the wicked are to be, hear from what was said in like manner with reference to this; it is as follows: \"Their worm shall not rest, and their fire shall not be quenched; \"[fn-38-P3861_717366:110-nf] and then shall they repent, when it profits them not. And what the people of the Jews shall say and do, when they see Him coming in glory, has been thus predicted by Zechariah the prophet: \"I will command the four winds to gather the scattered children; I will command the north wind to bring them, and the south wind, that it keep not back. And then in Jerusalem there shall be great lamentation, not the lamentation of mouths or of lips, but the lamentation of the heart; and they shall rend not their garments, but their hearts. Tribe by tribe they shall mourn, and then they shall look on Him whom they have pierced; and they shall say, Why, O Lord, hast Thou made us to err from Thy way? The glory which our fathers blessed, has for us been turned into shame.\"[fn-38-P3862_718154:111-nf] ","title":"The First Apology of Justin","author":"Justin Martyr"},{"chapter":37,"verse":12,"source_code":"npnf2_03_npnf2_03_45_a_commentary_on_the_apostles_creed_","source_chapter":1,"source_paragraph":"117","folder":"NPNF2-03","text":"44. But that you may not suppose this to be a novel doctrine peculiar to Paul, I will adduce also what the Prophet Ezekiel foretold by the Holy Ghost. \"Behold,\" saith he, \"I will open your graves and bring you forth out of your graves.\"[fn-98-P9878_2787579:166-nf] Let me recall, further, how Job, who abounds in mystical language, plainly predicts the resurrection of the dead. \"There is hope for a tree; for if it be cut down it will sprout again, and its shoot shall never fail. But if its root have waxed old in the earth, and the stock thereof be dead in the dust, yet through the scent of water it will flourish again, and put forth shoots as a young plant. But man, if he be dead, is he departed and gone? And mortal man, if he have fallen, shall he be no more?\"[fn-98-P9879_2788109:167-nf] Dost thou not see, that in these words he is appealing to men's sense of shame, as it were, and saying, \"Is mankind so foolish, that when they see the stock of a tree which has been cut down shooting forth again from the ground, and dead wood again restored to life, they imagine their own case. to have no likeness to that of wood or trees?\" But convince you that Job's words are to be read as a question, when he says, \"But mortal man when he hath fallen shall he not rise again?\" take this proof from what follows; for he adds immediately, \"But if a man be dead, shall he live?\"[fn-98-P9880_2788713:168-nf] And presently afterwards he says, \"I will wait till I be made again;\"[fn-98-P9881_2788803:169-nf] and afterwards he repeats the same: \"Who shall raise again upon the earth my skin, which is now draining this cup of suffering?\"[fn-98-P9882_2788958:170-nf] ","title":"A Commentary on the Apostles' Creed.","author":"Rufinus"},{"chapter":37,"verse":1,"source_code":"anf_01_anf01_63_book_v_","source_chapter":17,"source_paragraph":"101","folder":"ANF-01","text":"1. Now, that He who at the beginning created man, did promise him a second birth after his dissolution into earth, Esaias thus declares: \"The dead shall rise again, and they who are in the tombs shall arise, and they who are in the earth shall rejoice. For the dew which is from Thee is health to them.\"[fn-91-P9106_2633407:127-nf] And again: \"I will comfort you, and ye shall be comforted in Jerusalem: and ye shall see, and your heart shall rejoice, and your bones shall flourish as the grass; and the hand of the Lord shall be known to those who worship Him.\"[fn-91-P9107_2633660:128-nf] And Ezekiel speaks as follows: \"And the hand of the Lord came upon me, and the Lord led me forth in the Spirit, and set me down in the midst of the plain, and this place was full of bones. And He caused me to pass by them round about: and, behold, there were many upon the surface of the plain very dry. And He said unto me, Son of man, can these bones live? And I said, Lord, Thou who hast made them dost know. And He said unto me, Prophesy upon these bones, and thou shalt say to them, Ye dry bones, hear the word of the Lord. Thus saith the Lord to these bones, Behold, I will cause the spirit of life to come upon you, and I will lay sinews upon you, and bring up flesh again upon you, and I will stretch skin upon you, and will put my Spirit into you, and ye shall live; and ye shall know that I am the Lord. And I prophesied as the Lord had commanded me. And it came to pass, when I was prophesying, that, behold, an earthquake, and the bones were drawn together, each one to its own articulation: and I beheld, and, lo, the sinews and flesh were produced upon them, and the skins rose upon them round about, but there was no breath in them. And He said unto me, Prophesy to the breath, son of man, and say to the breath, These things saith the Lord, Come from the four winds (spiritibus), and breathe upon these dead, that they may live. So I prophesied as the Lord had commanded me, and the breath entered into them; and they did live, and stood upon their feet, an exceeding great gathering.\"[fn-91-P9108_2635184:129-nf] And again he says, \"Thus saith the Lord, Behold, I will set your graves open, and cause you to come out of your graves, and bring you into the land of Israel; and ye shall know that I am the Lord, when I shall open your sepulchres, that I may bring my people again out of the sepulchres: and I will put my Spirit into you, and ye shall live; and I will place you in your land, and ye shall know that I am the Lord.I have said, and I will do, saith the Lord.\"[fn-91-P9109_2635673:130-nf] As we at once perceive that the Creator (Demiurgo) is in this passage represented as vivifying our dead bodies, and promising resurrection to them, and resuscitation from their sepulchres and tombs, conferring upon them immortality also (He says, \"For as the tree of life, so shall their days be\"[fn-91-P9110_2636000:131-nf] ), He is shown to be the only God who accomplishes these things, and as Himself the good Father, benevolently conferring life upon those who have not life from themselves.","title":"Book V.","author":"Irenaeus"},{"chapter":37,"verse":12,"source_code":"anf_01_anf01_63_book_v_","source_chapter":17,"source_paragraph":"101","folder":"ANF-01","text":"1. Now, that He who at the beginning created man, did promise him a second birth after his dissolution into earth, Esaias thus declares: \"The dead shall rise again, and they who are in the tombs shall arise, and they who are in the earth shall rejoice. For the dew which is from Thee is health to them.\"[fn-91-P9106_2633407:127-nf] And again: \"I will comfort you, and ye shall be comforted in Jerusalem: and ye shall see, and your heart shall rejoice, and your bones shall flourish as the grass; and the hand of the Lord shall be known to those who worship Him.\"[fn-91-P9107_2633660:128-nf] And Ezekiel speaks as follows: \"And the hand of the Lord came upon me, and the Lord led me forth in the Spirit, and set me down in the midst of the plain, and this place was full of bones. And He caused me to pass by them round about: and, behold, there were many upon the surface of the plain very dry. And He said unto me, Son of man, can these bones live? And I said, Lord, Thou who hast made them dost know. And He said unto me, Prophesy upon these bones, and thou shalt say to them, Ye dry bones, hear the word of the Lord. Thus saith the Lord to these bones, Behold, I will cause the spirit of life to come upon you, and I will lay sinews upon you, and bring up flesh again upon you, and I will stretch skin upon you, and will put my Spirit into you, and ye shall live; and ye shall know that I am the Lord. And I prophesied as the Lord had commanded me. And it came to pass, when I was prophesying, that, behold, an earthquake, and the bones were drawn together, each one to its own articulation: and I beheld, and, lo, the sinews and flesh were produced upon them, and the skins rose upon them round about, but there was no breath in them. And He said unto me, Prophesy to the breath, son of man, and say to the breath, These things saith the Lord, Come from the four winds (spiritibus), and breathe upon these dead, that they may live. So I prophesied as the Lord had commanded me, and the breath entered into them; and they did live, and stood upon their feet, an exceeding great gathering.\"[fn-91-P9108_2635184:129-nf] And again he says, \"Thus saith the Lord, Behold, I will set your graves open, and cause you to come out of your graves, and bring you into the land of Israel; and ye shall know that I am the Lord, when I shall open your sepulchres, that I may bring my people again out of the sepulchres: and I will put my Spirit into you, and ye shall live; and I will place you in your land, and ye shall know that I am the Lord.I have said, and I will do, saith the Lord.\"[fn-91-P9109_2635673:130-nf] As we at once perceive that the Creator (Demiurgo) is in this passage represented as vivifying our dead bodies, and promising resurrection to them, and resuscitation from their sepulchres and tombs, conferring upon them immortality also (He says, \"For as the tree of life, so shall their days be\"[fn-91-P9110_2636000:131-nf] ), He is shown to be the only God who accomplishes these things, and as Himself the good Father, benevolently conferring life upon those who have not life from themselves.","title":"Book V.","author":"Irenaeus"},{"chapter":37,"verse":12,"source_code":"anf_01_anf01_63_book_v_","source_chapter":36,"source_paragraph":"176","folder":"ANF-01","text":"1. Then, too, Isaiah himself has plainly declared that there shall be joy of this nature at the resurrection of the just, when he says: \"The dead shall rise again; those, too, who are in the tombs shall arise, and those who are in the earth shall rejoice. For the dew from Thee is health to them.\"[fn-93-P9372_2747431:299-nf] And this again Ezekiel also says: \"Behold, I will open your tombs, and will bring you forth out of your graves; when I will draw my people from the sepulchres, and I will put breath in you, and ye shall live; and I will place you on your own land, and ye shall know that I am the Lord.\"[fn-93-P9373_2747740:300-nf] And again the same speaks thus: \"These things saith the Lord, I will gather Israel from all nations whither they have been driven, and I shall be sanctified in them in the sight of the sons of the nations: and they shall dwell in their own land, which I gave to my servant Jacob. And they shall dwell in it in peace; and they shall build houses, and plant vineyards, and dwell in hope, when I shall cause judgment to fall among all who have dishonoured them, among those who encircle them round about; and they shall know that I am the Lord their God, and the God of their fathers.\"[fn-93-P9374_2748353:301-nf] Now I have shown a short time ago that the church is the seed of Abraham; and for this reason, that we may know that He who in the New Testament \"raises up from the stones children unto Abraham,\"[fn-93-P9375_2748579:302-nf] is He who will gather, according to the Old Testament, those that shall be saved from all the nations, Jeremiah says: \"Behold, the days come, saith the Lord, that they shall no more say, The Lord liveth, who led the children of Israel from the north, and from every region whither they had been driven; He will restore them to their own land which He gave to their fathers.\"[fn-93-P9376_2748975:303-nf] ","title":"Book V.","author":"Irenaeus"},{"chapter":37,"verse":7,"source_code":"npnf2_07_npnf2_07_54_oration_xlii_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-07","text":"6. Such then was once this flock, and such it is now, so healthy and well grown, and if it be not yet in perfection, it is advancing towards it by constant increase, and I prophesy that it will advance. This is foretold me by the Holy Spirit, if I have any prophetic instinct and insight into the future. And from what has preceded I am able to be confident, and recognize this by reasoning, being the nursling of reason. For it was much more improbable that, from that condition, it should reach its present development, than that, as it now is, it should attain to the height of renown. For ever since it began to be gathered together, by Him Who quickeneth the dead,[fn-54-P5499_1831980:47-nf] bone to its bone, joint to joint, and the Spirit of life and regeneration was given to it in their dryness,[fn-55-P5500_1832106:48-nf] its entire resurrection has been, I know well, sure to be fulfilled: so that the rebellious should not exalt themselves,[fn-55-P5501_1832253:49-nf] and that those who grasp at a shadow, or at a dream when one awaketh,[fn-55-P5502_1832341:50-nf] or at the dispersing breezes, or at the traces of a ship in the water,[fn-55-P5503_1832433:51-nf] should not think that they have anything. Howl, firtree, for the cedar is fallen![fn-55-P5504_1832536:52-nf] Let them be instructed by the misfortunes of others, and learn that the poor shall not alway be forgotten,[fn-55-P5505_1832661:53-nf] and that the Deity will not refrain, as Habakkuk says, from striking through the heads of the mighty ones[fn-55-P5506_1832784:54-nf] in His fury-the Deity, Who has been struck through and impiously divided into Ruler and Ruled, in order to insult the Deity in the highest degree by degrading It, and oppress a creature by equality with Deity.","title":"Oration XLII.","author":"Gregory Nazianzen"},{"chapter":37,"verse":27,"source_code":"anf_08_anf08_164_melito_the_philosopher_","source_chapter":1,"source_paragraph":"144","folder":"ANF-08","text":"The walking of the Lord-the delight of the Deity in the walks of His elect. In the prophet: \"I will walk in them, and will be their Lord.\"[fn-121-P12170_3572470:142-nf] ","title":"Melito, the Philosopher.","author":"Memoirs of Edessa"}]