{"title":"Commandment Third","code":"anf_02_anf02_13_commandment_third","author":"The Pastor of Hermas","filename":"sources/www.tertullian.org/fathers2/ANF-02/anf02-13.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Commandment Third ","index":"1","references":[]},{"text":"On Avoiding Falsehood, and on the Repentance of Hermas for His Dissimulation.","index":"2","references":[]},{"text":"\nOn Avoiding Falsehood, and on the Repentance of Hermas for His Dissimulation.","index":"3","references":[]},{"text":"Again he said to me, \"Love the truth, and let nothing but truth proceed from your mouth,[fn-4-P464_87518:1-nf] that the spirit which God has placed in your flesh may be found truthful before all men; and the Lord, who dwelleth in you,[fn-4-P465_87664:2-nf] will be glorified, because the Lord is truthful in every word, and in Him is no falsehood. They therefore who lie deny the Lord, and rob Him, not giving back to Him the deposit which they have received. For they received from Him a spirit free from falsehood.[fn-4-P466_87980:3-nf] If they give him back this spirit untruthful, they pollute the commandment of the Lord, and become robbers.\" On hearing these words, I wept most violently. When he saw me weeping, he said to me, \"Why do you weep? \"And I said, \"Because, sir, I know not if I can be saved.\" \"Why? \"said he. And I said, \"Because, sir, I never spake a true word in my life, but have ever spoken cunningly to all,[fn-4-P467_88564:4-nf] and have affirmed a lie for the truth to all; and no one ever contradicted me, but credit was given to my word. How then can I live, since I have acted thus? \"And he said to me, \"Your feelings are indeed right and sound, for you ought as a servant of God to have walked in truth, and not to have joined an evil conscience with the spirit of truth, nor to have caused sadness to the holy and true Spirit.\"[fn-4-P468_89113:5-nf] And I said to him, \"Never, sir, did I listen to these words with so much attention.\" And he said to me, \"Now you hear them, and keep them, that even the falsehoods which you formerly told in your transactions may come to be believed through the truthfulness of your present statements. For even they can become worthy of credit. If you keep these precepts, and from this time forward you speak nothing but the truth,[fn-4-P469_89601:6-nf] it will be possible for you to obtain life. And whosoever shall hear this commandment, and depart from that great wickedness falsehood, shall live to God.\"","index":"4","references":[{"fn":"4","code":"P464_87518","folder":"ANF-02","text":"Eph. iv. 25, 29.","bible_refs":[{"book":"ephesians","chapter":4,"verses":[25]}]},{"fn":"4","code":"P465_87664","folder":"ANF-02","text":"Dwelleth in you. Who put the spirit within you.-Vat.","bible_refs":[]},{"fn":"4","code":"P466_87980","folder":"ANF-02","text":"The seven gifts of the Spirit are here referred to, especially the gift of \"true godliness,\" with a reference to the parable of the talents (Matt. xxv. 15), and also to 1 John ii. 20-27.","bible_refs":[{"book":"matthew","chapter":25,"verses":[15]},{"book":"1 john","chapter":2,"verses":[20]}]},{"fn":"4","code":"P467_88564","folder":"ANF-02","text":"Custom-house oats and business lies among moderns.","bible_refs":[]},{"fn":"4","code":"P468_89113","folder":"ANF-02","text":"1 John iii. 19-21, iv. 6, and Eph. iv. 30.","bible_refs":[{"book":"1 john","chapter":3,"verses":[19]},{"book":"ephesians","chapter":4,"verses":[30]}]},{"fn":"4","code":"P469_89601","folder":"ANF-02","text":"See, under the Tenth Mandate, p. 26, in this book.","bible_refs":[]}]},{"text":"","index":"5","references":[]},{"text":"","index":"6","references":[]}]}]}