{"verses":["The word of the Lord, that came to Micheas, the Morasthite, in the\ndays of Joathan, Achaz, and Ezechias, kings of Juda:  which he saw\nconcerning Samaria and Jerusalem.","Hear, all ye people:  and let the earth give ear, and all that is\ntherein:  and let the Lord God be a witness to you, the Lord from his\nholy temple.","For behold the Lord will come forth out of his place:  and he will\ncome down, and will tread upon the high places of the earth.","And the mountains shall be melted under him:  and the valleys shall\nbe cleft, as wax before the fire, and as waters that run down a steep\nplace.","For the wickedness of Jacob is all this, and for the sins of the\nhouse of Israel.  What is the wickedness of Jacob?  is it not Samaria?\nand what are the high places of Juda?  are they not Jerusalem?","And I will make Samaria as a heap of stones in the field when a\nvineyard is planted:  and I will bring down the stones thereof into the\nvalley, and will lay her foundations bare.","And all her graven things shall be cut in pieces, and all her\nwages shall be burnt with fire, and I will bring to destruction all her\nidols:  for they were gathered together of the hire of a harlot, and\nunto the hire of a harlot they shall return.","Therefore will I lament, and howl:  I will go stript and naked:  I\nwill make a wailing like the dragons, and a mourning like the\nostriches.","Because her wound is desperate, because it is come even to Juda,\nit hath touched the gate of my people, even to Jerusalem.","Declare ye it not in Geth, weep ye not with tears:  in the house\nof Dust sprinkle yourselves with dust.","And pass away, O thou that dwellest in the beautiful place,\ncovered with thy shame:  she went not forth that dwelleth in the\nconfines:  the house adjoining shall receive mourning from you, which\nstood by herself.","For she is become weak unto good that dwelleth in bitterness:  for\nevil is come down from the Lord into the gate of Jerusalem.","A tumult of chariots hath astonished the inhabitants of Lachis:\nit is the beginning of sin to the daughter of Sion for in thee were\nfound the crimes of Israel.","Therefore shall she send messengers to the inheritance of Geth:\nthe houses of lying to deceive the kings of Israel.","Yet will I bring an heir to thee that dwellest in Maresa:  even to\nOdollam shall the glory of Israel come.","Make thee bald, and be polled for thy delicate children:  enlarge\nthy baldness as the eagle:  for they are carried into captivity from\nthee."]}