[{"chapter":1,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1106","folder":"NPNF2-06","text":"13. It would be tedious were I tell of the valley of Achor, that is, of `trouble and crowds,' where theft and covetousness were condemned;[fn-39-P3989_1071771:2851-nf] and of Bethel, `the house of God,' where Jacob poor and destitute slept upon the bare ground. Here it was that, having set beneath his head a stone which in Zechariah is described as having seven eyes[fn-39-P3990_1071998:2852-nf] and in Isaiah is spoken of as a corner-stone,[fn-39-P3991_1072087:2853-nf] he beheld a ladder reaching up to heaven; yes, and the Lord standing high above it[fn-39-P3992_1072195:2854-nf] holding out His hand to such as were ascending and hurling from on high such as were careless. Also when she was in Mount Ephraim she made pilgrimages to the tombs of Joshua the son of Nun and of Eleazar the son of Aaron the priest, exactly opposite the one to the other; that of Joshua being built at Timnath-serah \"on the north side of the hill of Gaash,\"[fn-39-P3993_1072578:2855-nf] and that of Eleazar \"in a hill that pertained to Phinehas his son.\"[fn-39-P3994_1072672:2856-nf] She was somewhat surprised to find that he who had had the distribution of the land in his own hands had selected for himself portions uneven and rocky. What shall I say about Shiloh where a ruined altar[fn-39-P3995_1072918:2857-nf] is still shewn to-day, and where the tribe of Benjamin anticipated Romulus in the rape of the Sabine women?[fn-39-P3996_1073052:2858-nf] Passing by Shechem (not Sychar as many wrongly read[fn-39-P3997_1073166:2859-nf] ) or as it is now called Neapoils, she entered the church built upon the side of Mount Gerizim around Jacob's well; that well where the Lord was sitting when hungry and thirsty He was refreshed by the faith of the woman of Samaria. Forsaking her five husbands by whom are intended the five books of Moses, and that sixth not a husband of whom she boasted, to wit the false teacher Dositheus,[fn-39-P3998_1073581:2860-nf] she found the true Messiah and the true Saviour. Turning away thence Paula saw the tombs of the twelve patriarchs, and Samaria which in honour of Augustus Herod renamed Augusta or in Greek Sebaste. There lie the prophets Elisha and Obadiah and John the Baptist than whom there is not a greater among those that are born of women.[fn-39-P3999_1074004:2861-nf] And here she was filled with terror by the marvels she beheld; for she saw demons screaming under different tortures before the tombs of the saints, and men howling like wolves, baying like dogs, roaring like lions, hissing like serpents and bellowing like bulls. They twisted their heads and bent them backwards until they touched the ground; women too were suspended head downward and their clothes did not fall off.[fn-40-P4000_1074450:2862-nf] Paula pitied them all, and shedding tears over them prayed Christ to have mercy on them. And weak as she was she climbed the mountain on foot; for in two of its caves Obadiah in a time of persecution and famine had fed a hundred prophets with bread and water.[fn-40-P4001_1074737:2863-nf] Then she passed quickly through Nazareth the nursery of the Lord; Cana and Capernaum familiar with the signs wrought by Him; the lake of Tiberias sanctified by His voyages upon it; the wilderness where countless Gentiles were satisfied with a few loaves while the twelve baskets of the tribes of Israel were filled with the fragments left by them that had eaten.[fn-40-P4002_1075194:2864-nf] She made the ascent of mount Tabor whereon the Lord was transfigured.[fn-40-P4003_1075364:2865-nf] In the distance she beheld the range of Hermon;[fn-40-P4004_1075439:2866-nf] and the wide stretching plains of Galilee where Sisera and all his host had once been overcome by Barak; and the torrent[fn-40-P4005_1075586:2867-nf] Kishon separating the level ground into two parts. Hard by also the town of Nain was pointed out to her, where the widow's son was raised.[fn-40-P4006_1075755:2868-nf] Time would fail me sooner than speech were I to recount all the places to which the revered Paula was carried by her incredible faith.","title":"The Letters of St. Jerome","author":false},{"chapter":1,"verse":14,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1106","folder":"NPNF2-06","text":"13. It would be tedious were I tell of the valley of Achor, that is, of `trouble and crowds,' where theft and covetousness were condemned;[fn-39-P3989_1071771:2851-nf] and of Bethel, `the house of God,' where Jacob poor and destitute slept upon the bare ground. Here it was that, having set beneath his head a stone which in Zechariah is described as having seven eyes[fn-39-P3990_1071998:2852-nf] and in Isaiah is spoken of as a corner-stone,[fn-39-P3991_1072087:2853-nf] he beheld a ladder reaching up to heaven; yes, and the Lord standing high above it[fn-39-P3992_1072195:2854-nf] holding out His hand to such as were ascending and hurling from on high such as were careless. Also when she was in Mount Ephraim she made pilgrimages to the tombs of Joshua the son of Nun and of Eleazar the son of Aaron the priest, exactly opposite the one to the other; that of Joshua being built at Timnath-serah \"on the north side of the hill of Gaash,\"[fn-39-P3993_1072578:2855-nf] and that of Eleazar \"in a hill that pertained to Phinehas his son.\"[fn-39-P3994_1072672:2856-nf] She was somewhat surprised to find that he who had had the distribution of the land in his own hands had selected for himself portions uneven and rocky. What shall I say about Shiloh where a ruined altar[fn-39-P3995_1072918:2857-nf] is still shewn to-day, and where the tribe of Benjamin anticipated Romulus in the rape of the Sabine women?[fn-39-P3996_1073052:2858-nf] Passing by Shechem (not Sychar as many wrongly read[fn-39-P3997_1073166:2859-nf] ) or as it is now called Neapoils, she entered the church built upon the side of Mount Gerizim around Jacob's well; that well where the Lord was sitting when hungry and thirsty He was refreshed by the faith of the woman of Samaria. Forsaking her five husbands by whom are intended the five books of Moses, and that sixth not a husband of whom she boasted, to wit the false teacher Dositheus,[fn-39-P3998_1073581:2860-nf] she found the true Messiah and the true Saviour. Turning away thence Paula saw the tombs of the twelve patriarchs, and Samaria which in honour of Augustus Herod renamed Augusta or in Greek Sebaste. There lie the prophets Elisha and Obadiah and John the Baptist than whom there is not a greater among those that are born of women.[fn-39-P3999_1074004:2861-nf] And here she was filled with terror by the marvels she beheld; for she saw demons screaming under different tortures before the tombs of the saints, and men howling like wolves, baying like dogs, roaring like lions, hissing like serpents and bellowing like bulls. They twisted their heads and bent them backwards until they touched the ground; women too were suspended head downward and their clothes did not fall off.[fn-40-P4000_1074450:2862-nf] Paula pitied them all, and shedding tears over them prayed Christ to have mercy on them. And weak as she was she climbed the mountain on foot; for in two of its caves Obadiah in a time of persecution and famine had fed a hundred prophets with bread and water.[fn-40-P4001_1074737:2863-nf] Then she passed quickly through Nazareth the nursery of the Lord; Cana and Capernaum familiar with the signs wrought by Him; the lake of Tiberias sanctified by His voyages upon it; the wilderness where countless Gentiles were satisfied with a few loaves while the twelve baskets of the tribes of Israel were filled with the fragments left by them that had eaten.[fn-40-P4002_1075194:2864-nf] She made the ascent of mount Tabor whereon the Lord was transfigured.[fn-40-P4003_1075364:2865-nf] In the distance she beheld the range of Hermon;[fn-40-P4004_1075439:2866-nf] and the wide stretching plains of Galilee where Sisera and all his host had once been overcome by Barak; and the torrent[fn-40-P4005_1075586:2867-nf] Kishon separating the level ground into two parts. Hard by also the town of Nain was pointed out to her, where the widow's son was raised.[fn-40-P4006_1075755:2868-nf] Time would fail me sooner than speech were I to recount all the places to which the revered Paula was carried by her incredible faith.","title":"The Letters of St. Jerome","author":false},{"chapter":1,"verse":1,"source_code":"npnf1_02_npnf1_02_24_book_xviii","source_chapter":29,"source_paragraph":"148","folder":"NPNF1-02","text":"In order that we may be able to consider these times, let us go back a little to earlier times. At the beginning of the book of the prophet Hosea, who is placed first of twelve, it is written, \"The word of the Lord which came to Hoses in the days of Uzziah, Jothan, Ahaz, and Hezekiah, kings of Judah.\"[fn-33-P3397_1853381:15-nf] Amos also writes that he prophesied in the days of Uzziah, and adds the name of Jeroboam king of Israel, who lived at the same time.[fn-33-P3398_1853530:16-nf] Isaiah the son of Amos-either the above-named prophet, or, as is rather affirmed, another who was not a prophet, but was called by the same name-also puts at the head of his book these four kings named by Hosea, saying by way of preface that he prophesied in their days.[fn-33-P3399_1853817:17-nf] Micah also names the same times as those of his prophecy, after the days of Uzziah;[fn-34-P3400_1853961:18-nf] for he names the same three kings as Hosea named,-Jotham, Ahaz, and Hezekiah. We find from their own writings that these men prophesied contemporaneously. To these are added Jonah in the reign of Uzziah, and Joel in that of Jotham, who succeeded Uzziah. But we can find the date of these two prophets in the chronicles,[fn-34-P3401_1854297:19-nf] Dot in their own writings, for they say nothing about it themselves. Now these days extend from Procas king of the Latins. or his predecessor Aventinus, down to Romulus king of the Romans, or even to the beginning of the reign of his successor Numa Pompilius. Hezekiah king of Judah certainly reigned till then. So that thus these fountains of prophecy, as I may call them, burst forth at once during those times when the Assyrian kingdom failed and the Roman began; so that, just as in the first period of the Assyrian kingdom Abraham arose, to whom the most distinct promises were made that all nations should be blessed in his seed, so at the beginning of the western Babylon, in the time of whose government Christ was to come in whom these promises were to be fulfilled, the oracles of the prophets were given not only in spoken but in written words, for a testimony that so great a thing should come to pass. For although the people of Israel hardly ever lacked prophets from the time when they began to have kings, these were only for their own use, not for that of the nations. But when the more manifestly prophetic Scripture began to be formed, which was to benefit the nations too, it was fitting that it should begin when this city was founded which was to rule the nations.","title":"Book XVIII","author":"Augustine"},{"chapter":1,"verse":8,"source_code":"npnf2_05_npnf2_05_25_answer_to_eunomius_second_book","source_chapter":1,"source_paragraph":"85","folder":"NPNF2-05","text":"Since, then, it is monstrous to regard God as the inventor of such names, lest the names even of these idol gods should seem to have had their origin from God, it will be well not to receive what has been said without inquiry, but to get to the meaning in this case also after the analogy of those things of which number informs us. Well, since it attests the accuracy of our knowledge, when we call one familiar to us by his name, we are here taught that He Who embraces the Universe in His knowledge not only comprehends the total of the aggregate quantity, but has an exact knowledge of the units also that compose it. And therefore the Scripture says not only that He \"telleth the number of the stars,\" but that \"He calleth them all by their names,\" which means that His accurate knowledge extends to the minutest of them, and that He knows each particular respecting them, just as a man knows one who is familiar to him by name. And if any one say that the names given to the stars by God are different ones, unknown to human language, he wanders far away from the truth. For if there were other names of stars, Holy Scripture would not have made mention of those which are in common use among the Greeks, Esaias saying[fn-23-P2354_1563007:112-nf] , \"Which maketh the Pleiads, and Hesperus, and Arcturus, and the Chambers of the South,\" and Job making mention of Orion and Aseroth[fn-23-P2355_1563320:113-nf] ; so that from this it is clear that Holy Scripture employs for our instruction such words as are in common use. Thus we hear in Job of Amalthea's horn[fn-23-P2356_1563699:114-nf] , and in Esaias of the Sirens[fn-23-P2357_1564167:115-nf] , the former thus naming plenty after the conceit of the Greeks, the latter representing the pleasure derived from hearing, by the figure of the Sirens. As, then, in these cases the inspired word has made use of names drawn from mythological fables, with a view to the advantage of the hearers, so here it freely makes use of the appellations given to the stars by human fancy, teaching us that all things whatsoever that are named among men have their origin from God-the things, not their names. For it does not say Who nameth, but \"Who maketh Pleiad, and Hesperus, and Arcturus.\" I think, then, it has been sufficiently shown in what I have said that David supports our opinion, in teaching us by this utterance, not that God gives the stars their names, but that He has an exact knowledge of them, after the fashion of men, who have the most certain knowledge of those whom they are able, through long familiarity, to call by their names.","title":"Answer to Eunomius' Second Book","author":"Gregory of Nyssa"},{"chapter":1,"verse":12,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":56,"source_paragraph":"202","folder":"ANF-04","text":"Passages, indeed, might be found where corporeal and external (benefits) are improperly[fn-106-P10631_2834638:274-nf] called \"good,\"-those things, viz., which contribute to the natural life, while those which do the reverse are termed \"evil.\" It is in this sense that Job says to his wife: \"If we have received good at the hand of the Lord, shall we not also receive evil!\"[fn-106-P10632_2834921:275-nf] Since, then, there is found in the sacred Scriptures, in a certain passage, this statement put into the mouth of God, \"I make peace, and create evil; \"[fn-106-P10633_2835096:276-nf] and again another, where it is said of Him that \"evil came down from the Lord to the gate of Jerusalem, the noise of chariots and horsemen,\"[fn-106-P10634_2835261:277-nf] -passages which have disturbed many readers of Scripture, who are unable to see what Scripture means by \"good\" and \"evil,\"-it is probable that Celsus, being perplexed thereby, gave utterance to the question, \"How is it that God created evil? \"or, perhaps, having heard some one discussing the matters relating to it in an ignorant manner, he made this statement which we have noticed. We, on the other hand, maintain that \"evil,\" or \"wickedness,\" and the actions which proceed from it, were not created by God. For if God created that which is really evil, how was it possible that the proclamation regarding (the last) judgment should be confidently announced,[fn-106-P10635_2836055:278-nf] which informs us that the wicked are to be punished for their evil deeds in proportion to the amount of their wickedness, while those who have lived a virtuous life, or performed virtuous actions, will be in the enjoyment of blessedness, and will receive rewards from God? I am well aware that those who would daringly assert that these evils were created by God will quote certain expressions of Scripture (in their support), because we are not able to show one consistent series[fn-106-P10636_2836565:279-nf] of passages; for although Scripture (generally) blames the wicked and approves of the righteous, it nevertheless contains some statements which, although comparatively[fn-106-P10637_2836747:280-nf] few in number, seem to disturb the minds of ignorant readers of holy Scripture. I have not,however, deemed it appropriate to my present treatise to quote on the present occasion those discordant statements, which are many in number,[fn-106-P10638_2837075:281-nf] and their explanations, which would require a long array of proofs. Evils, then, if those be meant which are properly so called, were not created by God; but some, although few in comparison with the order of the whole world, have resulted from His principal works, as there follow from the chief works of the carpenter such things as spiral shavings and sawdust,[fn-106-P10639_2837469:282-nf] or as architects might appear to be the cause of the rubbish[fn-106-P10640_2837578:283-nf] which lies around their buildings in the form of the filth which drops from the stones and the plaster.","title":"Book VI.","author":"Origen"},{"chapter":1,"verse":12,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":57,"source_paragraph":"204","folder":"ANF-04","text":"If we speak, however, of what are called \"corporeal\" and \"external\" evils,-which are improperly so termed,-then it may be granted that there are occasions when some of these have been called into existence by God, in order that by their means the conversion of certain individuals might be effected. And what absurdity would follow from such a course? For as, if we should hear those sufferings[fn-106-P10644_2838113:284-nf] improperly termed \"evils\" which are inflicted by fathers, and instructors, and pedagogues upon those who are under their care, or upon patients who are operated upon or cauterized by the surgeons in order to effect a cure, we were to say that a father was ill-treating his son, or pedagogues and instructors their pupils, or physicians their patients, no blame would be laid upon the operators or chastisers; so, in the same way, if God is said to bring upon men such evils for the conversion and cure of those who need this discipline, there would be no absurdity in the view, nor would \"evils come down from the Lord upon the gates of Jerusalem,\"[fn-106-P10645_2838778:285-nf] -which evils consist of the punishments inflicted upon the Israelites by their enemies with a view to their conversion; nor would one visit \"with a rod the transgressions of those who forsake the law of the Lord, and their iniquities with stripes; \"[fn-106-P10646_2839051:286-nf] nor could it be said, \"Thou hast coals of fire to set upon them; they shall be to thee a help.\"[fn-106-P10647_2839174:287-nf] In the same way also we explain the expressions, \"I, who make peace, and create evil; \"[fn-106-P10648_2839300:288-nf] for He calls into existence \"corporeal\" or \"external\" evils, while purifying and training those who would not be disciplined by the word and sound doctrine. This, then, is our answer to the question, \"How is it that God created evil? \"","title":"Book VI.","author":"Origen"},{"chapter":1,"verse":2,"source_code":"anf_02_anf02_63_book_iv_","source_chapter":26,"source_paragraph":"280","folder":"ANF-02","text":"The soul is not then sent down from heaven to what is worse. For God works all things up to what is better. But the soul which has chosen the best life-the life that is from God and righteousness-exchanges earth for heaven. With reason therefore, Job, who had attained to knowledge, said, \"Now I know that thou canst do all things; and nothing is impossible to Thee. For who tells me of what I know not, great and wonderful things with which I was unacquainted? And I felt myself vile, considering myself to be earth and ashes.\"[fn-71-P7123_2177500:248-nf] For he who, being in a state of ignorance, is sinful, \"is earth and ashes; \"while he who is in a state of knowledge, being assimilated as far as possible to God, is already spiritual, and so elect. And that Scripture calls the senseless and disobedient \"earth,\" will be made clear by Jeremiah the prophet, saying, in reference to Joachim and his brethren \"Earth, earth, hear the word of the Lord; Write this man, as man excommunicated.\"[fn-71-P7124_2177963:249-nf] And another prophet says again, \"Hear, O heaven; and give ear, O earth,\"[fn-71-P7125_2178062:250-nf] calling understanding \"ear,\" and the soul of the Gnostic, that of the man who has applied himself to the contemplation of heaven and divine things, and in this way has become an Israelite, \"heaven.\" For again he calls him who has made ignorance and hardness of heart his choice, \"earth.\"And the expression\" give ear\" he derives from the \"organs of hearing, the ears,\" attributing carnal things to those who cleave to the things of sense. Such are they of whom Micah the prophet says, \"Hear the word of the Lord, ye peoples who dwell with pangs.\"[fn-71-P7126_2178626:251-nf] And Abraham said, \"By no means. The Lord is He who judgeth the earth; \"[fn-71-P7127_2178768:252-nf] \"since he that believeth not, is,\" according to the utterance of the Saviour, \"condemned already.\"[fn-71-P7128_2178890:253-nf] And there is written in the Kings[fn-71-P7129_2178945:254-nf] the judgment and sentence of the Lord, which stands thus: \"The Lord hears the righteous, but the wicked He saveth not, because they do not desire to know God.\" For the Almighty will not accomplish what is absurd. What do the heresies say to this utterance, seeing Scripture proclaims the Almighty God to be good, and not the author of evil and wrong, if indeed ignorance arises from one not knowing? But God does nothing absurd. \"For this God,\" it is said, \"is our God, and there is none to save besides Him.\"[fn-71-P7130_2179469:255-nf] \"For there is no unrighteousness with God,\"[fn-71-P7131_2179535:256-nf] according to the apostle. And clearly yet the prophet teaches the will of God, and the gnostic proficiency, in these words: \"And now, Israel, what doth the Lord God require of thee, but to fear the Lord thy God, and walk in all His ways, and love Him, and serve Him alone? \"[fn-71-P7132_2179830:257-nf] He asks of thee, who hast the power of choosing salvation. What is it, then, that the Pythagoreans mean when they bid us \"pray with the voice\"? As seems to me, not that they thought the Divinity could not hear those who speak silently, but because they wished prayers tO be right, which no one would be ashamed to make in the knowledge of many. We shall, however, treat of prayer in due course by and by. But we ought to have works that cry aloud, as becoming \"those who walk in the day.\"[fn-71-P7133_2180338:258-nf] \"Let thy works shine,\"[fn-71-P7134_2180383:259-nf] and behold a man and his works before his face. \"For behold God and His works.\"[fn-71-P7135_2180483:260-nf] For the gnostic must, as far as is possible, imitate God. And the poets call the elect in their pages godlike and gods, and equal to the gods, and equal in sagacity to Zeus, and having counsels like the gods, and resembling the gods,-nibbling, as seems to me, at the expression, \"in the image and likeness.\"[fn-71-P7136_2180813:261-nf] ","title":"Book IV.","author":"Clement of Alexandria"},{"chapter":1,"verse":3,"source_code":"anf_08_anf08_164_melito_the_philosopher_","source_chapter":1,"source_paragraph":"127","folder":"ANF-08","text":"The descent of the Lord-His visitation of men. As in Micah: \"Behold, the Lord shall come forth from His place; He shall come down trampling under foot the ends of the earth.\"[fn-121-P12132_3569384:121-nf] Likewise in a bad sense. In Genesis: \"The Lord came down to see the tower.\"[fn-121-P12133_3569478:122-nf] ","title":"Melito, the Philosopher.","author":"Memoirs of Edessa"},{"chapter":1,"verse":11,"source_code":"npnf1_10_npnf1_10_85_homily_lxxix_","source_chapter":1,"source_paragraph":"35","folder":"NPNF1-10","text":"Wilt thou learn how good a thing it is not to remember injuries, and how this more than anything pleases God? Them that exult over persons, justly chastised by Himself, He punishes. And yet they are justly chastised; but thou shouldest not rejoice over them. So the prophet having brought many accusations, added this also, saying, \"They felt nothing for the affliction of Joseph;\"[fn-75-P7585_2335498:19-nf] and again, \"She that inhabiteth Enan, came not forth I to lament for the place near her.\"[fn-75-P7586_2335608:20-nf] And yet both Joseph (that is, the tribes that were sprung from him), and the neighbors of these others, were punished according to the purpose of God; nevertheless, it is His will that we sympathize even with these. For if we, being evil, when we are punishing a servant, if we should see one of his fellow slaves laughing, we at the same time are provoked the more, and turn our anger against him; much more will God punish them that exult over those whom He chastises. But if upon them that are chastised by God it is not right to trample, but to grieve with them, much more with them that have sinned against us. For this is love's sign; love God prefers to all things. For as in the royal purple, those are precious amongst the flowers and dyes, which make up this robing; so here too, these virtues are the precious ones, which preserve love. But nothing maintains love so much as the not remembering them that have sinned against us.","title":"Homily LXXIX.","author":"St. John Chrysostom"}]