[{"chapter":8,"verse":15,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"217","folder":"NPNF2-06","text":"3. You tell me that Bonosus, like a true son of the Fish, has taken to the water.[fn-2-P242_41700:94-nf] As for me who am still foul with my old stains, like the basilisk and the scorpion I haunt the dry places.[fn-2-P243_42246:95-nf] Bonosus has his heel already on the serpent's head, whilst I am still as food to the same serpent which by divine appointment devours the earth.[fn-2-P244_42412:96-nf] He can scale already that ladder of which the psalms of degrees[fn-2-P245_42495:97-nf] are a type; whilst I, still weeping on its first step, hardly know whether I shall ever be able to say: \"I will lift up mine eyes unto the hills, from whence cometh my help.\"[fn-2-P246_42699:98-nf] Amid the threatening billows of the world he is sitting in the safe shelter of his island,[fn-2-P247_42808:99-nf] that is, of the church's pale, and it may be that even now, like John, he is being called to eat God's book;[fn-2-P248_42939:100-nf] whilst I, still lying in the sepulchre of my sins and bound with the chains of my iniquities, wait for the Lord's command in the Gospel: \"Jerome, come forth.\"[fn-2-P249_43128:101-nf] But Bonosus has done more than this. Like the prophet[fn-2-P250_43202:102-nf] he has carried his girdle across the Euphrates (for all the devil's strength is in the loins[fn-2-P251_43330:103-nf] ), and has hidden it there in a hole of the rock. Then, afterwards finding it rent, he has sung: \"O Lord, thou hast possessed my reins.[fn-2-P252_43522:104-nf] Thou hast broken my bonds in sunder. I will offer to thee the sacrifice of thanksgiving.\"[fn-2-P253_43635:105-nf] But as for me, Nebuchadnezzar has brought me in chains to Babylon, to the babel that is of a distracted mind. There he has laid upon me the yoke of captivity; there inserting in my nostrils a ring of iron,[fn-2-P254_43883:106-nf] he has commanded me to sing one of the songs of Zion. To whom I have said, \"The Lord looseth the prisoners; the Lord openeth the eyes of the blind.\"[fn-2-P255_44057:107-nf] To complete my contrast in a single sentence, whilst I pray for mercy Bonosus looks for a crown.","title":"The Letters of St. Jerome","author":false},{"chapter":8,"verse":15,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"835","folder":"NPNF2-06","text":"6. Let me now fulfil the promise I made a little while ago and with all the skill of a rhetorician sing the praises of water and of baptism. In the beginning the earth was without form and void, there was no dazzling sun or pale moon, there were no glittering stars. There was nothing but matter inorganic and invisible, and even this was lost in abysmal depths and shrouded in a distorting gloom. The Spirit of God above moved, as a charioteer, over the face of the waters,[fn-28-P2879_762983:2051-nf] and produced from them the infant world, a type of the Christian child that is drawn from the laver of baptism. A firmament is constructed between heaven and earth, and to this is allotted the name heaven,-in the Hebrew Shamayim or `what comes out of the waters,'-[fn-28-P2880_763268:2052-nf] and the waters which are above the heavens are parted from the others to the praise of God. Wherefore also in the vision of the prophet Ezekiel there is seen above the cherubim a crystal stretched forth,[fn-28-P2881_763585:2053-nf] that is, the compressed and denser waters. The first living beings come out of the waters; and believers soar out of the layer with wings to heaven. Man is formed out of clay[fn-28-P2882_763782:2054-nf] and God holds the mystic waters in the hollow of his hand.[fn-28-P2883_763862:2055-nf] In Eden a garden[fn-28-P2884_763944:2056-nf] is planted, and a fountain in the midst of it parts into four heads.[fn-28-P2885_764033:2057-nf] This is the same fountain which Ezekiel later on describes as issuing out of the temple and flowing towards the rising of the sun, until it heals the bitter waters and quickens those that are dead.[fn-28-P2886_764265:2058-nf] When the world falls into sin nothing but a flood of waters can cleanse it again. But as soon as the foul bird of wickedness is driven away, the dove of the Holy Spirit comes to Noah[fn-28-P2887_764489:2059-nf] as it came afterwards to Christ in the Jordan,[fn-28-P2888_764574:2060-nf] and, carrying ill its beak a branch betokening restoration and light, brings tidings of peace to the whole world. Pharaoh and his host, loth to allow God's people to leave Egypt, are overwhelmed in the Red Sea figuring thereby our baptism. His destruction is thus described in the book of Psalms: \"Thou didst endow the sea with virtue through thy power: thou brakest the heads of the dragons in the waters: thou brakest the heads of leviathan in pieces.\"[fn-28-P2889_765053:2061-nf] For this reason adders and scorpions haunt dry places[fn-28-P2890_765139:2062-nf] and whenever they come near water behave as if rabid or insane.[fn-28-P2891_765228:2063-nf] As wood sweetens Marah so that seventy palm-trees are watered by its streams, so the cross makes the waters of the law lifegiving to the seventy who are Christ's apostles.[fn-28-P2892_765444:2064-nf] It is Abraham and Isaac who dig wells, the Philistines who try to prevent them.[fn-28-P2893_765561:2065-nf] Beersheba too, the city of the oath,[fn-28-P2894_765637:2066-nf] and [Gihon], the scene of Solomon's coronation,[fn-28-P2895_765708:2067-nf] derive their names from springs. It is beside a well that Eliezer finds Rebekah.[fn-28-P2896_765833:2068-nf] Rachel too is a drawer of water and wins a kiss thereby[fn-28-P2897_765928:2069-nf] from the supplanter[fn-28-P2898_765987:2070-nf] Jacob. When the daughters of the priests of Midian are in a strait to reach the well, Moses opens a way for them and delivers them from outrage.[fn-28-P2899_766157:2071-nf] The Lord's forerunner at Salem (a name which means peace or perfection) makes ready the people for Christ with spring-water.[fn-29-P2900_766319:2072-nf] The Saviour Himself does not preach the kingdom of heaven until by His baptismal immersion He has cleansed the Jordan.[fn-29-P2901_766461:2073-nf] Water is the matter of His first miracle[fn-29-P2902_766542:2074-nf] and it is from a well that the Samaritan woman is bidden to slake her thirst.[fn-29-P2903_766699:2075-nf] To Nicodemus He secretly says:-\"Except a man be born of water and of the Spirit, he cannot enter into the Kingdom of God.\"[fn-29-P2904_766857:2076-nf] As His earthly course began with water, so it ended with it. His side is pierced by the spear, and blood and water flow forth, twin emblems of baptism and of martyrdom.[fn-29-P2905_767048:2077-nf] After His resurrection also, when sending His apostles to the Gentiles, He commands them to baptize these in the mystery of the Trinity.[fn-29-P2906_767263:2078-nf] The Jewish people repenting of their misdoing are sent forthwith by Peter to be baptized.[fn-29-P2907_767380:2079-nf] Before Sion travails she brings forth children, and a nation is born at once.[fn-29-P2908_767480:2080-nf] Paul the persecutor of the church, that ravening wolf out of Benjamin,[fn-29-P2909_767588:2081-nf] bows his head before Ananias one of Christ's sheep, and only recovers his sight when he applies the remedy of baptism.[fn-29-P2910_767731:2082-nf] By the reading of the prophet the eunuch of Candace the queen of Ethiopia is made ready for the baptism of Christ.[fn-29-P2911_767901:2083-nf] Though it is against nature the Ethiopian does change his skin and the leopard his spots.[fn-29-P2912_768018:2084-nf] Those who have received only John's baptism and have no knowledge of the Holy Spirit are baptized again, lest any should suppose that water unsanctified thereby could suffice for the salvation of either Jew or Gentile.[fn-29-P2913_768261:2085-nf] \"The voice of the Lord isupon the waters ...The Lord is uponmany waters ...the Lord maketh the flood to inhabit it.\"[fn-29-P2914_768398:2086-nf] His \"teeth are like a flock of sheep that are even shorn which came up from the washing; whereof everyone bear twins, and none is barren among them.\"[fn-29-P2915_768625:2087-nf] If none is barren among them, all of them must have udders filled with milk and be able to say with the apostle: \"Ye are my little children, of whom I travail in birth again until Christ be formed in you;\"[fn-29-P2916_768853:2088-nf] and \"I have fed you with milk and not with meat.\"[fn-29-P2917_768925:2089-nf] And it is to the grace of baptism that the prophecy of Micah refers: \"He will turn again, he will have compassion upon us: he will subdue our iniquities, and will cast all our sins[fn-29-P2918_769130:2090-nf] into the depths of the sea.\"[fn-29-P2919_769207:2091-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":8,"verse":3,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1425","folder":"NPNF2-06","text":"10. After you have paid the most careful attention to your thoughts, you must then put on the armour of fasting and sing with David: \"I chastened my soul with fasting,\"[fn-51-P5178_1425771:3699-nf] and \"I have eaten ashes like bread,\"[fn-51-P5179_1425831:3700-nf] and \"as for me when they troubled me my clothing was sackcloth.\"[fn-51-P5180_1425917:3701-nf] Eye was expelled from paradise because she had eaten of the forbidden fruit. Elijah on the other hand after forty days of fasting was carried in a fiery chariot into heaven. For forty days and forty nights Moses lived by the intimate converse which he had with God, thus proving in his own case the complete truth of the saying, \"man doth not live by bread only but by every word that proceedeth out of the mouth of the Lord.\"[fn-51-P5181_1426373:3702-nf] The Saviour of the world, who in His virtues and His mode of life has left us an example to follow,[fn-51-P5182_1426497:3703-nf] was, immediately after His baptism, taken up by the spirit that He might contend with the devil,[fn-51-P5183_1426633:3704-nf] and after crushing him and overthrowing him might deliver him to his disciples to trample under foot. For what says the apostle? \"God shall bruise Satan under your feet shortly.\"[fn-51-P5184_1426834:3705-nf] And yet after the Saviour had fasted forty days, it was through food that the old enemy laid a snare for him, saying, \"If thou be the Son of God, command that these stones be made bread.\"[fn-51-P5185_1427045:3706-nf] Under the law, in the seventh month after the blowing of trumpets and on the tenth day of the month, a fast was proclaimed for the whole Jewish people, and that soul was cut off from among his people which on that day preferred self-indulgence to self-denial.[fn-51-P5186_1427327:3707-nf] In Job it is written of behemoth that \"his strength is in his loins, and his force is in the navel of his belly.\"[fn-51-P5187_1427483:3708-nf] Our foe uses the heat of youthful passion to tempt young men and maidens and \"sets on fire the wheel of our birth.\"[fn-51-P5188_1427638:3709-nf] He thus fulfils the words of Hosea, \"they are all adulterers, their heart is like an oven;\"[fn-51-P5189_1427763:3710-nf] an oven which only God's mercy and severe fasting can extinguish. These are \"the fiery darts\"[fn-51-P5190_1427885:3711-nf] with which the devil wounds men and sets them on fire, and it was these which the king of Babylon used against the three children. But when he made his fire forty-nine cubits high[fn-51-P5191_1428087:3712-nf] he did but turn to his own ruin[fn-51-P5192_1428165:3713-nf] the seven weeks which the Lord had appointed for a time of salvation.[fn-51-P5193_1428283:3714-nf] And as then a fourth bearing a form like the son of God slackened the terrible heat[fn-51-P5194_1428389:3715-nf] and cooled the flames of the blazing fiery furnace, until, menacing as they looked, they became quite harmless, so is it now with the virgin soul. The dew of heaven and severe fasting quench in a girl the flame of passion and enable her soul even in its earthly tenement to live the angelic life. Therefore the chosen vessel[fn-51-P5195_1428737:3716-nf] declares that concerning virgins he has no commandment of the Lord.[fn-51-P5196_1428827:3717-nf] For you must act against nature or rather above nature if you are to forswear your natural function, to cut off your own root, to cull no fruit but that of virginity, to abjure the marriage-bed, to shun intercourse with men, and while in the body to live as though out of it.","title":"The Letters of St. Jerome","author":false},{"chapter":8,"verse":3,"source_code":"npnf2_10_npnf2_10_09_book_ii_","source_chapter":18,"source_paragraph":"157","folder":"NPNF2-10","text":"92. In all things he was accustomed both to be full and to be hungry. Blessed is he that knows how to be full in Christ. Not corporal, but spiritual, is that satiety which knowledge brings about. And rightly is there need of knowledge: \"For man lives not by bread alone, but by every word of God.\"[fn-15-P1511_333873:142-nf] For he who knew how to be full also knew how to be hungry, so as to be always seeking something new, hungering after God, thirsting for the Lord. He knew how to hunger, for he knew that the hungry shall eat.[fn-15-P1512_334103:143-nf] He knew, also, how to abound, and was able to abound, for he had nothing and yet possessed all things.[fn-15-P1513_334228:144-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":8,"verse":4,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":5,"source_paragraph":"25","folder":"ANF-03","text":"But Abraham, (you say, ) was circumcised. Yes, but he pleased God before his circumcision;[fn-20-P2071_705176:37-nf] nor yet did he observe the Sabbath. For he had \"accepted\"[fn-20-P2072_705290:38-nf] circumcision; but such as was to be for \"a sign\" of that time, not for a prerogative title to salvation. In fact, subsequent patriarchs were uncircumcised, like Melchizedek, who, uncircumcised, offered to Abraham himself, already circumcised, on his return from battle, bread and wine.[fn-20-P2073_705681:39-nf] \"But again,\" (you say) \"the son of Moses would upon one occasion have been choked by an angel, if Zipporah,[fn-20-P2074_706106:40-nf] had not circumcised the foreskin of the infant with a pebble; whence, \"there is the greatest peril if any fail to circumcise the foreskin of his flesh.\" Nay, but if circumcision altogether brought salvation, even Moses himself, in the case of his own son, would not have omitted to circumcise him on the eighth day; whereas it is agreed that Zipporah did it on the journey, at the compulsion of the angel. Consider we, accordingly, that one single infant's compulsory circumcision cannot have prescribed to every people, and rounded, as it were, a law for keeping this precept. For God, foreseeing that He was about to give this circumcision to the people of Israel for \"a sign,\" not for salvation, urges the circumcision of the son of Moses, their future leader, for this reason; that, since He had begun, through him, to give the People the precept of circumcision, the people should not despise it, from seeing this example (of neglect) already exhibited conspicuously in their leader's son. For circumcision had to be given; but as \"a sign,\" whence Israel in the last time would have to be distinguished, when, in accordance with their deserts, they should be prohibited from entering the holy city, as we see through the words of the prophets, saying, \"Your land is desert; your cities utterly burnt with fire; your country, in your sight, strangers shall eat up; and, deserted and subverted by strange peoples, the daughter of Zion shall be derelict, like a shed in a vineyard, and like a watchhouse in a cucumber-field, and as it were a city which is being stormed.\"[fn-20-P2075_707833:41-nf] Why so? Because the subsequent discourse of the prophet reproaches them, saying, \"Sons have I begotten and upraised, but they have reprobated me; \"[fn-20-P2076_708021:42-nf] and again, \"And if ye shall have outstretched hands, I will avert my face from you; and if ye shall have multiplied prayers, I will not hear you: for your hands are full of blood; \"[fn-20-P2077_708290:43-nf] and again, \"Woe! sinful nation; a people full of sins; wicked sons; ye have quite forsaken God, and have provoked unto indignation the Holy One of Israel.\"[fn-20-P2078_708463:44-nf] This, therefore, was God's foresight,-that of giving circumcision to Israel, for a sign whence they might be distinguished when the time should arrive wherein their above-mentioned deserts should prohibit their admission into Jerusalem: which circumstance, because it was to be, used to be announced; and, because we see it accomplished, is recognised by us. For, as the carnal circumcision, which was temporary, was in wrought for \"a sign\" in a contumacious people, so the spiritual has been given for salvation to an obedient people; while the prophet Jeremiah says, \"Make a renewal for you, and sow not in thorns; be circumcised to God, and circumcise the foreskin of your heart: \"[fn-20-P2079_709164:45-nf] and in another place he says, \"Behold, days shall come, saith the Lord, and I will draw up, for the house of Judah and for the house of Jacob,[fn-20-P2080_709404:46-nf] a new testament; not such as I once gave their fathers in the day wherein I led them out from the land of Egypt.\"[fn-20-P2081_709572:47-nf] Whence we understand that the coming cessation of the former circumcision l then given, and the coming procession of a new law (not such as He had already given to the fathers), are announced: just as Isaiah foretold, saying that in the last days the mount of the Lord and the house of God were to be manifest above the tops of the mounts: \"And it shall be exalted,\" he says, \"above the hills; and there shall come over it all nations; and many shall walk, and say, Come, ascend we unto the mount of the Lord, and unto the house of the God of Jacob,\"[fn-20-P2082_710202:48-nf] -not of Esau, the former son, but of Jacob, the second; that is, of our \"people,\" whose \"mount\" is Christ, \"prµcised without concisors' hands,[fn-20-P2083_710365:49-nf] filling every land,\" shown in the book of Daniel.[fn-20-P2084_710460:50-nf] In short, the coming procession of a new law out of this \"house of the God of Jacob\" Isaiah in the ensuing words announces, saying, \"For from Zion shall go out a law, and the word of the Lord out of Jerusalem, and shall judge among the nations,\"-that is, among us, who have been called out of the nations,-\"and they shall join to beat their glaives into ploughs, and their lances into sickles; and nations shall not take up glaive against nation, and they shall no more learn to fight.\"[fn-20-P2085_710997:51-nf] Who else, therefore, are understood but we, who, fully taught by the new law, observe these practices,-the old law being obliterated, the coming of whose abolition the action itself[fn-20-P2086_711198:52-nf] demonstrates? For the wont of the old law was to avenge itself by the vengeance of the glaive, and to pluck out \"eye for eye,\" and to inflict retaliatory revenge for injury.[fn-20-P2087_711420:53-nf] But the new law's wont was to point to clemency, and to convert to tranquillity the pristine ferocity of \"glaives\" and \"lances,\" and to remodel the pristine execution of \"war\" upon the rivals and foes of the law into the pacific actions of \"ploughing\" and \"tilling\" the land.[fn-20-P2088_711772:54-nf] Therefore as we have shown above that the coming cessation of the old law and of the carnal circumcision was declared, so, too, the observance of the new law and the spiritual circumcision has shone out into the voluntary obediences[fn-20-P2089_712090:55-nf] of peace. For \"a people,\" he says, \"whom I knew not hath served me; in obedience of the ear it hath obeyed me.\"[fn-20-P2090_712243:56-nf] Prophets made the announcement. But what is the \"people\" which was ignorant of God, but ours, who in days bygone knew not God? and who, in the hearing of the ear, gave heed to Him, but we, who, forsaking idols, have been converted to God? For Israel-who had been known to God, and who had by Him been \"upraised\"[fn-20-P2091_712742:57-nf] in Egypt, and was transported through the Red Sea, and who in the desert, fed forty years with manna, was wrought to the semblance of eternity, and not contaminated with human passions,[fn-20-P2092_712978:58-nf] or fed on this world's[fn-20-P2093_713015:59-nf] meats, but fed on \"angel's loaves\"[fn-20-P2094_713186:60-nf] -the manna-and sufficiently bound to God by His benefits-forgot his Lord and God, saying to Aaron: \"Make us gods, to go before us: for that Moses, who ejected us from the land of Egypt, hath quite forsaken us; and what hath befallen him we know not.\" And accordingly we, who \"were not the people of God\" in days bygone, have been made His people,[fn-20-P2095_713595:61-nf] by accepting the new law above mentioned, and the new circumcision before foretold.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":8,"verse":4,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":5,"source_paragraph":"25","folder":"ANF-03","text":"But Abraham, (you say, ) was circumcised. Yes, but he pleased God before his circumcision;[fn-20-P2071_705176:37-nf] nor yet did he observe the Sabbath. For he had \"accepted\"[fn-20-P2072_705290:38-nf] circumcision; but such as was to be for \"a sign\" of that time, not for a prerogative title to salvation. In fact, subsequent patriarchs were uncircumcised, like Melchizedek, who, uncircumcised, offered to Abraham himself, already circumcised, on his return from battle, bread and wine.[fn-20-P2073_705681:39-nf] \"But again,\" (you say) \"the son of Moses would upon one occasion have been choked by an angel, if Zipporah,[fn-20-P2074_706106:40-nf] had not circumcised the foreskin of the infant with a pebble; whence, \"there is the greatest peril if any fail to circumcise the foreskin of his flesh.\" Nay, but if circumcision altogether brought salvation, even Moses himself, in the case of his own son, would not have omitted to circumcise him on the eighth day; whereas it is agreed that Zipporah did it on the journey, at the compulsion of the angel. Consider we, accordingly, that one single infant's compulsory circumcision cannot have prescribed to every people, and rounded, as it were, a law for keeping this precept. For God, foreseeing that He was about to give this circumcision to the people of Israel for \"a sign,\" not for salvation, urges the circumcision of the son of Moses, their future leader, for this reason; that, since He had begun, through him, to give the People the precept of circumcision, the people should not despise it, from seeing this example (of neglect) already exhibited conspicuously in their leader's son. For circumcision had to be given; but as \"a sign,\" whence Israel in the last time would have to be distinguished, when, in accordance with their deserts, they should be prohibited from entering the holy city, as we see through the words of the prophets, saying, \"Your land is desert; your cities utterly burnt with fire; your country, in your sight, strangers shall eat up; and, deserted and subverted by strange peoples, the daughter of Zion shall be derelict, like a shed in a vineyard, and like a watchhouse in a cucumber-field, and as it were a city which is being stormed.\"[fn-20-P2075_707833:41-nf] Why so? Because the subsequent discourse of the prophet reproaches them, saying, \"Sons have I begotten and upraised, but they have reprobated me; \"[fn-20-P2076_708021:42-nf] and again, \"And if ye shall have outstretched hands, I will avert my face from you; and if ye shall have multiplied prayers, I will not hear you: for your hands are full of blood; \"[fn-20-P2077_708290:43-nf] and again, \"Woe! sinful nation; a people full of sins; wicked sons; ye have quite forsaken God, and have provoked unto indignation the Holy One of Israel.\"[fn-20-P2078_708463:44-nf] This, therefore, was God's foresight,-that of giving circumcision to Israel, for a sign whence they might be distinguished when the time should arrive wherein their above-mentioned deserts should prohibit their admission into Jerusalem: which circumstance, because it was to be, used to be announced; and, because we see it accomplished, is recognised by us. For, as the carnal circumcision, which was temporary, was in wrought for \"a sign\" in a contumacious people, so the spiritual has been given for salvation to an obedient people; while the prophet Jeremiah says, \"Make a renewal for you, and sow not in thorns; be circumcised to God, and circumcise the foreskin of your heart: \"[fn-20-P2079_709164:45-nf] and in another place he says, \"Behold, days shall come, saith the Lord, and I will draw up, for the house of Judah and for the house of Jacob,[fn-20-P2080_709404:46-nf] a new testament; not such as I once gave their fathers in the day wherein I led them out from the land of Egypt.\"[fn-20-P2081_709572:47-nf] Whence we understand that the coming cessation of the former circumcision l then given, and the coming procession of a new law (not such as He had already given to the fathers), are announced: just as Isaiah foretold, saying that in the last days the mount of the Lord and the house of God were to be manifest above the tops of the mounts: \"And it shall be exalted,\" he says, \"above the hills; and there shall come over it all nations; and many shall walk, and say, Come, ascend we unto the mount of the Lord, and unto the house of the God of Jacob,\"[fn-20-P2082_710202:48-nf] -not of Esau, the former son, but of Jacob, the second; that is, of our \"people,\" whose \"mount\" is Christ, \"prµcised without concisors' hands,[fn-20-P2083_710365:49-nf] filling every land,\" shown in the book of Daniel.[fn-20-P2084_710460:50-nf] In short, the coming procession of a new law out of this \"house of the God of Jacob\" Isaiah in the ensuing words announces, saying, \"For from Zion shall go out a law, and the word of the Lord out of Jerusalem, and shall judge among the nations,\"-that is, among us, who have been called out of the nations,-\"and they shall join to beat their glaives into ploughs, and their lances into sickles; and nations shall not take up glaive against nation, and they shall no more learn to fight.\"[fn-20-P2085_710997:51-nf] Who else, therefore, are understood but we, who, fully taught by the new law, observe these practices,-the old law being obliterated, the coming of whose abolition the action itself[fn-20-P2086_711198:52-nf] demonstrates? For the wont of the old law was to avenge itself by the vengeance of the glaive, and to pluck out \"eye for eye,\" and to inflict retaliatory revenge for injury.[fn-20-P2087_711420:53-nf] But the new law's wont was to point to clemency, and to convert to tranquillity the pristine ferocity of \"glaives\" and \"lances,\" and to remodel the pristine execution of \"war\" upon the rivals and foes of the law into the pacific actions of \"ploughing\" and \"tilling\" the land.[fn-20-P2088_711772:54-nf] Therefore as we have shown above that the coming cessation of the old law and of the carnal circumcision was declared, so, too, the observance of the new law and the spiritual circumcision has shone out into the voluntary obediences[fn-20-P2089_712090:55-nf] of peace. For \"a people,\" he says, \"whom I knew not hath served me; in obedience of the ear it hath obeyed me.\"[fn-20-P2090_712243:56-nf] Prophets made the announcement. But what is the \"people\" which was ignorant of God, but ours, who in days bygone knew not God? and who, in the hearing of the ear, gave heed to Him, but we, who, forsaking idols, have been converted to God? For Israel-who had been known to God, and who had by Him been \"upraised\"[fn-20-P2091_712742:57-nf] in Egypt, and was transported through the Red Sea, and who in the desert, fed forty years with manna, was wrought to the semblance of eternity, and not contaminated with human passions,[fn-20-P2092_712978:58-nf] or fed on this world's[fn-20-P2093_713015:59-nf] meats, but fed on \"angel's loaves\"[fn-20-P2094_713186:60-nf] -the manna-and sufficiently bound to God by His benefits-forgot his Lord and God, saying to Aaron: \"Make us gods, to go before us: for that Moses, who ejected us from the land of Egypt, hath quite forsaken us; and what hath befallen him we know not.\" And accordingly we, who \"were not the people of God\" in days bygone, have been made His people,[fn-20-P2095_713595:61-nf] by accepting the new law above mentioned, and the new circumcision before foretold.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":8,"verse":12,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-06","text":"They despised angels' food, and sighed for the flesh of Egypt. Moses for forty days and forty nights fasted on Mount Sinai, and showed even then that man does not live on bread alone, but on every word of God. He says to the Lord, \"the people is full and maketh idols.\" Moses with empty stomach received the law written with the finger of God. The people that ate and drank and rose up to play fashioned a golden calf, and preferred an Egyptian ox to the majesty of the Lord. The toil of so many days perished through the fulness of a single hour. Moses boldly broke the tables: for he knew that drunkards cannot hear the word of God.[fn-67-P6742_2130843:133-nf] \"The beloved grew thick, waxed fat, and became sleek: he kicked and forsook the Lord which made him, and departed from the God of his salvation.\" Hence also it is enjoined in the same Book of Deuteronomy:[fn-67-P6743_2131154:134-nf] \"Beware, lest when thou hast eaten and drunk, and hast built goodly houses, and when thy herds and thy flocks multiply, and thy silver and gold is multiplied, then thine heart be lifted up, and thou forget the Lord thy God.\" In short the people ate and their heart grew thick, lest they should see with their eyes, and hear with their ears, and understand with their heart: so the people well fed and fat-fleshed could not bear the countenance of Moses who fasted, for, to correctly render the Hebrew, it was[fn-67-P6744_2131689:135-nf] furnished with horns through his converse with God. And it was not, as some think, to show that there is no difference between virginity and marriage, but to assert his sympathy with severe fasting, that our Lord and Saviour when he was transfigured on the Mount revealed Moses and Elias with Himself in glory. Although Moses and Elias were properly types of the Law and the Prophets, as is clearly witnessed by the Gospel:[fn-67-P6745_2132373:136-nf] \"They spake of his departure which he was about to accomplish at Jerusalem.\" For the passion of our Lord is declared not by virginity or marriage, but by the Law and the Prophets. If, however, any persons contentiously maintain that by Moses is signified marriage, by Elias virginity, let me tell them briefly that Moses died and was buried, but Elias was carried off in a chariot of fire and entered on immortality before he approached death. But the second writing of the tables could not be effected without fasting. What was lost by drunkenness was regained by abstinence, a proof that by fasting we can return to paradise, whence, though fulness, we have been expelled. In[fn-67-P6746_2133071:137-nf] Exodus we read that the battle was fought against Amalek while Moses prayed, and the whole people fasted until the evening.[fn-67-P6747_2133215:138-nf] Joshua, the son of Nun, bade sun and moon stand still, and the victorious army prolonged its fast for more than a day.[fn-67-P6748_2133354:139-nf] Saul, as it is written in the first book of Kings, pronounced a curse on him who ate bread before the evening, and until he had avenged himself upon his enemies. So none of his people tasted any food. And all they of the land took food. And so binding was a solemn fast once it was proclaimed to the Lord, that Jonathan, to whom the victory was due, was taken by lot, and[fn-67-P6749_2133964:140-nf] could not escape the charge of sinning in ignorance, and his father's hand was raised against him, and the prayers of the people scarce availed to save him.[fn-67-P6750_2134144:141-nf] Elijah after the preparation of a forty days fast saw God on Mount Horeb, and heard from Him the words, \"What doest thou here, Elijah?\" There is much more familiarity in this than in the \"Where art thou, Adam?\" of Genesis. The latter was intended to excite the fears of one who had fed and was lost; the former was affectionately addressed to a fasting servant.[fn-67-P6751_2134533:142-nf] When the people were assembled in Mizpeh, Samuel proclaimed a fast, and so strengthened them, and thus made them prevail against the enemy.[fn-67-P6752_2134695:143-nf] The attack of the Assyrians was repulsed, and the might of Sennacherib utterly crushed, by the tears and sackcloth of King Hezekiah, and by his humbling himself with fasting. So also the city of Nineveh by fasting excited compassion and turned aside the threatening wrath of the Lord. And[fn-67-P6753_2135006:144-nf] Sodom and Gomorrha might have appeased it, had they been willing to repent, and through the aid of fasting gain for themselves tears of repentance.[fn-67-P6754_2135180:145-nf] Ahab, the most impious of kings, by fasting and wearing sackcloth, succeeded in escaping the sentence of God, and in deferring the overthrow of his house to the days of his posterity.[fn-67-P6755_2135391:146-nf] Hannah, the wife of Elkanah, by fasting won the gift of a son.[fn-67-P6756_2135489:147-nf] At Babylon the magicians came into peril, every interpreter of dreams, soothsayer, and diviner was slain. Daniel and the three youths gained a good report by fasting, and although they were fed on pulse, they were fairer and wiser than they who ate the flesh from the king's table. Then it is written that Daniel fasted for three weeks; he ate no pleasant bread; flesh and wine entered not his mouth; he was not anointed with oil; and the angel came to him saying,[fn-67-P6757_2135981:148-nf] \"Daniel, thou art worthy of compassion.\" He who in the eyes of God was worthy of compassion, afterwards was an object of terror to the lions in their den. How fair a thing is that which propitiates God, tames lions, terrifies demons!Habakkuk (although we do not find this in the Hebrew Scriptures[fn-67-P6758_2136344:149-nf] ) was sent to him with the reaper's meal, for by a week's abstinence he had merited so distinguished a server. David, when his son was in danger after his adultery, made confession in ashes and with fasting.[fn-67-P6759_2136618:150-nf] He tells us that he ate ashes like bread, and mingled his drink with weeping.[fn-67-P6760_2136715:151-nf] And that his knees became weak through fasting. Yet he had certainly heard from Nathan the words,[fn-67-P6761_2136833:152-nf] \"The Lord also hath put away thy sin.\" Samson and Samuel drank neither wine nor strong drink, for they were children of promise, and conceived in abstinence and fasting.[fn-67-P6762_2137026:153-nf] Aaron and the other priests when about to enter the temple, refrained from all intoxicating drink for fear they should die. Whence we learn that they die who minister in the Church without sobriety. And hence it is a reproach against Israel:[fn-67-P6763_2137286:154-nf] \"Ye gave my Nazarites wine to drink.\" Jonadab, the son of Rechab, commanded his sons to drink no wine for ever. And when Jeremiah offered them wine to drink, and they of their own accord refused it, the Lord spake by the prophet, saying:[fn-67-P6764_2137544:155-nf] \"Because ye have obeyed the commandment of Jonadab your father, Jonadab the son of Rechab shall not want a man to stand before me for ever.\" On the[fn-67-P6765_2137714:156-nf] threshold of the Gospel appears Anna, the daughter of Phanuel, the wife of one husband, and a woman who was always fasting. Long-continued chastity and persistent fasting welcomed a Virgin Lord. His forerunner and herald, John, fed on locusts and wild honey, not on flesh; and the hermits of the desert and the monks in their cells, at first used the same sustenance. But the Lord Himself consecrated His baptism by a forty days' fast, and He taught us that the more violent devils[fn-67-P6766_2138219:157-nf] cannot be overcome, except by prayer and fasting.[fn-67-P6767_2138561:158-nf] Cornelius the centurion was found worthy through alms-giving and frequent fasts to receive the gift of the Holy Spirit before baptism.[fn-67-P6768_2138714:159-nf] The Apostle Paul, after speaking of hunger and thirst, and his other labours, perils from robbers, shipwrecks, loneliness, enumerates frequent fasts. And he[fn-67-P6769_2138893:160-nf] advises his disciple Timothy, who had a weak stomach, and was subject to many infirmities, to drink wine in moderation: \"Drink no longer water,\" he says. The fact that he bids him no longer drink water shows that he had previously drunk water. The apostle would not have allowed this had not frequent infirmities and bodily pain demanded the concession.","title":"Book II.","author":false},{"chapter":8,"verse":3,"source_code":"npnf2_10_npnf2_10_10_book_iii_","source_chapter":8,"source_paragraph":"83","folder":"NPNF2-10","text":"46. How much better did he act who, having already reached an advanced age, when the city was suffering from famine, and, as is common in such cases, the people demanded that strangers should be forbidden the city, having the office of the prefectship[fn-18-P1821_416078:71-nf] of the city, which is higher than the rest, called together the officials and richer men, and demanded that they should take counsel for the public welfare. He said that it was as cruel a thing for the strangers to be expelled as for one man to be cast off by another, and to be refused food when dying. We do not allow our dogs to come to our table and leave them unfed, yet we shut out a man. How unprofitable, again, it is for the world that so many people perish, whom some deadly plague carries off. How unprofitable for their city that so large a number should perish, who were wont to be helpful either in paying contributions or in carrying on business. Another's hunger is profitable to no man, nor to put off the day of help as long as possible and to do nothing to check the want. Nay more, when so many of the cultivators of the soil are gone, when so many labourers are dying, the corn supplies will fail for the future. Shall we then expel those who are wont to supply us with food, are we unwilling to feed in a time of need those who have fed us all along? How great is the assistance which they supply even at this time. \"Not by bread alone does man live.\"[fn-18-P1822_417765:72-nf] They are even our own family; many of them even are our own kindred. Let us make some return for what we have received.","title":"Book III.","author":"St. Ambrose"},{"chapter":8,"verse":12,"source_code":"anf_04_anf04_21_viii_on_fasting_in_opposition_to_the_psychics_","source_chapter":9,"source_paragraph":"34","folder":"ANF-04","text":"Now, if there has been temerity in our retracing to primordial experiences the reasons for God's having laid, and our duty (for the sake of God) to lay, restrictions upon food, let us consult common conscience. Nature herself will plainly tell with what qualities she is ever wont to find us endowed when she sets us, before taking food and drink, with our saliva still in a virgin state, to the transaction of matters, by the sense especially whereby things divine are, handled; whether (it be not) with a mind much more vigorous, with a heart much more alive, than when that whole habitation of our interior man, stuffed with meats, inundated with wines, fermenting for the purpose of excremental secretion, is already being turned into a premeditatory of privies, (a premeditatory) where, plainly, nothing is so proximately supersequent as the savouring of lasciviousness. \"The people did eat and drink, and they arose to play.\"[fn-17-P1752_514727:32-nf] Understand the modest language of Holy Scripture: \"play,\" unless it had been immodest, it would not have reprehended. On the other hand, how many are there who are mindful of religion, when the seats of the memory are occupied, the limbs of wisdom impeded? No one will suitably, fitly, usefully, remember God at that time when it is customary for a man to forget his own self. All discipline food either slays or else wounds. I am a liar, if the Lord Himself, when upbraiding Israel with forgetfulness, does not impute the cause to \"fulness: \"\" (My) beloved is waxen thick, and fat, and distent, and hath quite forsaken God, who made him, and hath gone away from the Lord his Saviour.\"[fn-17-P1753_515455:33-nf] In short, in the Self-same Deuteronomy, when bidding precaution to be taken against the self-same cause, He says: \"Lest, when thou shalt have eaten, and drunken, and built excellent houses, thy sheep and oxen being multiplied, and (thy) silver and gold, thy heart be elated, and thou be forgetful of the Lord thy God.\"[fn-17-P1754_515800:34-nf] To the corrupting power of riches He made the enormity of edacity antecedent, for which riches themselves are the procuring agents.[fn-17-P1755_515960:35-nf] Through them, to wit, had \"the heart of the People been made thick, lest they should see with the eyes, and hear with the ears, and understand with a heart\"[fn-17-P1756_516246:36-nf] obstructed by the \"fats\" of which He had expressly forbidden the eating,[fn-17-P1757_516376:37-nf] teaching man not to be studious of the stomach.[fn-17-P1758_516447:38-nf] ","title":"VIII. On Fasting. In Opposition to the Psychics.","author":"Tertullian"},{"chapter":8,"verse":3,"source_code":"anf_04_anf04_21_viii_on_fasting_in_opposition_to_the_psychics_","source_chapter":9,"source_paragraph":"34","folder":"ANF-04","text":"Now, if there has been temerity in our retracing to primordial experiences the reasons for God's having laid, and our duty (for the sake of God) to lay, restrictions upon food, let us consult common conscience. Nature herself will plainly tell with what qualities she is ever wont to find us endowed when she sets us, before taking food and drink, with our saliva still in a virgin state, to the transaction of matters, by the sense especially whereby things divine are, handled; whether (it be not) with a mind much more vigorous, with a heart much more alive, than when that whole habitation of our interior man, stuffed with meats, inundated with wines, fermenting for the purpose of excremental secretion, is already being turned into a premeditatory of privies, (a premeditatory) where, plainly, nothing is so proximately supersequent as the savouring of lasciviousness. \"The people did eat and drink, and they arose to play.\"[fn-17-P1752_514727:32-nf] Understand the modest language of Holy Scripture: \"play,\" unless it had been immodest, it would not have reprehended. On the other hand, how many are there who are mindful of religion, when the seats of the memory are occupied, the limbs of wisdom impeded? No one will suitably, fitly, usefully, remember God at that time when it is customary for a man to forget his own self. All discipline food either slays or else wounds. I am a liar, if the Lord Himself, when upbraiding Israel with forgetfulness, does not impute the cause to \"fulness: \"\" (My) beloved is waxen thick, and fat, and distent, and hath quite forsaken God, who made him, and hath gone away from the Lord his Saviour.\"[fn-17-P1753_515455:33-nf] In short, in the Self-same Deuteronomy, when bidding precaution to be taken against the self-same cause, He says: \"Lest, when thou shalt have eaten, and drunken, and built excellent houses, thy sheep and oxen being multiplied, and (thy) silver and gold, thy heart be elated, and thou be forgetful of the Lord thy God.\"[fn-17-P1754_515800:34-nf] To the corrupting power of riches He made the enormity of edacity antecedent, for which riches themselves are the procuring agents.[fn-17-P1755_515960:35-nf] Through them, to wit, had \"the heart of the People been made thick, lest they should see with the eyes, and hear with the ears, and understand with a heart\"[fn-17-P1756_516246:36-nf] obstructed by the \"fats\" of which He had expressly forbidden the eating,[fn-17-P1757_516376:37-nf] teaching man not to be studious of the stomach.[fn-17-P1758_516447:38-nf] ","title":"VIII. On Fasting. In Opposition to the Psychics.","author":"Tertullian"},{"chapter":8,"verse":3,"source_code":"anf_04_anf04_21_viii_on_fasting_in_opposition_to_the_psychics_","source_chapter":9,"source_paragraph":"34","folder":"ANF-04","text":"Now, if there has been temerity in our retracing to primordial experiences the reasons for God's having laid, and our duty (for the sake of God) to lay, restrictions upon food, let us consult common conscience. Nature herself will plainly tell with what qualities she is ever wont to find us endowed when she sets us, before taking food and drink, with our saliva still in a virgin state, to the transaction of matters, by the sense especially whereby things divine are, handled; whether (it be not) with a mind much more vigorous, with a heart much more alive, than when that whole habitation of our interior man, stuffed with meats, inundated with wines, fermenting for the purpose of excremental secretion, is already being turned into a premeditatory of privies, (a premeditatory) where, plainly, nothing is so proximately supersequent as the savouring of lasciviousness. \"The people did eat and drink, and they arose to play.\"[fn-17-P1752_514727:32-nf] Understand the modest language of Holy Scripture: \"play,\" unless it had been immodest, it would not have reprehended. On the other hand, how many are there who are mindful of religion, when the seats of the memory are occupied, the limbs of wisdom impeded? No one will suitably, fitly, usefully, remember God at that time when it is customary for a man to forget his own self. All discipline food either slays or else wounds. I am a liar, if the Lord Himself, when upbraiding Israel with forgetfulness, does not impute the cause to \"fulness: \"\" (My) beloved is waxen thick, and fat, and distent, and hath quite forsaken God, who made him, and hath gone away from the Lord his Saviour.\"[fn-17-P1753_515455:33-nf] In short, in the Self-same Deuteronomy, when bidding precaution to be taken against the self-same cause, He says: \"Lest, when thou shalt have eaten, and drunken, and built excellent houses, thy sheep and oxen being multiplied, and (thy) silver and gold, thy heart be elated, and thou be forgetful of the Lord thy God.\"[fn-17-P1754_515800:34-nf] To the corrupting power of riches He made the enormity of edacity antecedent, for which riches themselves are the procuring agents.[fn-17-P1755_515960:35-nf] Through them, to wit, had \"the heart of the People been made thick, lest they should see with the eyes, and hear with the ears, and understand with a heart\"[fn-17-P1756_516246:36-nf] obstructed by the \"fats\" of which He had expressly forbidden the eating,[fn-17-P1757_516376:37-nf] teaching man not to be studious of the stomach.[fn-17-P1758_516447:38-nf] ","title":"VIII. On Fasting. In Opposition to the Psychics.","author":"Tertullian"},{"chapter":8,"verse":3,"source_code":"anf_04_anf04_21_viii_on_fasting_in_opposition_to_the_psychics_","source_chapter":9,"source_paragraph":"34","folder":"ANF-04","text":"Now, if there has been temerity in our retracing to primordial experiences the reasons for God's having laid, and our duty (for the sake of God) to lay, restrictions upon food, let us consult common conscience. Nature herself will plainly tell with what qualities she is ever wont to find us endowed when she sets us, before taking food and drink, with our saliva still in a virgin state, to the transaction of matters, by the sense especially whereby things divine are, handled; whether (it be not) with a mind much more vigorous, with a heart much more alive, than when that whole habitation of our interior man, stuffed with meats, inundated with wines, fermenting for the purpose of excremental secretion, is already being turned into a premeditatory of privies, (a premeditatory) where, plainly, nothing is so proximately supersequent as the savouring of lasciviousness. \"The people did eat and drink, and they arose to play.\"[fn-17-P1752_514727:32-nf] Understand the modest language of Holy Scripture: \"play,\" unless it had been immodest, it would not have reprehended. On the other hand, how many are there who are mindful of religion, when the seats of the memory are occupied, the limbs of wisdom impeded? No one will suitably, fitly, usefully, remember God at that time when it is customary for a man to forget his own self. All discipline food either slays or else wounds. I am a liar, if the Lord Himself, when upbraiding Israel with forgetfulness, does not impute the cause to \"fulness: \"\" (My) beloved is waxen thick, and fat, and distent, and hath quite forsaken God, who made him, and hath gone away from the Lord his Saviour.\"[fn-17-P1753_515455:33-nf] In short, in the Self-same Deuteronomy, when bidding precaution to be taken against the self-same cause, He says: \"Lest, when thou shalt have eaten, and drunken, and built excellent houses, thy sheep and oxen being multiplied, and (thy) silver and gold, thy heart be elated, and thou be forgetful of the Lord thy God.\"[fn-17-P1754_515800:34-nf] To the corrupting power of riches He made the enormity of edacity antecedent, for which riches themselves are the procuring agents.[fn-17-P1755_515960:35-nf] Through them, to wit, had \"the heart of the People been made thick, lest they should see with the eyes, and hear with the ears, and understand with a heart\"[fn-17-P1756_516246:36-nf] obstructed by the \"fats\" of which He had expressly forbidden the eating,[fn-17-P1757_516376:37-nf] teaching man not to be studious of the stomach.[fn-17-P1758_516447:38-nf] ","title":"VIII. On Fasting. In Opposition to the Psychics.","author":"Tertullian"},{"chapter":8,"verse":2,"source_code":"anf_05_anf05_117_treatise_vii_on_the_mortality_","source_chapter":1,"source_paragraph":"14","folder":"ANF-05","text":"11. Righteous men have ever possessed this endurance. The apostles maintained this discipline from the law of the Lord, not to murmur in adversity, but to accept bravely and patiently whatever things happen in the world; since the people of the Jews in this matter always offended, that they constantly murmured against God, as the Lord God bears witness in the book of Numbers, saying, \"Let their murmuring cease from me, and they shall not die.\"[fn-74-P7430_2466851:25-nf] We must not murmur in adversity, beloved brethren, but we must bear with patience and courage whatever happens, since it is written, \"The sacrifice to God is a broken spirit; a contrite and humbled heart God does not despise; \"[fn-74-P7431_2467099:26-nf] since also in Deuteronomy the Holy Spirit warns by Moses. and says, \"The Lord thy God will vex thee, and will bring hunger upon thee; and it shall be known in thine heart if thou hast well kept His commandments or no.\"[fn-74-P7432_2467335:27-nf] And again: \"The Lord your God proveth you, that He may know whether ye love the Lord your God with all your heart, and with all your soul.\"[fn-74-P7433_2467496:28-nf] ","title":"Treatise VII. On the Mortality.","author":"Cyprian"},{"chapter":8,"verse":15,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"436","folder":"NPNF2-03","text":"He is named Christ from being as man anointed with the Holy Ghost, and called our High Priest, Apostle, Prophet and King. Long ago the divine Moses exclaimed \"The Lord thy God will raise up unto thee a prophet, from the midst of thee, of thy brethren, like unto me.\"[fn-63-P6362_1632615:449-nf] And the divine David cries \"The Lord hath sworn and will not repent, Thou art a priest forever after the order of Melchisedek.\"[fn-63-P6363_1632766:450-nf] This prophecy is confirmed by the divine Apostle.[fn-63-P6364_1632838:451-nf] And again \"seeing then that we have a great High Priest that has passed into the heavens. Jesus the Son of God, let us hold fast our profession.\"[fn-63-P6365_1633008:452-nf] ","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":8,"verse":12,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":17,"source_paragraph":"79","folder":"ANF-03","text":"\"In the like manner,\" says He,[fn-57-P5781_1754811:501-nf] \"did their fathers unto the prophets.\" What a turncoat[fn-57-P5782_1754886:502-nf] is Marcion's Christ! Now the destroyer, now the advocate of the prophets! He destroyed them as their rival, by converting their disciples; he took up their cause as their friend, by stigmatizing[fn-57-P5783_1755146:503-nf] their persecutors. But,[fn-57-P5784_1755189:504-nf] in as far as the defence of the prophets could not be consistent in the Christ of Marcion, who came to destroy them; in so far is it becoming to the Creator's Christ that He should stigmatize those who persecuted the prophets, for He in all things accomplished their predictions. Again, it is more characteristic of the Creator to upbraid sons with their fathers' sins, than it is of that god who chastizes no man for even his own misdeeds. But you will say, He cannot be regarded as defending the prophets simply because He wished to affirm the iniquity of the Jews for their impious dealings with their own prophets. Well, then, in this case,[fn-57-P5785_1755848:505-nf] no sin ought to have been charged against the Jews: they were rather deserving of praise and approbation when they maltreated[fn-57-P5786_1755986:506-nf] those whom the absolutely good god of Marcion, after so long a time, bestirred himself[fn-57-P5787_1756162:507-nf] to destroy. I suppose, however, that by this time he bad ceased to be the absolutely good god;[fn-57-P5788_1756275:508-nf] he had now sojourned a considerable while even with the Creator, and was no longer (like) the god of Epicurus[fn-57-P5789_1756406:509-nf] purely and simply. For see how he condescends[fn-57-P5790_1756520:510-nf] to curse, and proves himself capable of taking offence and feeling anger! He actually pronounces a woe! But a doubt is raised against us as to the import of this word, as if it carried with it less the sense of a curse than of an admonition. Where, however, is the difference, since even an admonition is not given without the sting of a threat, especially when it is embittered with a woe? Moreover, both admonition and threatening will be the resources of him[fn-57-P5791_1756998:511-nf] who knows how to feel angry, For no one will forbid the doing of a thing with an admonition or a threat, except him who will inflict punishment for the doing of it. No one would inflict punishment, except him who was susceptible of anger. Others, again, admit that the word implies a curse; but they will have it that Christ pronounced the woe, not as if it were His own genuine feeling, but because the woe is from the Creator, and He wanted to set forth to them the severity of the Creator in order that He might the more commend His own long-suffering[fn-57-P5792_1757572:512-nf] in His beatitudes Just as if it were not competent to the Creator, in the pre-eminence of both His attributes as the good God and Judge, that, as He had made clemency[fn-57-P5793_1757760:513-nf] the preamble of His benediction so He should place severity in the sequel of His curses; thus fully developing His discipline in both directions, both in following out the blessing and in providing against the curse.[fn-57-P5794_1757998:514-nf] He had already said of old, \"Behold, I have set before you blessing and cursing.\"[fn-57-P5795_1758118:515-nf] Which statement was really a presage of[fn-57-P5796_1758180:516-nf] this temper of the gospel. Besides, what sort of being is that who, to insinuate a belief in his own goodness, invidiously contrasted[fn-57-P5797_1758337:517-nf] with it the Creator's severity? Of little worth is the recommendation which has for its prop the defamation of another. And yet by thus setting forth the severity of the Creator, he, in fact, affirmed Him to be an object of fear.[fn-57-P5798_1758584:518-nf] Now if He be an object of fear, He is of course more worthy of being obeyed than slighted; and thus Marcion's Christ begins to teach favourably to the Creator's interests.[fn-57-P5799_1758773:519-nf] Then, on the admission above mentioned, since the woe which has regard to the rich is the Creator's, it follows that it is not Christ, but the Creator, who is angry with the rich; while Christ approves of[fn-58-P5800_1759002:520-nf] the incentives of the rich[fn-58-P5801_1759049:521-nf] -I mean, their pride, their pomp,[fn-58-P5802_1759106:522-nf] their love of the world, and their contempt of God, owing to which they deserve the woe of the Creator. But how happens it that the reprobation of the rich does not proceed from the same God who had just before expressed approbation of the poor? There is nobody but reprobates the opposite of that which he has approved. If, therefore, there be imputed to the Creator the woe pronounced against the rich, there must be claimed for Him also the promise of the blessing upon the poor; and thus the entire work of the Creator devolves on Christ.-If to Marcion's god there be ascribed the blessing of the poor, he must also have imputed to him the malediction of the rich; and thus will he become the Creator's equal,[fn-58-P5803_1759836:523-nf] both good and judicial; nor will there be left any room for that distinction whereby two gods are made; and when this distinction is removed, there will remain the verity which pronounces the Creator to be the one only God. Since, therefore, \"woe\" is a word indicative of malediction, or of some unusually austere[fn-58-P5804_1760177:524-nf] exclamation; and since it is by Christ uttered against the rich, I shall have to show that the Creator is also a despiser[fn-58-P5805_1760319:525-nf] of the rich, as I have shown Him to be the defender[fn-58-P5806_1760392:526-nf] of the poor, in order that I may prove Christ to be on the Creator's side in this matter, even when He enriched Solomon.[fn-58-P5807_1760533:527-nf] But with respect to this man, since, when a choice was left to him, he preferred asking for what he knew to be well-pleasing to God-even wisdom-he further merited the attainment of the riches, which he did not prefer. The endowing of a man indeed with riches, is not an incongruity to God, for by the help of riches even rich men are comforted and assisted; moreover, by them many a work of justice and charity is carried out. But yet there are serious faults[fn-58-P5808_1761019:528-nf] which accompany riches; and it is because of these that woes are denounced on the rich, even in the Gospel. \"Ye have received,\" says He, \"your consolation; \"[fn-58-P5809_1761191:529-nf] that is, of course, from their riches, in the pomps and vanities of the world which these purchase for them. Accordingly, in Deuteronomy, Moses says: \"Lest, when thou hast eaten and art full, and hast built goodly houses, and when thy herds and thy flocks multiply, as well as thy silver and thy gold, thine heart be then lifted up, and thou forget the Lord thy God.\"[fn-58-P5810_1761634:530-nf] in similar terms, when king Hezekiah became proud of his treasures, and gloried in them rather than in God before those who had come on an embassy from Babylon,[fn-58-P5811_1761821:531-nf] (the Creator) breaks forth[fn-58-P5812_1761884:532-nf] against him by the mouth of Isaiah: \"Behold, the days come when all that is in thine house, and that which thy fathers have laid up in store, shall be carried to Babylon.\"[fn-58-P5813_1762072:533-nf] So by Jeremiah likewise did He say: \"Let not the rich man glory in his riches but let him that glorieth even glory in the Lord.\"[fn-58-P5814_1762223:534-nf] Similarly against the daughters of Sion does He inveigh by Isaiah, when they were haughty through their pomp and the abundance of their riches,[fn-58-P5815_1762391:535-nf] just as in another passage He utters His threats against the proud and noble: \"Hell hath enlarged herself, and opened her mouth, and down to it shall descend the illustrious, and the great, and the rich (this shall be Christ's `woe to the rich'); and man[fn-58-P5816_1762670:536-nf] shall be humbled,\" even he that exalts himself with riches; \"and the mighty man[fn-58-P5817_1762784:537-nf] shall be dishonoured,\" even he who is mighty from his wealth.[fn-58-P5818_1762858:538-nf] Concerning whom He says again: \"Behold, the Lord of hosts shall confound the pompous together with their strength: those that are lifted up shall be hewn down, and such as are lofty shall fall by the sword.\"[fn-58-P5819_1763085:539-nf] And who are these but the rich? Because they have indeed received their consolation, glory, and honour and a lofty position from their wealth. In Psalms 48 He also turns off our care from these and says: \"Be not thou afraid when one is made rich, and when his glory is increased: for when he shall die, he shall carry nothing away; nor shall his glory descend along with him.\"[fn-58-P5820_1763481:540-nf] So also in Psalms 61: \"Do not desire riches; and if they do yield you their lustre,[fn-58-P5821_1763590:541-nf] do not set your heart upon them.\"[fn-58-P5822_1763641:542-nf] Lastly, this very same woe is pronounced of old by Amos against the rich, who also abounded in delights. \"Woe unto them,\" says he, \"who sleep upon beds of ivory, and deliciously stretch themselves upon their couches; who eat the kids from the flocks of the goats, and sucking calves from the flocks of the heifers, while they chant to the sound of the viol; as if they thought they should continue long, and were not fleeting; who drink their refined wines, and anoint themselves with the costliest ointments.\"[fn-58-P5823_1764173:543-nf] Therefore, even if I could do nothing else than show that the Creator dissuades men from riches, without at the same time first condemning the rich, in the very same terms in which Christ also did, no one could doubt that, from the same authority, there was added a commination against the rich in that woe of Christ, from whom also had first proceeded the dissuasion against the material sin of these persons, that is, their riches. For such commination is the necessary sequel to such a dissuasive. He inflicts a woe also on \"the full, because they shall hunger; on those too which laugh now, because they shall mourn.\"[fn-58-P5824_1764816:544-nf] To these will correspond these opposites which occur, as we have seen above, in the benedictions of the Creator: \"Behold, my servants shall be full, but ye shall be hungry \"-even because ye have been filled; \"behold, my servants shall rejoice, but ye shall be ashamed\"[fn-58-P5825_1765105:545-nf] -even ye who shall mourn, who now are laughing. For as it is written in the psalm, \"They who sow in tears shall reap in joy,\"[fn-58-P5826_1765252:546-nf] so does it run in the Gospel: They who sow in laughter, that is, in joy, shall reap in tears. These principles did the Creator lay down of old; and Christ has renewed them, by simply bringing them into prominent view,[fn-58-P5827_1765491:547-nf] not by making any change in them. \"Woe unto you, when all men shall speak well of you! for so did their fathers to the false prophets.\"[fn-58-P5828_1765648:548-nf] With equal stress does the Creator, by His prophet Isaiah, censure those who seek after human flattery and praise: \"O my people, they who call you happy mislead you, and disturb the paths of your feet.\"[fn-58-P5829_1765871:549-nf] In another passage He forbids all implicit trust in man, and likewise in the applause of man; as by the prophet Jeremiah: \"Cursed be the man that trusteth in man.\"[fn-58-P5830_1766056:550-nf] Whereas in Psalms 117 it is said: \"It is better to trust in the Lord than to put confidence in man; it is better to trust in the Lord than to place hope in princes.\"[fn-58-P5831_1766243:551-nf] Thus everything which is caught at by men is adjured by the Creator, down to their good words.[fn-58-P5832_1766364:552-nf] It is as much His property to condemn the praise and flattering words bestowed on the false prophets by their fathers, as to condemn their vexatious and persecuting treatment of the (true) prophets. As the injuries suffered by the prophets could not be imputed[fn-58-P5833_1766653:553-nf] to their own God, so the applause bestowed on the false prophets could not have been displeasing to any other god but the God of the true prophets.","title":"Book IV.","author":"Tertullian"},{"chapter":8,"verse":12,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":41,"source_paragraph":"129","folder":"ANF-03","text":"That \"the very powers also of heaven have to be shaken,\"[fn-69-P6913_2011131:1559-nf] you may find in Joel: \"And I will show wonders in the heavens and in the earth-blood and fire, and pillars of smoke; the sun shall be turned into darkness, and the moon into blood, before the great and terrible day of the Lord come.\"[fn-69-P6914_2011388:1560-nf] In Habakkuk also you have this statement: \"With rivers shall the earth be cleaved; the nations shall see thee, and be in pangs. Thou shalt disperse the waters with thy step; the deep uttered its voice; the height of its fear was raised;[fn-69-P6915_2011652:1561-nf] the sun and the moon stood still in their course; into light shall thy coruscations go; and thy shield shall be (like) the glittering of the lightning's flash; in thine anger thou shalt grind the earth, and shalt thresh the nations in thy wrath.\"[fn-69-P6916_2011954:1562-nf] There is thus an agreement, I apprehend, between the sayings of the Lord and of the prophets touching the shaking of the earth, and the elements, and the nations thereof. But what does the Lord say afterwards? \"And then shall they see the Son of man coming from the heavens with very great power. And when these things shall come to pass, ye shall look up, and raise your heads; for your redemption hath come near,\" that is, at the time of the kingdom, of which the parable itself treats.[fn-69-P6917_2012481:1563-nf] \"So likewise ye, when ye shall see these things come to pass, know ye that the kingdom of God is nigh at hand.\"[fn-69-P6918_2012620:1564-nf] This will be the great day of the Lord, and of the glorious coming of the Son of man from heaven, of which Daniel wrote: \"Behold, one like the Son of man came with the clouds of heaven,\"[fn-69-P6919_2012830:1565-nf] etc. \"And there was given unto Him the kingly power,\"[fn-69-P6920_2012907:1566-nf] which (in the parable) \"He went away into a far country to receive for Himself,\" leaving money to His servants wherewithal to trade and get increase[fn-69-P6921_2013079:1567-nf] -even (that universal kingdom of) all nations, which in the Psalm the Father had promised to give to Him: Ask of me, and I will give Thee the heathen for Thine inheritance.\"[fn-69-P6922_2013285:1568-nf] \"And all that glory shall serve Him; His dominion shall be an everlasting one, which shall not be taker from Him, and His kingdom that which shall not be destroyed,\"[fn-69-P6923_2013471:1569-nf] because in it \"men shall not die, neither shall they marry, but be like the angels.\"[fn-69-P6924_2013579:1570-nf] It is about the same advent of the Son of man and the benefits thereof that we read in Habakkuk: \"Thou wentest forth for the salvation of Thy people, even to save Thine anointed ones,[fn-69-P6925_2013789:1571-nf] -in other words, those who shall look up and lift their heads, being redeemed in the time of His kingdom. Since, therefore, these descriptions of the promises, on the one hand, agree together, as do also those of the great catastrophes, on the other-both in the predictions of the prophets and the declarations of the Lord, it will be impossible for you to interpose any distinction between them, as if the catastrophes could be referred to the Creator, as the terrible God, being such as the good god (of Marcion) ought not to permit, much less expect-whilst the promises should be ascribed to the good god, being such as the Creator, in His ignorance of the said god, could not have predicted. If, however, He did predict these promises as His own, since they differ in no respect from the promises of Christ, He will be a match in the freeness of His gifts with the good god himself; and evidently no more will have been promised by your Christ than by my Son of man. (If you examine) the whole passage of this Gospel Scripture, from the inquiry of the disciples[fn-69-P6926_2014878:1572-nf] down to the parable of the fig-tree[fn-69-P6927_2014939:1573-nf] you will find the sense in its connection suit in every point the Son of man, so that it consistently ascribes to Him both the sorrows and the joys, and the catastrophes and the promises; nor can you separate them from Him in either respect. For as much, then, as there is but one Son of man whose advent is placed between the two issues of catastrophe and promise, it must needs follow that to that one Son of man belong both the judgments upon the nations, and the prayers of the saints. He who thus comes in midway so as to be common to both issues, will terminate one of them by inflicting judgment on the nations at His coming; and will at the same time commence the other by fulfilling the prayers of His saints: so that if (on the one hand) you grant that the coming of the Son of man is (the advent) of my Christ, then, when you ascribe to Him the infliction of the judgments which precede His appearance, you are compelled also to assign to Him the blessings which issue from the same. If (on the other hand) you will have it that it is the coming of your Christ, then, when you ascribe to him the blessings which are to be the result of his advent, you are obliged to impute to him likewise the infliction of the evils which precede his appearance. For the evils which precede, and the blessings which immediately follow, the coming of the Son of man, are both alike indissolubly connected with that event. Consider, therefore, which of the two Christs you choose to place in the person of the Son of man, to whom you may refer the execution of the two dispensations. You make either the Creator a most beneficent God, or else your own god terrible in his nature! Reflect, in short, on the picture presented in the parable: \"Behold the fig-tree, and all the trees; when they produce their fruit, men know that summer is at hand. So likewise ye, when ye see these things come to pass, know ye that the kingdom of God is very near.\"[fn-69-P6928_2016904:1574-nf] Now, if the fructification of the common trees[fn-69-P6929_2016977:1575-nf] be an antecedent sign of the approach of summer, so in like manner do the great conflicts of the world indicate the arrival of that kingdom which they precede. But every sign is His, to whom belong the thing of which it is the sign; and to everything is appointed its sign by Him to whom the thing belongs. If, therefore, these tribulations are the signs of the kingdom, just as the maturity of the trees is of the summer, it follows that the kingdom is the Creator's to whom are ascribed the tribulations which are the signs of the kingdom. Since the beneficent Deity had premised that these things must needs come to pass, although so terrible and dreadful, as they had been predicted by the law and the prophets, therefore He did not destroy the law and the prophets, when He affirmed that what had been foretold therein must be certainly fulfilled. He further declares, \"that heaven and earth shall not pass away till all things be fulfilled.\"[fn-69-P6930_2017948:1576-nf] What things, pray, are these? Are they the things which the Creator made? Then the elements will tractably endure the accomplishment of their Maker's dispensation. If, however, they emanate from your excellent god, I much doubt whether[fn-69-P6931_2018207:1577-nf] the heaven and earth will peaceably allow the completion of things which their Creator's enemy has determined! If the Creator quietly submits to this, then He is no \"jealous God.\" But let heaven and earth pass away, since their Lord has so determined; only let His word remain for evermore! And so Isaiah predicted that it should.[fn-69-P6932_2018558:1578-nf] Let the disciples also be warned, \"lest their hearts be overcharged with surfeiting and drunkenness, and cares of this world; and so that day come upon them unawares, like a snare \"[fn-69-P6933_2018761:1579-nf] -if indeed they should forget God amidst the abundance and occupation of the world. Like this will be found the admonition of Moses,-so that He who delivers from \"the snare\" of that day is none other than He who so long before addressed to men the same admonition[fn-69-P6934_2019117:1580-nf] Some places there were in Jerusalem where to teach; other places outside Jerusalem whither to retire[fn-69-P6935_2019252:1581-nf] -\"in the day-time He was teaching in the temple; \"just as He had foretold by Hosea: \"In my house did they find me, and there did I speak with them.\"[fn-69-P6936_2019424:1582-nf] \"But at night He went out to the Mount of Olives.\" For thus had Zechariah pointed out: \"And His feet shall stand in that day on the Mount of Olives.\"[fn-69-P6937_2019658:1583-nf] Fit hours for an audience there also were. \"Early in the morning\"[fn-69-P6938_2019747:1584-nf] must they resort to Him, who (having said by Isaiah, \"The Lord giveth me the tongue of the learned\") added, \"He hath appointed me the morning, and hath also given me an ear to hear.\"[fn-69-P6939_2019953:1585-nf] Now if this is to destroy the prophets,[fn-69-P6940_2020013:1586-nf] what will it be to fulfil them?","title":"Book IV.","author":"Tertullian"},{"chapter":8,"verse":3,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"47","folder":"NPNF2-10","text":"23. Is He not good, Who in the wilderness fed with bread from heaven such countless thousands of the people, lest any famine should assail them, without need of toil, in the enjoyment of rest?-so that, for the space of forty years, their raiment grew not old, nor were their shoes worn,[fn-44-P4411_1140619:34-nf] a figure to the faithful of the Resurrection that was to come, showing that neither the glory of great deeds, nor the beauty of the power wherewith He hath clothed us, nor the stream of human life is made for nought?","title":"Book II.","author":"St. Ambrose"},{"chapter":8,"verse":4,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"47","folder":"NPNF2-10","text":"23. Is He not good, Who in the wilderness fed with bread from heaven such countless thousands of the people, lest any famine should assail them, without need of toil, in the enjoyment of rest?-so that, for the space of forty years, their raiment grew not old, nor were their shoes worn,[fn-44-P4411_1140619:34-nf] a figure to the faithful of the Resurrection that was to come, showing that neither the glory of great deeds, nor the beauty of the power wherewith He hath clothed us, nor the stream of human life is made for nought?","title":"Book II.","author":"St. Ambrose"},{"chapter":8,"verse":3,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"47","folder":"NPNF2-10","text":"23. Is He not good, Who in the wilderness fed with bread from heaven such countless thousands of the people, lest any famine should assail them, without need of toil, in the enjoyment of rest?-so that, for the space of forty years, their raiment grew not old, nor were their shoes worn,[fn-44-P4411_1140619:34-nf] a figure to the faithful of the Resurrection that was to come, showing that neither the glory of great deeds, nor the beauty of the power wherewith He hath clothed us, nor the stream of human life is made for nought?","title":"Book II.","author":"St. Ambrose"},{"chapter":8,"verse":4,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"47","folder":"NPNF2-10","text":"23. Is He not good, Who in the wilderness fed with bread from heaven such countless thousands of the people, lest any famine should assail them, without need of toil, in the enjoyment of rest?-so that, for the space of forty years, their raiment grew not old, nor were their shoes worn,[fn-44-P4411_1140619:34-nf] a figure to the faithful of the Resurrection that was to come, showing that neither the glory of great deeds, nor the beauty of the power wherewith He hath clothed us, nor the stream of human life is made for nought?","title":"Book II.","author":"St. Ambrose"},{"chapter":8,"verse":3,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"47","folder":"NPNF2-10","text":"23. Is He not good, Who in the wilderness fed with bread from heaven such countless thousands of the people, lest any famine should assail them, without need of toil, in the enjoyment of rest?-so that, for the space of forty years, their raiment grew not old, nor were their shoes worn,[fn-44-P4411_1140619:34-nf] a figure to the faithful of the Resurrection that was to come, showing that neither the glory of great deeds, nor the beauty of the power wherewith He hath clothed us, nor the stream of human life is made for nought?","title":"Book II.","author":"St. Ambrose"},{"chapter":8,"verse":4,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"47","folder":"NPNF2-10","text":"23. Is He not good, Who in the wilderness fed with bread from heaven such countless thousands of the people, lest any famine should assail them, without need of toil, in the enjoyment of rest?-so that, for the space of forty years, their raiment grew not old, nor were their shoes worn,[fn-44-P4411_1140619:34-nf] a figure to the faithful of the Resurrection that was to come, showing that neither the glory of great deeds, nor the beauty of the power wherewith He hath clothed us, nor the stream of human life is made for nought?","title":"Book II.","author":"St. Ambrose"},{"chapter":8,"verse":3,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"47","folder":"NPNF2-10","text":"23. Is He not good, Who in the wilderness fed with bread from heaven such countless thousands of the people, lest any famine should assail them, without need of toil, in the enjoyment of rest?-so that, for the space of forty years, their raiment grew not old, nor were their shoes worn,[fn-44-P4411_1140619:34-nf] a figure to the faithful of the Resurrection that was to come, showing that neither the glory of great deeds, nor the beauty of the power wherewith He hath clothed us, nor the stream of human life is made for nought?","title":"Book II.","author":"St. Ambrose"},{"chapter":8,"verse":4,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"47","folder":"NPNF2-10","text":"23. Is He not good, Who in the wilderness fed with bread from heaven such countless thousands of the people, lest any famine should assail them, without need of toil, in the enjoyment of rest?-so that, for the space of forty years, their raiment grew not old, nor were their shoes worn,[fn-44-P4411_1140619:34-nf] a figure to the faithful of the Resurrection that was to come, showing that neither the glory of great deeds, nor the beauty of the power wherewith He hath clothed us, nor the stream of human life is made for nought?","title":"Book II.","author":"St. Ambrose"},{"chapter":8,"verse":3,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"47","folder":"NPNF2-10","text":"23. Is He not good, Who in the wilderness fed with bread from heaven such countless thousands of the people, lest any famine should assail them, without need of toil, in the enjoyment of rest?-so that, for the space of forty years, their raiment grew not old, nor were their shoes worn,[fn-44-P4411_1140619:34-nf] a figure to the faithful of the Resurrection that was to come, showing that neither the glory of great deeds, nor the beauty of the power wherewith He hath clothed us, nor the stream of human life is made for nought?","title":"Book II.","author":"St. Ambrose"},{"chapter":8,"verse":4,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"47","folder":"NPNF2-10","text":"23. Is He not good, Who in the wilderness fed with bread from heaven such countless thousands of the people, lest any famine should assail them, without need of toil, in the enjoyment of rest?-so that, for the space of forty years, their raiment grew not old, nor were their shoes worn,[fn-44-P4411_1140619:34-nf] a figure to the faithful of the Resurrection that was to come, showing that neither the glory of great deeds, nor the beauty of the power wherewith He hath clothed us, nor the stream of human life is made for nought?","title":"Book II.","author":"St. Ambrose"},{"chapter":8,"verse":3,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"47","folder":"NPNF2-10","text":"23. Is He not good, Who in the wilderness fed with bread from heaven such countless thousands of the people, lest any famine should assail them, without need of toil, in the enjoyment of rest?-so that, for the space of forty years, their raiment grew not old, nor were their shoes worn,[fn-44-P4411_1140619:34-nf] a figure to the faithful of the Resurrection that was to come, showing that neither the glory of great deeds, nor the beauty of the power wherewith He hath clothed us, nor the stream of human life is made for nought?","title":"Book II.","author":"St. Ambrose"},{"chapter":8,"verse":4,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"47","folder":"NPNF2-10","text":"23. Is He not good, Who in the wilderness fed with bread from heaven such countless thousands of the people, lest any famine should assail them, without need of toil, in the enjoyment of rest?-so that, for the space of forty years, their raiment grew not old, nor were their shoes worn,[fn-44-P4411_1140619:34-nf] a figure to the faithful of the Resurrection that was to come, showing that neither the glory of great deeds, nor the beauty of the power wherewith He hath clothed us, nor the stream of human life is made for nought?","title":"Book II.","author":"St. Ambrose"},{"chapter":8,"verse":3,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"47","folder":"NPNF2-10","text":"23. Is He not good, Who in the wilderness fed with bread from heaven such countless thousands of the people, lest any famine should assail them, without need of toil, in the enjoyment of rest?-so that, for the space of forty years, their raiment grew not old, nor were their shoes worn,[fn-44-P4411_1140619:34-nf] a figure to the faithful of the Resurrection that was to come, showing that neither the glory of great deeds, nor the beauty of the power wherewith He hath clothed us, nor the stream of human life is made for nought?","title":"Book II.","author":"St. Ambrose"},{"chapter":8,"verse":4,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":4,"source_paragraph":"47","folder":"NPNF2-10","text":"23. Is He not good, Who in the wilderness fed with bread from heaven such countless thousands of the people, lest any famine should assail them, without need of toil, in the enjoyment of rest?-so that, for the space of forty years, their raiment grew not old, nor were their shoes worn,[fn-44-P4411_1140619:34-nf] a figure to the faithful of the Resurrection that was to come, showing that neither the glory of great deeds, nor the beauty of the power wherewith He hath clothed us, nor the stream of human life is made for nought?","title":"Book II.","author":"St. Ambrose"},{"chapter":8,"verse":3,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":63,"source_paragraph":"190","folder":"ANF-03","text":"Now you have received your mouth, O man, for the purpose of devouring your food and imbibing your drink: why not, however, for the higher purpose of uttering speech, so as to distinguish yourself from all other animals? Why not rather for preaching the gospel of God, that so you may become even His priest and advocate before men? Adam indeed gave their several names to the animals, before he plucked the fruit of the tree; before he ate, he prophesied. Then, again, you received your teeth for the consumption of your meal: why not rather for wreathing your mouth with suitable defence on every opening thereof, small or wide? Why not, too, for moderating the impulses of your tongue, and guarding your articulate speech from failure and violence? Let me tell you, (if you do not know), that there are toothless persons in the world. Look at them, and ask whether even a cage of teeth be not an honour to the mouth. There are apertures in the lower regions of man and woman, by means of which they gratify no doubt their animal passions; but why are they not rather regarded as outlets for the cleanly discharge of natural fluids? Women, moreover, have within them receptacles where human seed may collect; but are they not designed for the secretion of those sanguineous issues, which their tardier and weaker sex is inadequate to disperse? For even details like these require to be mentioned, seeing that heretics single out what parts of our bodies may suit them, handle them without delicacy, and, as their whim suggests, pour torrents of scorn and contempt upon the natural functions of our members, for the purpose of upsetting the resurrection, and making us blush over their cavils; not reflecting that before the functions cease, the very causes of them will have passed away. There will be no more meat, because no more hunger; no more drink, because no more thirst; no more concubinage, because no more child-bearing; no more eating and drinking, because no more labour and toil. Death, too, will cease; so there will be no more need of the nutriment of food for the defence of life, nor will mothers' limbs any longer have to be laden for the replenishment of our race. But even in the present life there may be cessations of their office for our stomachs and our generative organs. For forty days Moses[fn-103-P10329_2895465:466-nf] and Elias[fn-103-P10330_2895495:467-nf] fasted, and lived upon God alone. For even so early was the principle consecrated: \"Man shall not live by bread alone, but by every word that proceedeth out of the mouth of God.\"[fn-103-P10331_2895697:468-nf] See here faint outlines of our future strength! We even, as we may be able, excuse our mouths from food, and withdraw our sexes from union. How many voluntary eunuchs are there! How many virgins espoused to Christ! How many, both of men and women, whom nature has made sterile, with a structure which cannot procreate! Now, if even here on earth both the functions and the pleasures of our members may be suspended, with an intermission which, like the dispensation itself, can only be a temporary one, and yet man's safety is nevertheless unimpaired, how much more, when his salvation is secure, and especially in an eternal dispensation, shall we not cease to desire those things, for which, even here below, we are not unaccustomed to check our longings!","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":8,"verse":3,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":63,"source_paragraph":"190","folder":"ANF-03","text":"Now you have received your mouth, O man, for the purpose of devouring your food and imbibing your drink: why not, however, for the higher purpose of uttering speech, so as to distinguish yourself from all other animals? Why not rather for preaching the gospel of God, that so you may become even His priest and advocate before men? Adam indeed gave their several names to the animals, before he plucked the fruit of the tree; before he ate, he prophesied. Then, again, you received your teeth for the consumption of your meal: why not rather for wreathing your mouth with suitable defence on every opening thereof, small or wide? Why not, too, for moderating the impulses of your tongue, and guarding your articulate speech from failure and violence? Let me tell you, (if you do not know), that there are toothless persons in the world. Look at them, and ask whether even a cage of teeth be not an honour to the mouth. There are apertures in the lower regions of man and woman, by means of which they gratify no doubt their animal passions; but why are they not rather regarded as outlets for the cleanly discharge of natural fluids? Women, moreover, have within them receptacles where human seed may collect; but are they not designed for the secretion of those sanguineous issues, which their tardier and weaker sex is inadequate to disperse? For even details like these require to be mentioned, seeing that heretics single out what parts of our bodies may suit them, handle them without delicacy, and, as their whim suggests, pour torrents of scorn and contempt upon the natural functions of our members, for the purpose of upsetting the resurrection, and making us blush over their cavils; not reflecting that before the functions cease, the very causes of them will have passed away. There will be no more meat, because no more hunger; no more drink, because no more thirst; no more concubinage, because no more child-bearing; no more eating and drinking, because no more labour and toil. Death, too, will cease; so there will be no more need of the nutriment of food for the defence of life, nor will mothers' limbs any longer have to be laden for the replenishment of our race. But even in the present life there may be cessations of their office for our stomachs and our generative organs. For forty days Moses[fn-103-P10329_2895465:466-nf] and Elias[fn-103-P10330_2895495:467-nf] fasted, and lived upon God alone. For even so early was the principle consecrated: \"Man shall not live by bread alone, but by every word that proceedeth out of the mouth of God.\"[fn-103-P10331_2895697:468-nf] See here faint outlines of our future strength! We even, as we may be able, excuse our mouths from food, and withdraw our sexes from union. How many voluntary eunuchs are there! How many virgins espoused to Christ! How many, both of men and women, whom nature has made sterile, with a structure which cannot procreate! Now, if even here on earth both the functions and the pleasures of our members may be suspended, with an intermission which, like the dispensation itself, can only be a temporary one, and yet man's safety is nevertheless unimpaired, how much more, when his salvation is secure, and especially in an eternal dispensation, shall we not cease to desire those things, for which, even here below, we are not unaccustomed to check our longings!","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":8,"verse":17,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":18,"source_paragraph":"87","folder":"NPNF1-05","text":"Let us, therefore, consider those very merits of the Apostle Paul which he said the Righteous Judge would recompense with the crown of righteousness; and let us see whether these merits of his were really his own-I mean, whether they were obtained by him of himself, or were the gifts of God. \"I have fought,\" says he, \"the good fight; I have finished my course; I have kept the faith.\"[fn-60-P6020_2344012:90-nf] Now, in the first place, these good works were nothing, unless they had been preceded by good thoughts. Observe, therefore, what he says concerning these very thoughts. His words, when writing to the Corinthians, are: \"Not that we are sufficient of ourselves to think anything as of ourselves; but our sufficiency is of God.\"[fn-60-P6021_2344357:91-nf] Then let us look at each several merit. \"I have fought the good fight.\" Well, now, I want to know by what power he fought. Was it by a power which he possessed of himself, or by strength given to him from above? It is impossible to suppose that so great a teacher as the apostle was ignorant of the law of God, which proclaims the following in Deuteronomy: \"Say not in thine heart, My own strength and energy of hand hath wrought for me this great power; but thou shall remember the Lord thy God, how it is He that giveth thee strength to acquire such power.\"[fn-60-P6022_2344937:92-nf] And what avails \"the good fight,\" unless followed by victory? And who gives the victory but He of whom the apostle says himself, \"Thanks be to God, who giveth us the victory through our Lord Jesus Christ\"?[fn-60-P6023_2345164:93-nf] Then, in another passage, having quoted from the Psalm these words: \"Because for Thy sake we are killed all the day long; we are accounted as sheep for slaughter,\"[fn-60-P6024_2345348:94-nf] he went on to declare: \"Nay, in all these things we are more than conquerors, through Him that loved us.\"[fn-60-P6025_2345473:95-nf] Not by ourselves, therefore, is the victory accomplished, but by Him who hath loved us. In the second clause he says, \"I have finished my course.\" Now, who is it that says this, but he who declares in another passage, \"So then it is not of him that willeth, nor of him that runneth, but of God that showeth mercy.\"[fn-60-P6026_2345808:96-nf] And this sentence can by no means be transposed, so that it could be said: It is not of God, who showeth mercy, but of the man who willeth and runneth. If any person be bold enough to express the matter thus, he shows himself most plainly to be at issue with the apostle.","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":8,"verse":3,"source_code":"anf_04_anf04_46_book_ii_","source_chapter":12,"source_paragraph":"86","folder":"ANF-04","text":"3. Those, however, who receive the representations of Scripture according to the understanding of the apostles, entertain the hope that the saints will eat indeed, but that it will be the bread of life, which may nourish the soul with the food of truth and wisdom, and enlighten the mind, and cause it to drink from the cup of divine wisdom, according to the declaration of holy Scripture: \"Wisdom has prepared her table, she has killed her beasts, she has mingled her wine in her cup, and she cries with a loud voice, Come to me, eat the bread which I have prepared for you, and drink the wine which I have mingled.\"[fn-67-P6741_1405042:191-nf] By this food of wisdom, the understanding, being nourished to an entire and perfect condition like that in which man was made at the beginning, is restored to the image and likeness of God; so that, although an individual may depart from this life less perfectly instructed, but who has done works that are approved of,[fn-67-P6742_1405389:192-nf] he will be capable of receiving instruction in that Jerusalem, the city of the saints, i.e., he will be educated and moulded, and made a living stone, a stone elect and precious, because he has undergone with firmness and constancy the struggles of life and the trials of piety; and will there come to a truer and clearer knowledge of that which here has been already predicted, viz., that \"man shall not live by bread alone, but by every word which proceedeth from the mouth of God.\"[fn-67-P6743_1405900:193-nf] And they also are to be understood to be the princes and rulers who both govern those of lower rank, and instruct them, and teach them, and train them to divine things.","title":"Book II.","author":"Origen"},{"chapter":8,"verse":3,"source_code":"anf_02_anf02_53_book_ii_","source_chapter":2,"source_paragraph":"19","folder":"ANF-02","text":"For my part, I am sorry for this disease, while they are not ashamed to sing the praises of their delicacies, giving themselves great trouble to get lampreys in the Straits of Sicily, the eels of the Maeander, and the kids found in Melos, and the mullets in Sciathus, and the mussels of Pelorus, the oysters of Abydos, not omitting the sprats found in Lipara, and the Mantinican turnip; and furthermore, the beetroot that grows among the Ascraeans: they seek out the cockles of Methymna, the turbots of Attica, and the thrushes of Daphnis, and the reddish-brown dried figs, on account of which the ill-starred Persian marched into Greece with five hundred thousand men. Besides these, they purchase birds from Phasis, the Egyptian snipes, and the Median peafowl. Altering these by means of condiments, the gluttons gape for the sauces. \"Whatever earth and the depths of the sea, and the unmeasured space of the air produce,\" they cater for their gluttony. In their greed and solicitude, the gluttons seem absolutely to sweep the world with a drag-net to gratify their luxurious tastes. These gluttons, surrounded with the sound of hissing frying-pans, and wearing their whole life away at the pestle and mortar, cling to matter like fire. More than that, they emasculate plain food, namely bread, by straining off the nourishing part of the grain, so that the necessary part of food becomes matter of reproach to luxury. There is no limit to epicurism among men. For it has driven them to sweetmeats, and honey-cakes, and sugar-plums; inventing a multitude of desserts, hunting after all manner of dishes. A man like this seems to me to be all jaw, and nothing else. \"Desire not,\" says the Scripture, \"rich men's dainties; \"[fn-37-P3713_1124578:1-nf] for they belong to a false and base life. They partake of luxurious dishes, which a little after go to the dunghill. But we who seek the heavenly bread must role the belly, which is beneath heaven, and much more the things which are agreeable to it, which \"God shall destroy,\"[fn-37-P3714_1124874:2-nf] says the apostle, justly execrating gluttonous desires. For \"meats are for the belly,\"[fn-37-P3715_1124979:3-nf] for on them depends this truly carnal and destructive life; whence[fn-37-P3716_1125064:4-nf] some, speaking with unbridled tongue, dare to apply the name agape,[fn-37-P3717_1125165:5-nf] to pitiful suppers, redolent of savour and sauces. Dishonouring the good and saving work of the Word, the consecrated agape, with pots and pouring of sauce; and by drink and delicacies and smoke desecrating that name, they are deceived in their idea, having expected that the promise of God might be bought with suppers. Gatherings for the sake of mirth, and such entertainments as are called by ourselves, we name rightly suppers, dinners, and banquets, after the example of the Lord. But such entertainments the Lord has not called agapae. He says accordingly somewhere, \"When thou art called to a wedding, recline not on the highest couch; but when thou art called, fall into the lowest place; \"[fn-37-P3718_1126057:6-nf] and elsewhere, \"When thou makest a dinner or a supper; \"and again, \"But when thou makest an entertainment, call the poor,\"[fn-37-P3719_1126200:7-nf] for whose sake chiefly a supper ought to be made. And further, \"A certain man made a great supper, and called many.\"[fn-37-P3720_1126338:8-nf] But I perceive whence the specious appellation of suppers flowed: \"from the gullets and furious love for suppers\"-according to the comic poet. For, in truth, \"to many, many things are on account of the supper.\" For they have not yet learned that God has provided for His creature (man I mean) food and drink, for sustenance, not for pleasure; since the body derives no advantage from extravagance in viands. For, quite the contrary, those who use the most frugal fare are the strongest and the healthiest, and the noblest; as domestics are healthier and stronger than their masters, and husbandmen than the proprietors; and not only more robust, but wiser, as philosophers are wiser than rich men. For they have not buried the mind beneath food, nor deceived it with pleasures. But love (agape) is in truth celestial food, the banquet of reason. \"It beareth all things, endureth all things, hopeth all things. Love never faileth.\"[fn-37-P3721_1127286:9-nf] \"Blessed is he who shall eat bread in the kingdom of God.\"[fn-37-P3722_1127368:10-nf] But the hardest of all cases is for charity, which faileth not, to be cast from heaven above to the ground into the midst of sauces. And do you imagine that I am thinking of a supper that is to be done away with? \"For if,\" it is said, \"I bestow all my goods, and have not love, I am nothing.\"[fn-37-P3723_1127680:11-nf] On this love alone depend the law and the Word; and if \"thou shalt love the Lord thy God and thy neighbour,\" this is the celestial festival in the heavens. But the earthly is called a supper, as has been shown from Scripture. For the supper is made for love, but the supper is not love (agape); only a proof of mutual and reciprocal kindly feeling. \"Let not, then, your good be evil spoken of; for the kingdom of God is not meat and drink,\" says the apostle, in order that the meal spoken of may not be conceived as ephemeral, \"but righteousness, and peace, and joy in the Holy Ghost.\"[fn-37-P3724_1128287:12-nf] He who eats of this meal, the best of all, shall possess the kingdom of God, fixing his regards here on the holy assembly of love, the heavenly Church. Love, then, is something pure and worthy of God, and its work is communication. \"And the care of discipline is love,\" as Wisdom says; \"and love is the keeping of the law.\"[fn-37-P3725_1128634:13-nf] And these joys have an inspiration of love from the public nutriment, which accustoms to everlasting dainties. Love (agape), then, is not a supper. But let the entertainment depend on love. For it is said, \"Let the children whom Thou hast loved, O Lord, learn that it is not the products of fruits that nourish man; but it is Thy word which preserves those who believe on Thee.\"[fn-37-P3726_1129036:14-nf] \"For the righteous shall not live by bread.\"[fn-37-P3727_1129101:15-nf] But let our diet be light and digestible, and suitable for keeping awake, unmixed with diverse varieties. Nor is this a point which is beyond the sphere of discipline. For love is a good nurse for communication; having as its rich provision sufficiency, which, presiding over diet measured in due quantity, and treating the body in a healthful way, distributes something from its resources to those near us, But the diet which exceeds sufficiency injures a man, deteriorates his spirit, and renders his body prone to disease. Besides, those dainty tastes, which trouble themselves about rich dishes drive to practices of ill-repute, daintiness, gluttony, greed, voracity, insatiability. Appropriate designations of such people as so indulge are flies, weasels, flatterers, gladiators, and the monstrous tribes of parasites-the one class surrendering reason, the other friendship, and the other life, for the gratification of the belly; crawling on their bellies, beasts in human shape after the image of their father, the voracious beast. People first called the abandoneda0sw/touj, and so appear to me to indicate their end, understanding them as those who are (a0sw/souj) unsaved, excluding the j. For those that are absorbed in pots, and exquisitely prepared niceties of condiments, are they not plainly abject, earth-born, leading an ephemeral kind of life, as if they were not to live [hereafter]? Those the Holy Spirit, by Isaiah, denounces as wretched, depriving them tacitly of the name of love (agape), since their feasting was not in accordance with the word. \"But they made mirth, killing calves, and sacrificing sheep, saying, Let us eat and drink, for to-morrow we die.\" And that He reckons such luxury to be sin, is shown by what He adds, \"And your sin shall not be forgiven you till you die,\"[fn-37-P3728_1130943:16-nf] -not conveying the idea that death, which deprives of sensation, is the forgiveness of sin, but meaning that death of salvation which is the recompense of sin. \"Take no pleasure in abominable delicacies, says Wisdom.[fn-37-P3729_1131184:17-nf] At this point, too, we have to advert to what are called things sacrificed to idols, in order to show how we are enjoined to abstain from them. Polluted and abominable those things seem to me, to the blood of which, fly","title":"Book II.","author":"Clement of Alexandria"},{"chapter":8,"verse":3,"source_code":"anf_02_anf02_53_book_ii_","source_chapter":2,"source_paragraph":"19","folder":"ANF-02","text":"For my part, I am sorry for this disease, while they are not ashamed to sing the praises of their delicacies, giving themselves great trouble to get lampreys in the Straits of Sicily, the eels of the Maeander, and the kids found in Melos, and the mullets in Sciathus, and the mussels of Pelorus, the oysters of Abydos, not omitting the sprats found in Lipara, and the Mantinican turnip; and furthermore, the beetroot that grows among the Ascraeans: they seek out the cockles of Methymna, the turbots of Attica, and the thrushes of Daphnis, and the reddish-brown dried figs, on account of which the ill-starred Persian marched into Greece with five hundred thousand men. Besides these, they purchase birds from Phasis, the Egyptian snipes, and the Median peafowl. Altering these by means of condiments, the gluttons gape for the sauces. \"Whatever earth and the depths of the sea, and the unmeasured space of the air produce,\" they cater for their gluttony. In their greed and solicitude, the gluttons seem absolutely to sweep the world with a drag-net to gratify their luxurious tastes. These gluttons, surrounded with the sound of hissing frying-pans, and wearing their whole life away at the pestle and mortar, cling to matter like fire. More than that, they emasculate plain food, namely bread, by straining off the nourishing part of the grain, so that the necessary part of food becomes matter of reproach to luxury. There is no limit to epicurism among men. For it has driven them to sweetmeats, and honey-cakes, and sugar-plums; inventing a multitude of desserts, hunting after all manner of dishes. A man like this seems to me to be all jaw, and nothing else. \"Desire not,\" says the Scripture, \"rich men's dainties; \"[fn-37-P3713_1124578:1-nf] for they belong to a false and base life. They partake of luxurious dishes, which a little after go to the dunghill. But we who seek the heavenly bread must role the belly, which is beneath heaven, and much more the things which are agreeable to it, which \"God shall destroy,\"[fn-37-P3714_1124874:2-nf] says the apostle, justly execrating gluttonous desires. For \"meats are for the belly,\"[fn-37-P3715_1124979:3-nf] for on them depends this truly carnal and destructive life; whence[fn-37-P3716_1125064:4-nf] some, speaking with unbridled tongue, dare to apply the name agape,[fn-37-P3717_1125165:5-nf] to pitiful suppers, redolent of savour and sauces. Dishonouring the good and saving work of the Word, the consecrated agape, with pots and pouring of sauce; and by drink and delicacies and smoke desecrating that name, they are deceived in their idea, having expected that the promise of God might be bought with suppers. Gatherings for the sake of mirth, and such entertainments as are called by ourselves, we name rightly suppers, dinners, and banquets, after the example of the Lord. But such entertainments the Lord has not called agapae. He says accordingly somewhere, \"When thou art called to a wedding, recline not on the highest couch; but when thou art called, fall into the lowest place; \"[fn-37-P3718_1126057:6-nf] and elsewhere, \"When thou makest a dinner or a supper; \"and again, \"But when thou makest an entertainment, call the poor,\"[fn-37-P3719_1126200:7-nf] for whose sake chiefly a supper ought to be made. And further, \"A certain man made a great supper, and called many.\"[fn-37-P3720_1126338:8-nf] But I perceive whence the specious appellation of suppers flowed: \"from the gullets and furious love for suppers\"-according to the comic poet. For, in truth, \"to many, many things are on account of the supper.\" For they have not yet learned that God has provided for His creature (man I mean) food and drink, for sustenance, not for pleasure; since the body derives no advantage from extravagance in viands. For, quite the contrary, those who use the most frugal fare are the strongest and the healthiest, and the noblest; as domestics are healthier and stronger than their masters, and husbandmen than the proprietors; and not only more robust, but wiser, as philosophers are wiser than rich men. For they have not buried the mind beneath food, nor deceived it with pleasures. But love (agape) is in truth celestial food, the banquet of reason. \"It beareth all things, endureth all things, hopeth all things. Love never faileth.\"[fn-37-P3721_1127286:9-nf] \"Blessed is he who shall eat bread in the kingdom of God.\"[fn-37-P3722_1127368:10-nf] But the hardest of all cases is for charity, which faileth not, to be cast from heaven above to the ground into the midst of sauces. And do you imagine that I am thinking of a supper that is to be done away with? \"For if,\" it is said, \"I bestow all my goods, and have not love, I am nothing.\"[fn-37-P3723_1127680:11-nf] On this love alone depend the law and the Word; and if \"thou shalt love the Lord thy God and thy neighbour,\" this is the celestial festival in the heavens. But the earthly is called a supper, as has been shown from Scripture. For the supper is made for love, but the supper is not love (agape); only a proof of mutual and reciprocal kindly feeling. \"Let not, then, your good be evil spoken of; for the kingdom of God is not meat and drink,\" says the apostle, in order that the meal spoken of may not be conceived as ephemeral, \"but righteousness, and peace, and joy in the Holy Ghost.\"[fn-37-P3724_1128287:12-nf] He who eats of this meal, the best of all, shall possess the kingdom of God, fixing his regards here on the holy assembly of love, the heavenly Church. Love, then, is something pure and worthy of God, and its work is communication. \"And the care of discipline is love,\" as Wisdom says; \"and love is the keeping of the law.\"[fn-37-P3725_1128634:13-nf] And these joys have an inspiration of love from the public nutriment, which accustoms to everlasting dainties. Love (agape), then, is not a supper. But let the entertainment depend on love. For it is said, \"Let the children whom Thou hast loved, O Lord, learn that it is not the products of fruits that nourish man; but it is Thy word which preserves those who believe on Thee.\"[fn-37-P3726_1129036:14-nf] \"For the righteous shall not live by bread.\"[fn-37-P3727_1129101:15-nf] But let our diet be light and digestible, and suitable for keeping awake, unmixed with diverse varieties. Nor is this a point which is beyond the sphere of discipline. For love is a good nurse for communication; having as its rich provision sufficiency, which, presiding over diet measured in due quantity, and treating the body in a healthful way, distributes something from its resources to those near us, But the diet which exceeds sufficiency injures a man, deteriorates his spirit, and renders his body prone to disease. Besides, those dainty tastes, which trouble themselves about rich dishes drive to practices of ill-repute, daintiness, gluttony, greed, voracity, insatiability. Appropriate designations of such people as so indulge are flies, weasels, flatterers, gladiators, and the monstrous tribes of parasites-the one class surrendering reason, the other friendship, and the other life, for the gratification of the belly; crawling on their bellies, beasts in human shape after the image of their father, the voracious beast. People first called the abandoneda0sw/touj, and so appear to me to indicate their end, understanding them as those who are (a0sw/souj) unsaved, excluding the j. For those that are absorbed in pots, and exquisitely prepared niceties of condiments, are they not plainly abject, earth-born, leading an ephemeral kind of life, as if they were not to live [hereafter]? Those the Holy Spirit, by Isaiah, denounces as wretched, depriving them tacitly of the name of love (agape), since their feasting was not in accordance with the word. \"But they made mirth, killing calves, and sacrificing sheep, saying, Let us eat and drink, for to-morrow we die.\" And that He reckons such luxury to be sin, is shown by what He adds, \"And your sin shall not be forgiven you till you die,\"[fn-37-P3728_1130943:16-nf] -not conveying the idea that death, which deprives of sensation, is the forgiveness of sin, but meaning that death of salvation which is the recompense of sin. \"Take no pleasure in abominable delicacies, says Wisdom.[fn-37-P3729_1131184:17-nf] At this point, too, we have to advert to what are called things sacrificed to idols, in order to show how we are enjoined to abstain from them. Polluted and abominable those things seem to me, to the blood of which, fly","title":"Book II.","author":"Clement of Alexandria"},{"chapter":8,"verse":3,"source_code":"anf_02_anf02_54_book_iii_","source_chapter":9,"source_paragraph":"128","folder":"ANF-02","text":"We must, then, cast away the multitude of vessels, silver and gold drinking cups, and the crowd of domestics, receiving as we have done from the Instructor the fair and grave attendants, Self-help and Simplicity. And we must walk suitably to the Word; and if there be a wife and children, the house is not a burden, having learned to change its place along with the sound-minded traveller. The wife who loves her husband must be furnished for travel similarly to her husband. A fair provision for the journey to heaven is theirs who bear frugality with chaste gravity. And as the foot is the measure of the shoe, so also is the body of what each individual possesses. But that which is superfluous, what they call ornaments and the furniture Of the rich, is a burden, not an ornament to the body. He who climbs to the heavens by force, must carry with him the fair staff of beneficence, and attain to the true rest by communicating to those who are in distress. For the Scripture avouches, \"that the true riches of the soul are a man's ransom,\"[fn-43-P4385_1357004:68-nf] that is, if he is rich, he will be saved by distributing it. For as gushing wells, when pumped out, rise again to their former measure,[fn-43-P4386_1357160:69-nf] so giving away, being the benignant spring of love, by communicating of its drink to the thirsty, again increases and is replenished, just as the milk is wont to flow into the breasts that are sucked or milked. For he who has the almighty God, the Word, is in want of nothing, and never is in straits for what he needs. For the Word is a possession that wants nothing, and is the cause of all abundance. If one say that he has often seen the righteous man in need of food, this is rare, and happens only where there is not another righteous man.[fn-43-P4387_1357726:70-nf] Notwithstanding let him read what follows: \"For the righteous man shall not live by bread alone, but by the word of the Lord,\"[fn-43-P4388_1357932:71-nf] who is the true bread, the bread of the heavens. The good man, then, can never be in difficulties so long as he keeps intact his confession towards God. For it appertains to him to ask and to receive whatever he requires from the Father of all; and to enjoy what is his own, if he keep the Son. And this also appertains to him, to feel no want.","title":"Book III.","author":"Clement of Alexandria"},{"chapter":8,"verse":3,"source_code":"anf_02_anf02_54_book_iii_","source_chapter":9,"source_paragraph":"128","folder":"ANF-02","text":"We must, then, cast away the multitude of vessels, silver and gold drinking cups, and the crowd of domestics, receiving as we have done from the Instructor the fair and grave attendants, Self-help and Simplicity. And we must walk suitably to the Word; and if there be a wife and children, the house is not a burden, having learned to change its place along with the sound-minded traveller. The wife who loves her husband must be furnished for travel similarly to her husband. A fair provision for the journey to heaven is theirs who bear frugality with chaste gravity. And as the foot is the measure of the shoe, so also is the body of what each individual possesses. But that which is superfluous, what they call ornaments and the furniture Of the rich, is a burden, not an ornament to the body. He who climbs to the heavens by force, must carry with him the fair staff of beneficence, and attain to the true rest by communicating to those who are in distress. For the Scripture avouches, \"that the true riches of the soul are a man's ransom,\"[fn-43-P4385_1357004:68-nf] that is, if he is rich, he will be saved by distributing it. For as gushing wells, when pumped out, rise again to their former measure,[fn-43-P4386_1357160:69-nf] so giving away, being the benignant spring of love, by communicating of its drink to the thirsty, again increases and is replenished, just as the milk is wont to flow into the breasts that are sucked or milked. For he who has the almighty God, the Word, is in want of nothing, and never is in straits for what he needs. For the Word is a possession that wants nothing, and is the cause of all abundance. If one say that he has often seen the righteous man in need of food, this is rare, and happens only where there is not another righteous man.[fn-43-P4387_1357726:70-nf] Notwithstanding let him read what follows: \"For the righteous man shall not live by bread alone, but by the word of the Lord,\"[fn-43-P4388_1357932:71-nf] who is the true bread, the bread of the heavens. The good man, then, can never be in difficulties so long as he keeps intact his confession towards God. For it appertains to him to ask and to receive whatever he requires from the Father of all; and to enjoy what is his own, if he keep the Son. And this also appertains to him, to feel no want.","title":"Book III.","author":"Clement of Alexandria"},{"chapter":8,"verse":3,"source_code":"anf_05_anf05_140_on_the_jewish_meats_","source_chapter":6,"source_paragraph":"19","folder":"ANF-05","text":"And thus there was a certain ancient time, wherein those shadows or figures were to be used, that meats should be abstained from which had indeed been commended by their creation, but had been prohibited by the law. But now Christ, the end of the law, has come, disclosing all the obscurities of the law-all those things which antiquity had covered with the clouds of sacraments. For the illustrious Master, and the heavenly Teacher, and the ordainer of the perfected truth, has come, under whom at length it is rightly said: \"To the pure all things are pure but unto them that are defiled and unbelieving is nothing pure, but even their mind and conscience is defiled.\"[fn-105-P10519_3324091:21-nf] Moreover, in another place: \"For every creature of God is good, and nothing to be refused which is received with thanksgiving; for it is sanctified by the Word of God and prayer.\"[fn-105-P10520_3324289:22-nf] Again, in another place: \"The Spirit expressly says that in the last days some shall depart from the faith, giving heed to seducing spirits, doctrines of demons, speaking lies in hypocrisy, having their conscience seared with a hot iron, forbidding to marry, and commanding to abstain from meats which God hath created to be received with thanksgiving by them which believe and those who know God.\"[fn-105-P10521_3324710:23-nf] Moreover, in another passage: \"Everything that is sold in the market-place eat, asking nothing.\"[fn-105-P10522_3324832:24-nf] From these things it is plain that all those things are returned to their original blessedness now that the law is finished, and that we must not revert to the special observances of meats, which observances were ordained for a certain reason, but which evangelical liberty has now taken away, their discharge being given. The apostle cries out: \"The kingdom of God is not meat and drink, but righteousness, and peace. and joy.\"[fn-105-P10523_3325281:25-nf] Also elsewhere: \"Meats for the belly, and the belly for meats: but God shall destroy both it and them. Now the body is not for fornication, but for the Lord; and the Lord for the body.\"[fn-105-P10524_3325487:26-nf] God is not worshipped by the belly nor by meats, which the Lord says will perish, and are \"purged\" by natural law in the draught.[fn-105-P10525_3325638:27-nf] For he who worships the Lord by meats, is merely as one who has his belly for his Lord. The meat, I say, true, and holy, and pure, is a true faith, an unspotted conscience, and an innocent soul. Whosoever is thus fed, feeds also with Christ. Such a banqueter is God's guest: these are the feasts that feed the angels, these are the tables which the martyrs make. Hence is that word of the law: \"Man cloth not live by bread alone, but by every word which proceedeth out of the mouth of God.\"[fn-105-P10526_3326272:28-nf] Hence, too, that saying of Christ: \"My meat is to do the will of Him that sent me, and to finish His work.\"[fn-105-P10527_3326401:29-nf] Hence, \"Ye seek me not because ye saw the miracles, but because ye did eat of my loaves and were filled. But labour not for the meat which perisheth, but for the meat which endureth to life eternal, which the Son of man will give you; for Him hath the Father sealed.\"[fn-105-P10528_3326689:30-nf] By righteousness, I say, and by continency, and by the rest of the virtues, God is worshipped. For Zecharias also tells us, saying: \"If ye eat or drink, is it not ye that eat or drink? \"[fn-105-P10529_3326898:31-nf] -declaring thereby that meat or drink attain not unto God, but unto man: for neither is God fleshly, so as to be pleased with flesh; nor is He careful[fn-105-P10530_3327074:32-nf] for these pleasures, so as to rejoice in our food.[fn-105-P10531_3327186:33-nf] God rejoices in our faith alone, in our innocency alone, in our truth alone, in our virtues alone. And these dwell not in our belly, but in our soul; and these are acquired for us by divine awe and heavenly fear, and not by earthly food. And such the apostle fitly rebuked, as \"obeying the superstitions of angels, puffed up by their fleshly mind; not holding Christ the head, from whom all the body, joined together by links, and inwoven and grown together by mutual members in the bond of charity, increaseth to God; \"[fn-105-P10532_3327843:34-nf] but observing those things: \"Touch not, taste not, handle not; which indeed seem to have a form of religion, in that the body is not spared.\"[fn-105-P10533_3328007:35-nf] Yet there is no advantage at all of righteousness, while we are recalled by a voluntary slavery to those elements to which by baptism we have died.","title":"On the Jewish Meats.","author":"Novatian"},{"chapter":8,"verse":2,"source_code":"anf_02_anf02_57_book_i","source_chapter":28,"source_paragraph":"334","folder":"ANF-02","text":"But when it sees any one in such a condition as to appear incurable, posting to the last stage of wickedness, then in its solicitude for the rest, that they may not be destroyed by it (just as if amputating a part from the whole body), it condemns such an one to death, as the course most conducive to health. \"Being judged by the Lord,\" says the apostle, \"we are chastened, that we may not be condemned with the world.\"[fn-54-P5482_1666958:319-nf] For the prophet had said before, \"Chastening, the Lord hath chastised me, but hath not given me over unto death.\"[fn-54-P5483_1667094:320-nf] \"For in order to teach thee His righteousness,\" it is said, \"He chastised thee and tried thee, and made thee to hunger and thirst in the desert land; that all His statutes and His judgments may be known in thy heart, as I command thee this day; and that thou mayest know in thine heart, that just as if a man were chastising his son, so the Lord our God shall chastise thee.\"[fn-54-P5484_1667493:321-nf] ","title":"Book I","author":"Clement of Alexandria"},{"chapter":8,"verse":18,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":19,"source_paragraph":"129","folder":"ANF-02","text":"This type of husbandry may serve as a mode of instruction, teaching that we must cut the growths of sins, and the useless weeds of the mind that spring up round the vital fruit, till the shoot of faith is perfected and becomes strong.[fn-59-P5960_1815511:215-nf] For in the fourth year, since there is need of time to him that is being solidly catechized, the four virtues are consecrated to God, the third alone being already joined to the fourth,[fn-59-P5961_1815755:216-nf] the person of the Lord. And a sacrifice of praise is above holocausts: \"for He,\" it is said, \"giveth strength to get power.\"[fn-59-P5962_1816210:217-nf] And if your affairs are in the sunshine of prosperity, get and keep strength, and acquire power in knowledge. For by these instances it is shown that both good things and gifts are supplied by God; and that we, becoming ministers of the divine grace, ought to sow the benefits of God, and make those who approach us noble and good; so that, as far as possible, the temperate man may make others continent, he that is manly may make them noble, he that is wise may make them intelligent, and the just may make them just.","title":"Book II.","author":"Clement of Alexandria"},{"chapter":8,"verse":3,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":18,"source_paragraph":"124","folder":"ANF-01","text":"3. Why, then, did the Lord not form the covenant for the fathers? Because \"the law was not established for righteous men.\"[fn-82-P8274_2302023:197-nf] But the righteous fathers had the meaning of the Decalogue written in their hearts and souls,[fn-82-P8275_2302137:198-nf] that is, they loved the God who made them, and did no injury to their neighbour. There was therefore no occasion that they should be cautioned by prohibitory mandates (correptoriis literis),[fn-82-P8276_2302485:199-nf] because they had the righteousness of the law in themselves. But when this righteousness and love to God had passed into oblivion, and became extinct in Egypt, God did necessarily, because of His great goodwill to men, reveal Himself by a voice, and led the people with power out of Egypt, in order that man might again become the disciple and follower of God; and He afflicted those who were disobedient, that they should not contemn their Creator; and He fed them with manna, that they might receive food for their souls (uti rationalem acciperent escam); as also Moses says in Deuteronomy: \"And fed thee with manna, which thy fathers did not know, that thou mightest know that man cloth not live by bread alone; but by every word of God proceeding out of His mouth doth man live.\"[fn-82-P8277_2303339:200-nf] And it enjoined love to God, and taught just dealing towards our neighbour, that we should neither be unjust nor unworthy of God, who prepares man for His friendship through the medium of the Decalogue, and likewise for agreement with his neigbbour,-matters which did certainly profit man himself; God, however, standing in no need of anything from man.","title":"Book IV.","author":"Irenaeus"},{"chapter":8,"verse":3,"source_code":"anf_01_anf01_63_book_v_","source_chapter":23,"source_paragraph":"126","folder":"ANF-01","text":"2. Now the Lord would not have recapitulated in Himself that ancient and primary enmity against the serpent, fulfilling the promise of the Creator (Demiurgi), and performing His command, if He had come from another Father. But as He is one and the same, who formed us at the beginning, and sent His Son at the end, the Lord did perform His command, being made of a woman, by both destroying our adversary, and perfecting man after the image and likeness of God. And for this reason He did not draw the means of confounding him from any other source than from the words of the law, and made use of the Father's commandment as a help towards the destruction and confusion of the apostate angel. Fasting forty days, like Moses and Elias, He afterwards hungered, first, in order that we may perceive that He was a real and substantial man-for it belongs to a man to suffer hunger when fasting; and secondly, that His opponent might have an opportunity of attacking Him. For as at the beginning it was by means of food that [the enemy] persuaded man, although not suffering hunger, to transgress God's commandments, so in the end he did not succeed in persuading Him that was an hungered to take that food which proceeded from God. For, when tempting Him, he said, \"If thou be the Son of God, command that these stones be made bread.\"[fn-91-P9193_2669806:183-nf] But the Lord repulsed him by the commandment of the law, saying, \"It is written, Man doth not live by bread alone.\"[fn-91-P9194_2669942:184-nf] As to those words `[of His enemy, ] \"If thou be the Son of God,\" [the Lord] made no remark; but by thus acknowledging His human nature He baffled His adversary, and exhausted the force of his first attack by means of His Father's word. The corruption of man, therefore, which occurred in paradise by both [of our first parents] eating, was done away with by [the Lord's] want of food in this world.[fn-91-P9195_2670363:185-nf] But he, being thus vanquished by the law, endeavoured again to make an assault by himself quoting a commandment of the law. For, bringing Him to the highest pinnacle of the temple, he said to Him, \"If thou art the Son of God, cast thyself down. For it is written, That God shall give His angels charge concerning thee, and in their hands they shall bear thee up, lest perchance thou dash thy foot against a stone; \"[fn-91-P9196_2671084:186-nf] thus concealing a falsehood under the guise of Scripture, as is done by all the heretics. For that was indeed written, [namely], \"That He hath given His angels charge concerning Him; \"but \"east thyself down from hence\" no Scripture said in reference to Him: this kind of persuasion the devil produced from himself. The Lord therefore confuted him out of the law, when He said, \"It is written again, Thou shalt not tempt the Lord thy God; \"[fn-91-P9197_2671547:187-nf] pointing out by the word contained in the law that which is the duty of man, that he should not tempt God; and in regard to Himself, since He appeared in human form, [declaring] that He would not tempt the Lord his God.[fn-91-P9198_2671788:188-nf] The pride of reason, therefore, which was in the serpent, was put to nought by the humility found in the man [Christ], and now twice was the devil conquered from Scripture, when he was detected as advising things contrary to God's commandment, and was shown to be the enemy of God by [the expression of] his thoughts. He then, having been thus signally defeated, and then, as it were, concentrating his forces, drawing up in order all his available power for falsehood, in the third place \"showed Him all the kingdoms of the world, and the glory of them,\"[fn-91-P9199_2672392:189-nf] saying, as Luke relates, \"All these will I give thee,-for they are delivered to me; and to whom I will, I give them,-if thou wilt fall down and worship me.\" The Lord then, exposing him in his true character, says, \"Depart, Satan; for it is written, Thou shalt worship the Lord thy God, and Him only shalt thou serve.\"[fn-92-P9200_2672732:190-nf] He both revealed him by this name, and showed [at the same time] who He Himself was. For the Hebrew word \"Satan\" signifies an apostate. And thus, vanquishing him for the third time, He spurned him from Him finally as being conquered out of the law; and there was done away with that infringement of God's commandment which had occurred in Adam, by means of the precept of the law, which the Son of man observed, who did not transgress the commandment of God.","title":"Book V.","author":"Irenaeus"},{"chapter":8,"verse":12,"source_code":"npnf2_11_npnf2_11_53_v_conference_of_abbot_serapion_","source_chapter":17,"source_paragraph":"74","folder":"NPNF2-11","text":"And that we ought not to be puffed up by victories over them he likewise charges us; saying, \"Lest after thou hast eaten and art filled, hast built goodly houses and dwelt in them, and shalt have herds of oxen and flocks of sheep, and plenty of gold and of silver, and of all things, thy heart be lifted up and thou remember not the Lord thy God, who brought thee out of the land of Egypt, out of the house of bondage; and was thy leader in the great and terrible wilderness.\"[fn-41-P4173_1544737:29-nf] Solomon also says in Proverbs: \"When thine enemy shall fall be not glad, and in his ruin be not lifted up, lest the Lord see and it displease Him, and He turn away His wrath from him,\"[fn-41-P4174_1544946:30-nf] i.e., lest He see thy pride of heart, and cease from attacking him, and thou begin to be forsaken by Him and so once more to be troubled by that passion which by God's grace thou hadst previously overcome. For the prophet would not have prayed in these words, \"Deliver not up to beasts, O Lord, the soul that confesseth to Thee,\"[fn-41-P4175_1545308:31-nf] unless he had known that because of their pride of heart some were given over again to those faults which they had overcome, in order that they might be humbled. Wherefore it is well for us both to be certified by actual experience, and also to be instructed by countless passages of Scripture, that we cannot possibly overcome such mighty foes in our own strength, and unless supported by the aid of God alone; and that we ought always to refer the Whole Of our victory each day to God Himself, as the Lord Himself also gives us instruction by Moses on this very point: \"Say not in thine heart when the Lord thy God shall have destroyed them in thy sight: For my righteousness hath the Lord brought me in to possess this land, whereas these nations are destroyed for their wickedness. For it is not for thy righteousness, and the uprightness of thine heart, that thou shalt go in to possess their lands: but because they have done wickedly they are destroyed at thy coming in.\"[fn-41-P4176_1546317:32-nf] I ask what could be said clearer in opposition to that impious notion and impertinence of ours, in which we want to ascribe everything that we do to our own free will and our own exertions? \"Say not,\" he tells us, \"in thine heart, when the Lord thy God shall have destroyed them in thy sight: For my righteousness the Lord hath brought me in to possess this land.\" To those who have their eyes opened and their ears ready to hearken does not this plainly say: When your struggle with carnal faults has gone well for you, and you see that you are free from the filth of them, and from the fashions of this world, do not be puffed up by the success of the conflict and victory and ascribe it to your own power and wisdom, nor fancy that you have gained the victory over spiritual wickedness and carnal sins through your own exertions and energy, and free will?For there is no doubt that in all this you could not possibly have succeeded, unless you had been fortified and protected by the help of the Lord.","title":"V. Conference of Abbot Serapion.","author":"John Cassian"},{"chapter":8,"verse":2,"source_code":"npnf2_11_npnf2_11_54_vi_conference_of_abbot_theodore_","source_chapter":13,"source_paragraph":"53","folder":"NPNF2-11","text":"Well then, though we say that trial is twofold, i.e., in prosperity and in adversity, yet you must know that all men are tried in three different ways. Often for their probation, sometimes for their improvement, and in some cases because their sins deserve it. For their probation indeed, as we read that the blessed Abraham and Job and many of the saints endured countless tribulations; or this which is said to the people in Deuteronomy by Moses: \"And thou shalt remember all the way through which the Lord thy God hath brought thee for forty years through the desert, to afflict thee and to prove thee, and that the things that were in thy heart might be made known, whether thou wouldst keep His Commandments or no:\"[fn-43-P4327_1597865:37-nf] and this which we find in the Psalms: \"I proved thee at the waters of strife.\"[fn-43-P4328_1597964:38-nf] To Job also: \"Thinkest thou that I have spoken for any other cause than that thou mightest be seen to be righteous?\"[fn-43-P4329_1598108:39-nf] But for improvement, when God chastens his righteous ones for some small and venial sins, or to raise them to a higher state of purity, and delivers them over to various trials, that He may purge away all their unclean thoughts, and, to use the prophet's word, the \"dross,\" which he sees to have collected in their secret parts, and may thus transmit them like pure gold, to the judgment to come, as He allows nothing to remain in them for the fire of judgment to discover when hereafter it searches them with penal torments according to this saying: \"Many are the tribulations of the righteous.\"[fn-43-P4330_1598728:40-nf] And: \"My son, neglect not the discipline of the Lord, neither be thou wearied whilst thou art rebuked by Him. For whom the Lord loveth He chastiseth, and scourgeth every son whom He receiveth. For what son is there whom the father doth not correct? But if ye are without chastisement, whereof all are partakers, then are ye bastards, and not sons.\"[fn-43-P4331_1599108:41-nf] And in the Apocalypse: \"Those whom I love, I reprove and chasten.\"[fn-43-P4332_1599195:42-nf] To whom under the figure of Jerusalem the following words are spoken by Jeremiah, in the person of God: \"For I will utterly consume all the nations among which I scattered thee: but I will not utterly consume thee: but I will chastise thee in judgment, that thou mayest not seem to thyself innocent.\"[fn-43-P4333_1599515:43-nf] And for this life-giving cleansing David prays when he says: \"Prove me, O Lord, and try me; turn my reins and my heart.\"[fn-43-P4334_1599655:44-nf] Isaiah also, well knowing the value of this trial, says \"O Lord, correct us but with judgment: not in Thine anger.\"[fn-43-P4335_1599796:45-nf] And again: \"I will give thanks to thee, O Lord, for thou wast angry with me: Thy wrath is turned away, and Thou hast comforted me.\"[fn-43-P4336_1599985:46-nf] But as a punishment for sins, the blows of trial are inflicted, as where the Lord threatens that He will send plagues upon the people of Israel: \"I will send the teeth of beasts upon them, with the fury of creatures that trail upon the ground:\"[fn-43-P4337_1600247:47-nf] and \"In vain have I struck your children: they have not received correction.\"[fn-43-P4338_1600347:48-nf] In the Psalms also: \"Many are the scourges of the sinners:\"[fn-43-P4339_1600425:49-nf] and in the gospel: \"Behold thou art made whole: now sin no more, lest a worse thing happen unto thee.\"[fn-43-P4340_1600556:50-nf] We find, it is true, a fourth way also in which we know on the authority of Scripture that some sufferings are brought upon us simply for the manifestation of the glory of God and His works, according to these words of the gospel: \"Neither did this man sin nor his parents, but that the works of God might be manifested in him:\"[fn-43-P4341_1600905:51-nf] and again: \"This sickness is not unto death, but for the glory of God that the Son of God may be glorified by it.\"[fn-43-P4342_1601040:52-nf] There are also other sorts of vengeance, with which some who have overpassed the bounds of wickedness are smitten in this life, as we read that Dathan and Abiram or Korah were punished, or above all, those of whom the Apostle speaks: \"Wherefore God gave them up to vile passions and a reprobate mind:\"[fn-43-P4343_1601362:53-nf] and this must be counted worse than all other punishments. For of these the Psalmist says: \"They are not in the labours of men; neither shall they be scourged like other men.\"[fn-43-P4344_1601559:54-nf] For theyare not worthy of being healed by the visitation of the Lord which gives life, and by plagues in this world, as \"in despair they have given themselves over to lasciviousness, unto the working of all error unto uncleanness,\"[fn-43-P4345_1601820:55-nf] and as by hardening their hearts, and by growing accustomed and used to sin they have got beyond cleansing in this brief life and punishment in the present world: men, who are thus reproved by the holy word of the prophet: \"I destroyed some of you, as God destroyed Sodom and Gomorrah, and you were as a firebrand plucked out of the burning: yet you returned not to Me, saith the Lord,\"[fn-43-P4346_1602225:56-nf] and Jeremiah: \"I have killed and destroyed thy people, and yet they are not returned from their ways.\"[fn-43-P4347_1602346:57-nf] And again: \"Thou hast smitten them and they have not grieved: Thou hast bruised them and they refused to receive correction: they have made their faces harder than the rock, they have refused to return.\"[fn-43-P4348_1602567:58-nf] And the prophet seeing that all the remedies of this life will have been applied in vain for their healing, and already as it were despairing of their life, declares: \"The bellows have failed in the fire, the founder hath melted in vain: for their wicked deeds are not consumed. Call them reprobate silver, for the Lord hath rejected them.\"[fn-43-P4349_1602924:59-nf] And the Lord thus laments that to no purpose has He applied this salutary cleansing by fire to those who are hardened in their sins, in the person of Jerusalem crusted all over with the rust of her sins, when He says: \"set it empty upon burning coals, that it may be hot, and the brass thereof may be melted; and let the filth of it be melted in the midst thereof. Great pains have been taken, and the great rust thereof is not gone out, no not even by fire. Thy uncleanness is execrable: because I desired to cleanse thee, and thou art not cleansed from thy filthiness.\"[fn-43-P4350_1603518:60-nf] Wherefore like a skilful physician, who has tried all saving cures, and sees there is no remedy left which can be applied to their disease, the Lord is in a manner overcome by their iniquities and is obliged to desist from that kindly chastisement of His, and so denounces them saying: \"I will no longer be angry with thee, and thy jealousy has departed from thee.\"[fn-43-P4351_1603908:61-nf] But of others, whose heart has not grown hard by continuance in sin, and who do not stand in need of that most severe and (if I may so call it) caustic remedy, but for whose salvation the instruction of the life-giving word is suffi- cient-of them it is said: \"I will improve them by hearing of their suffering.\"[fn-43-P4352_1604242:62-nf] We are well aware that there are other reasons also of the punishment and vengeance whichis inflicted on those who have sinned grievously-not to expiate their crimes, nor wipeout the deserts of their sins, but that the living may be put in fear and amend their lives. And these we plainly see were inflicted on Jeroboam the son of Nebat, and Baasha the son of Ahiah, and Ahab and Jezebel, when the Divine reproof thus declares: \"Behold, I will bring evil upon thee, and will cut down thy posterity, and will kill of Ahab every male, and him that is shut up and the last in Israel. And I will make thy house like the house of Jeroboam the son of Nebat and like the house of Baasha the son of Ahiah: for that which thou hast done to provoke Me to anger, and for making Israel to sin. The dogs also shall eat Jezebel in the field of Jezreel. If Ahab die in the city, the dogs shall eat him: but if he die in the field the birds of the air shall eat him,\"[fn-43-P4353_1605220:63-nf] and this which is threatened as the greatest threat of all: \"Thy dead body shall not be brought to the sepulchre of thy fathers.\"[fn-43-P4354_1605375:64-nf] It was not that this short and momentary punishment would suffice to purge away the blasphemous inventions of him who first made the golden calves and led to the lasting sin of the people, and their wicked separation from the Lord,-or the countless and disgraceful profanities of those others, but it was that by their example the fear of those punishments which they dreaded might fall on others also, who, as they thought little of the future or even disbelieved in it altogether, would only be moved by consideration of things present; and that owing to this proof of His severity they might acknowledge that there is no lack of care for the affairs of men, and for their daily doings, in the majesty of God on high, and so through that which they greatly feared might the more clearly See in God the rewarder of all their deeds. We find, it is true, that even for lighter faults some men have received the same sentence of death in this world, as that with which those men were punished who, as we said before, were the authors of a blasphemous falling away: as happened in the case of the man who gathered sticks on the Sabbath,[fn-43-P4355_1606532:65-nf] and in that of Ananias and Sapphira, who through the sin of unbelief kept back some portion of their goods: not that the guilt of their sins was equal, but because they were the firstfound out in a new kind of transgression, and so it was right that as they had given to others an example of sin, so also they should give them an example of punishment and of fear, that anyone, who should attempt to copy them, might know that (even if his punishment were postponed in this life) he would be punished in the same way that they were at the trial of the judgment hereafter. And, since in our desire to run through the different kinds of trials and punishments we seem to have wandered somewhat from our subject, on which we were saying that the perfect man will always remain steadfast in either kind of trial, now let us return to it once more.","title":"VI. Conference of Abbot Theodore.","author":"John Cassian"},{"chapter":8,"verse":3,"source_code":"npnf2_11_npnf2_11_56_viii_the_second_conference_of_abbot_serenus_","source_chapter":23,"source_paragraph":"90","folder":"NPNF2-11","text":"Serenus: You have propounded two not unimportant questions, to which I will reply, to the best of my ability, in the order in which you have raised them. We cannot possibly believe that spiritual existences can have carnal intercourse with women. But if this could ever have literally happened how is it that it does not now also sometimes take place, and that we do not see some in the same way born of women by the agency of demons without intercourse with men? especially when it is clear that they delight in the pollution of lust, which they would certainly prefer to bring about through their own agency rather than through that of men, if they could possibly manage it, as Ecclesiastes declares: \"What is it that hath been? The same that is. And what is it that hath been done? The same that is done. And there is nothing new that can be said under the sun, so that a man can say: Behold this is new; for it hath already been in the ages which were before us.\"[fn-47-P4734_1718548:36-nf] But the question raised may be resolved in this way. After the death of righteous Abel, in order that the whole human race might not spring from a wicked fratricide, Seth was born in the place of his brother who was slain, to take the place of his brother not only as regards posterity, but also as regards justice and goodness. And his offspring, following the example of their father's goodness, always remained separate from intercourse with and the society of their kindred descended from the wicked Cain, as the difference of the genealogy very clearly tells us, where it says: \"Adam begat Seth, Seth begat Enos, Enos begat Cainan, but Cainan begat Mahalaleel, but Mahalaleel begat Jared, Jared begat Enoch, Enoch begat Methuselah, Methuselah begat Lamech, Lamech begat Noah.\"[fn-47-P4735_1719363:37-nf] And the genealogy of Cain is given separately as follows: \"Cain begat Enoch, Enoch begat Cainan, Cainan begat Mahalaleel, Mahalaleel begat Methuselah, Methuselah begat Lamech, Lamech begat Jabal and Jubal.\"[fn-47-P4736_1719592:38-nf] And so the line which sprang from the seed of righteous Seth always mixed with its own kith and kin, and continued for a long while in the holiness of its fathers and ancestors, untouched by the blasphemies and the wickedness of an evil offspring, which had implanted in it a seed of sin as it were transmitted by its ancestors. As long then as there continued that separation of the lines between them, the seed of Seth, as it sprang from an excellent root, was by reason of its sanctity termed \"angels of God,\" or as some copies have it \"sons of God;\"[fn-47-P4737_1720203:39-nf] and on the contrary the others by reason of their own and their fathers' wickedness and their earthly deeds were termed \"children of men.\" Though then there was up to this time that holy and salutary separation between them, yet after this the sons of Seth who were the sons of God saw the daughters of those who were born of the line of Cain, and inflamed with the desire for their beauty took to themselves from them wives who taught their husbands the wickedness of their fathers, and at once led them astray from their innate holiness and the single-mindedness of their forefathers. To whom this saying applies with sufficient accuracy: \"I have said: Ye are Gods, and ye are all the children of the Most High. But ye shall die like men, and fall like one of the princes;\"[fn-47-P4738_1721005:40-nf] who fell away from that true study of natural philosophy, handed down to them by their ancestors, which the first man who forthwith traced out the study of all nature, could clearly attain to, and transmit to his descendants on sure grounds, inasmuch as he had seen the infancy of this world, while still as it were tender and throbbing and unorganized; and as there was in him not only such fulness of wisdom, but also the grace of prophecy given by the Divine inspiration, so that while he was still an untaught inhabitant of this world he gave names to all living creatures, and not only knew about the fury and poison of all kinds of beasts and serpents, but also distinguished between the virtues of plants and trees and the natures of stones, and the changes of seasons of which he had as vet no experience, so that he could well say: \"The Lord hath given me the true knowledge of the things that are, to know the disposition of the whole world, and the virtues of the elements, the beginning and the ending and the midst of times, the alterations of their courses and the changes of their seasons, the revolutions of the year and the disposition of the stars, the natures of living creatures and the rage of wild beasts, the force of winds, and the reasonings of men, the diversities of plants and the virtues of roots, and all such things as are hid and open I have learnt.\"[fn-47-P4739_1722411:41-nf] This knowledge then of all nature the seed of Seth received through successive generations, handed down from the fathers, so long as it remained separate from the wicked line, and as it had received it in holiness, so it made use of it to promote the glory of God and the needs of everyday life. But when it had been mingled with the evil generation, it drew aside at the suggestion of devils to profane and harmful uses what it had innocently learnt, and audaciously taught by it the curious arts of wizards and enchantments and magical superstitions, teaching its posterity to forsake the holy worship of the Divinity and to honour and worship either the elements or fire or the demons of the air. How it was then that this knowledge of curious arts of which we have spoken, did not perish in the deluge, but became known to the ages that followed, should, I think, be briefly explained, as the occasion of this discussion suggests, although the answer to the question raised scarcely requires it. And so, as ancient traditions tell us, Ham the son of Noah, who had been taught these superstitions and wicked and profane arts, as he knew that he could not possibly bring any handbook on these subjects into the ark, into which he was to enter with his good father and holy brothers, inscribed these nefarious arts and profane devices on plates of various metals which could not be destroyed by the flood of waters, and on hard rocks, and when the flood was over he hunted for them with the same inquisitiveness with which he had concealed them, and so transmitted to his descendants a seed-bed of profanity and perpetual sin. In this way then that common notion, according to which men believe that angels delivered to men enchantments and diverse arts, is in truth fulfilled. From these sons of Seth then and daughters of Cain, as we have said, there were I born still worse children who became mighty, hunters, violent and most fierce men who were termed giants by reason of the size of their bodies and their cruelty and wickedness. For these first began to harass their neighbours and to practise pillaging among men, getting their living rather by rapine than by being contented with the sweat and labour of toil, and their wickedness increased to such a pitch that the world could only be purified by the flood and deluge. So then when the sons of Seth at the instigation of their lust had transgressed that command which had been for a long while kept by a natural instinct from the beginning of the world, it was needful that it should afterwards be restored by the letter of the law: \"Thou shalt not give thy daughter to his son to wife, nor shalt thou take a wife of his daughters to thy son; for they shall seduce your hearts to depart from your God, and to follow their gods and serve them.\"[fn-47-P4740_1725234:42-nf] ","title":"VIII. The Second Conference of Abbot Serenus.","author":"John Cassian"},{"chapter":8,"verse":3,"source_code":"npnf2_11_npnf2_11_56_viii_the_second_conference_of_abbot_serenus_","source_chapter":23,"source_paragraph":"90","folder":"NPNF2-11","text":"Serenus: You have propounded two not unimportant questions, to which I will reply, to the best of my ability, in the order in which you have raised them. We cannot possibly believe that spiritual existences can have carnal intercourse with women. But if this could ever have literally happened how is it that it does not now also sometimes take place, and that we do not see some in the same way born of women by the agency of demons without intercourse with men? especially when it is clear that they delight in the pollution of lust, which they would certainly prefer to bring about through their own agency rather than through that of men, if they could possibly manage it, as Ecclesiastes declares: \"What is it that hath been? The same that is. And what is it that hath been done? The same that is done. And there is nothing new that can be said under the sun, so that a man can say: Behold this is new; for it hath already been in the ages which were before us.\"[fn-47-P4734_1718548:36-nf] But the question raised may be resolved in this way. After the death of righteous Abel, in order that the whole human race might not spring from a wicked fratricide, Seth was born in the place of his brother who was slain, to take the place of his brother not only as regards posterity, but also as regards justice and goodness. And his offspring, following the example of their father's goodness, always remained separate from intercourse with and the society of their kindred descended from the wicked Cain, as the difference of the genealogy very clearly tells us, where it says: \"Adam begat Seth, Seth begat Enos, Enos begat Cainan, but Cainan begat Mahalaleel, but Mahalaleel begat Jared, Jared begat Enoch, Enoch begat Methuselah, Methuselah begat Lamech, Lamech begat Noah.\"[fn-47-P4735_1719363:37-nf] And the genealogy of Cain is given separately as follows: \"Cain begat Enoch, Enoch begat Cainan, Cainan begat Mahalaleel, Mahalaleel begat Methuselah, Methuselah begat Lamech, Lamech begat Jabal and Jubal.\"[fn-47-P4736_1719592:38-nf] And so the line which sprang from the seed of righteous Seth always mixed with its own kith and kin, and continued for a long while in the holiness of its fathers and ancestors, untouched by the blasphemies and the wickedness of an evil offspring, which had implanted in it a seed of sin as it were transmitted by its ancestors. As long then as there continued that separation of the lines between them, the seed of Seth, as it sprang from an excellent root, was by reason of its sanctity termed \"angels of God,\" or as some copies have it \"sons of God;\"[fn-47-P4737_1720203:39-nf] and on the contrary the others by reason of their own and their fathers' wickedness and their earthly deeds were termed \"children of men.\" Though then there was up to this time that holy and salutary separation between them, yet after this the sons of Seth who were the sons of God saw the daughters of those who were born of the line of Cain, and inflamed with the desire for their beauty took to themselves from them wives who taught their husbands the wickedness of their fathers, and at once led them astray from their innate holiness and the single-mindedness of their forefathers. To whom this saying applies with sufficient accuracy: \"I have said: Ye are Gods, and ye are all the children of the Most High. But ye shall die like men, and fall like one of the princes;\"[fn-47-P4738_1721005:40-nf] who fell away from that true study of natural philosophy, handed down to them by their ancestors, which the first man who forthwith traced out the study of all nature, could clearly attain to, and transmit to his descendants on sure grounds, inasmuch as he had seen the infancy of this world, while still as it were tender and throbbing and unorganized; and as there was in him not only such fulness of wisdom, but also the grace of prophecy given by the Divine inspiration, so that while he was still an untaught inhabitant of this world he gave names to all living creatures, and not only knew about the fury and poison of all kinds of beasts and serpents, but also distinguished between the virtues of plants and trees and the natures of stones, and the changes of seasons of which he had as vet no experience, so that he could well say: \"The Lord hath given me the true knowledge of the things that are, to know the disposition of the whole world, and the virtues of the elements, the beginning and the ending and the midst of times, the alterations of their courses and the changes of their seasons, the revolutions of the year and the disposition of the stars, the natures of living creatures and the rage of wild beasts, the force of winds, and the reasonings of men, the diversities of plants and the virtues of roots, and all such things as are hid and open I have learnt.\"[fn-47-P4739_1722411:41-nf] This knowledge then of all nature the seed of Seth received through successive generations, handed down from the fathers, so long as it remained separate from the wicked line, and as it had received it in holiness, so it made use of it to promote the glory of God and the needs of everyday life. But when it had been mingled with the evil generation, it drew aside at the suggestion of devils to profane and harmful uses what it had innocently learnt, and audaciously taught by it the curious arts of wizards and enchantments and magical superstitions, teaching its posterity to forsake the holy worship of the Divinity and to honour and worship either the elements or fire or the demons of the air. How it was then that this knowledge of curious arts of which we have spoken, did not perish in the deluge, but became known to the ages that followed, should, I think, be briefly explained, as the occasion of this discussion suggests, although the answer to the question raised scarcely requires it. And so, as ancient traditions tell us, Ham the son of Noah, who had been taught these superstitions and wicked and profane arts, as he knew that he could not possibly bring any handbook on these subjects into the ark, into which he was to enter with his good father and holy brothers, inscribed these nefarious arts and profane devices on plates of various metals which could not be destroyed by the flood of waters, and on hard rocks, and when the flood was over he hunted for them with the same inquisitiveness with which he had concealed them, and so transmitted to his descendants a seed-bed of profanity and perpetual sin. In this way then that common notion, according to which men believe that angels delivered to men enchantments and diverse arts, is in truth fulfilled. From these sons of Seth then and daughters of Cain, as we have said, there were I born still worse children who became mighty, hunters, violent and most fierce men who were termed giants by reason of the size of their bodies and their cruelty and wickedness. For these first began to harass their neighbours and to practise pillaging among men, getting their living rather by rapine than by being contented with the sweat and labour of toil, and their wickedness increased to such a pitch that the world could only be purified by the flood and deluge. So then when the sons of Seth at the instigation of their lust had transgressed that command which had been for a long while kept by a natural instinct from the beginning of the world, it was needful that it should afterwards be restored by the letter of the law: \"Thou shalt not give thy daughter to his son to wife, nor shalt thou take a wife of his daughters to thy son; for they shall seduce your hearts to depart from your God, and to follow their gods and serve them.\"[fn-47-P4740_1725234:42-nf] ","title":"VIII. The Second Conference of Abbot Serenus.","author":"John Cassian"},{"chapter":8,"verse":3,"source_code":"npnf1_10_npnf1_10_61_homily_lv_","source_chapter":1,"source_paragraph":"57","folder":"NPNF1-10","text":"8. After this again, they seem to begin afresh, but they are keeping to the same argument. As Paul also in the beginning of an epistle, having closed with a doxology, where he says, \"According to the will of our God and Father, to whom be glory forever. Amen;\"[fn-54-P5456_1684107:21-nf] begins the subject again on which he was writing. And again in another place when he had said, \"They worshipped and served the creature more than the Creator,who is blessed forever: Amen;\"[fn-54-P5457_1684331:22-nf] he completed not his discourse, but begins again.","title":"Homily LV.","author":"St. John Chrysostom"},{"chapter":8,"verse":3,"source_code":"npnf1_10_npnf1_10_61_homily_lv_","source_chapter":1,"source_paragraph":"57","folder":"NPNF1-10","text":"8. After this again, they seem to begin afresh, but they are keeping to the same argument. As Paul also in the beginning of an epistle, having closed with a doxology, where he says, \"According to the will of our God and Father, to whom be glory forever. Amen;\"[fn-54-P5456_1684107:21-nf] begins the subject again on which he was writing. And again in another place when he had said, \"They worshipped and served the creature more than the Creator,who is blessed forever: Amen;\"[fn-54-P5457_1684331:22-nf] he completed not his discourse, but begins again.","title":"Homily LV.","author":"St. John Chrysostom"},{"chapter":8,"verse":11,"source_code":"anf_08_anf08_32_book_ii_","source_chapter":46,"source_paragraph":"165","folder":"ANF-08","text":"\"For be sure of this. that you shall not have us participators in this attempt; nor will we suffer ourselves to be deceived by you. For it will not serve us for an excuse in the judgment, if we say that you deceived us; because neither could it excuse the first woman, that she had unhappily believed the serpent; but she was condemned to death, because she believed badly. For this cause therefore, Moses, also commending the faith of one God to the people, says, `Take heed to thyself, that thou be not seduced from the Lord thy God.'[fn-18-P1815_493381:55-nf] Observe that he makes use of the same word which the first woman also made use of in excusing herself, saying that she was seduced; but it profited her nothing. But over and above all this, even if some true prophet should arise, who should perform signs and miracles, but should wish to persuade us to worship other gods besides the God of the Jews, we should never be able to believe him. For so the divine law has taught us, handing down a secret injunction more purely by means of tradition, for thus it saith: `If there arise among you a prophet, or one dreaming a dream, and give you signs or wonders, and these signs or wonders come to pass, and he say to you, Let us go and worship strange gods, whom ye know not; ye shall not hear the words of that prophet, nor the dream of that dreamer, because proving he hath proved you, that he may see if ye love the `Lord your God.'[fn-18-P1816_494285:56-nf] ","title":"Book II.","author":"Pseudo-Clementine"},{"chapter":8,"verse":3,"source_code":"npnf2_12_npnf2_12_194_sermon_xl_on_lent_ii_","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-12","text":"Therefore, dearly-beloved, seeing that, as we are taught by our Redeemer's precept, \"man lives not in bread alone, but in every word of God[fn-33-P3389_835175:5-nf] ,\" and it is right that Christian people, whatever the amount of their abstinence, should rather desire to satisfy themselves with the \"Word of God\" than with bodily food, let us with ready devotion and eager faith enter upon the celebration of the solemn fast, not with barren abstinence flora food, which is often imposed on us by weakliness of body, or the disease of avarice, but in bountiful benevolence: that in truth we may be of those of whom the very Truth speaks, \"blessed are they which hunger and thirst after righteousness, for they shall be filled[fn-33-P3390_835778:6-nf] .\" Let works of piety, therefore, be our delight, and let us be filled with those kinds of food which feed us for eternity. Let us rejoice in the replenishment of the poor, whom our bounty has satisfied. Let us delight in the clothing of those whose nakedness we have covered with needful raiment. Let our humaneness be felt by the sick in their illnesses, by the weakly in their infirmities, by the exiles in their hardships, by the orphans in their destitution, and by solitary widows in their sadness: in the helping of whom there is no one that cannot carry out some amount of benevolence. For no one's income is small, whose heart is big: and the measure of one's mercy and goodness does not depend on the size of one's means. Wealth of goodwill is never rightly lacking, even in a slender purse. Doubtless the expenditure of the rich isgreater, and that of the poor smaller, but there is no difference in the fruit of their works, where the purpose of the workers is the same.","title":"Sermon XL. On Lent, II.","author":false}]