{"title":"Preface","code":"npnf2_03_npnf2_03_03_preface","author":false,"filename":"sources/www.tertullian.org/fathers2/NPNF2-03/Npnf2-03-03.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Preface","index":"1","references":[]},{"text":"This volume contains the following works:","index":"2","references":[]},{"text":"I. Theodoret: Church History, Dialogues, and Letters. Translated, with ample Prolegomena and explanatory notes, by the Rev. Blomfield Jackson, M.A., Rector of St. Bartholomew's, Cripplegate, London.","index":"3","references":[]},{"text":"II. Jerome and Gennadius: Lives of Illustrious Men. Translated, with introduction and notes, by Ernest Cushing Richardson, Ph.D., Librarian of Princeton College.","index":"4","references":[]},{"text":"III. Rufinus: Apology against Jerome, and Jerome: Apology in reply to Rufinus; Rufinus: Commentary an the Apostles' Creed, and Prefaces to his translations of the Clementine Recognitions, the Sayings of Xystus, Eusebius's Church History, and several of Origen's works; translated, with notes, and an introduction on the Life and Works of Rufinus by the Hon. and Rev. Wm. Henry Fremantle, M.A., Canon of Canterbury.","index":"5","references":[]},{"text":"The English reader has now, in the first three volumes of this Library, a complete collection of the historical writings of the Fathers, whose permanent value, as sources, is universally acknowledged. Several of them have never before appeared in English.","index":"6","references":[]},{"text":"The unavoidable delay in the publication of the third volume has been very annoying to the general editors and publishers, but the subscribers will be amply compensated by the addition of the writings of Rufinus, which were not promised in the prospectus.","index":"7","references":[]},{"text":"It is encouraging that this difficult and costly enterprise is beginning to be duly appreciated by competent judges on both sides of the Atlantic. It is especially gratifying to read from a thorough patristic scholar of the Anglican Church such a hearty commendation of the first volume (the work of two young American divines), as appeared in \"The Church Quarterly Review\" for April, 1892. We share in his hope (p. 125) that the labors of Dr. McGiffert and Dr. Richardson will stimulate a new and critical edition of all the historical works of Eusebius, after the model set by Bishop Lightfoot in his Apostolic Fathers, and that one of the English University Presses will consider it an honor to undertake the expense of publication.","index":"8","references":[]},{"text":"Philip Schaff.","index":"9","references":[]},{"text":"New York, July 12, 1892. ","index":"10","references":[]},{"text":"","index":"11","references":[]},{"text":"","index":"12","references":[]}]}]}