{"verses":["I, Nabuchodonosor, was at rest in my house, and flourishing in my\npalace:","I saw a dream that affrighted me:  and my thoughts in my bed, and\nthe visions of my head, troubled me.","Then I set forth a decree, that all the wise men of Babylon should\nbe brought in before me, and that they should shew me the\ninterpretation of the dream.","Then came in the diviners, the wise men, the Chaldeans, and the\nsoothsayers, and I told the dream before them:  but they did not shew me\nthe interpretation thereof.","Till their colleague, Daniel, came in before me, whose name is\nBaltassar, according to the name of my god, who hath in him the spirit\nof the holy gods:  and I told the dream before him.","Baltassar, prince of the diviners, because I know that thou hast\nin thee the spirit of the holy gods, and that no secret is impossible\nto thee, tell me the visions of my dreams that I have seen, and the\ninterpretation of them?","This was the vision of my head in my bed:  I saw, and behold a tree\nin the midst of the earth, and the height thereof was exceeding great.","The tree was great and strong, and the height thereof reached unto\nheaven:  the sight thereof was even to the ends of all the earth.","Its leaves were most beautiful, and its fruit exceeding much:  and\nin it was food for all:  under it dwelt cattle and beasts, and in the\nbranches thereof the fowls of the air had their abode:  and all flesh\ndid eat of it.","I saw in the vision of my head upon my bed, and behold a watcher,\nand a holy one came down from heaven.","He cried aloud, and said thus:  Cut down the tree, and chop off\nthe branches thereof:  shake off its leaves, and scatter its fruits:  let\nthe beasts fly away that are under it, and the birds from its branches.","Nevertheless, leave the stump of its roots in the earth, and let\nit be tied with a band of iron and of brass, among the grass, that is\nwithout, and let it be wet with the dew of heaven, and let its portion\nbe with the wild beasts in the grass of the earth.","Let his heart be changed from man's, and let a beast's heart be\ngiven him:  and let seven times pass over him.","This is the decree by the sentence of the watchers, and the word\nand demand of the holy ones:  till the living know, that the most High\nruleth in the kingdom of men:  and he will give it to whomsoever it\nshall please him, and he will appoint the basest man over it.","I, king Nabuchodonosor, saw this dream:  thou, therefore, O\nBaltassar, tell me quickly the interpretation:  for all the wise men of\nmy kingdom are not able to declare the meaning of it to me:  but thou\nart able, because the spirit of the holy gods is in thee.","Then Daniel, whose name was Baltassar, began silently to think\nwithin himself for about one hour:  and his thought troubled him.  But\nthe king answering, said:  Baltassar, let not the dream and the\ninterpretation thereof trouble thee.  Baltassar answered, and said:  My\nlord, the dream be to them that hate thee, and the interpretation\nthereof to thy enemies.","The tree which thou sawest, which was high and strong, whose\nheight reached to the skies, and the sight thereof into all the earth:","And the branches thereof were most beautiful, and its fruit\nexceeding much, and in it was food for all, under which the beasts of\nthe field dwelt, and the birds of the air had their abode in its\nbranches.","It is thou, O king, who art grown great, and become mighty:  for\nthy greatness hath grown, and hath reached to heaven, and thy power\nunto the ends of the earth.","And whereas the king saw a watcher, and a holy one come down from\nheaven, and say:  Cut down the tree, and destroy it, but leave the stump\nof the roots thereof in the earth, and let it be bound with iron and\nbrass, among the grass without, and let it be sprinkled with the dew of\nheaven, and let his feeding be with the wild beasts, till seven times\npass over him.","This is the interpretation of the sentence of the most High,\nwhich is come upon my lord, the king.","They shall cast thee out from among men, and thy dwelling shall\nbe with cattle, and with wild beasts, and thou shalt eat grass, as an\nox, and shalt be wet with the dew of heaven:  and seven times shall pass\nover thee, till thou know that the most High ruleth over the kingdom of\nmen, and giveth it to whomsoever he will.","But whereas he commanded, that the stump of the roots thereof,\nthat is, of the tree, should be left:  thy kingdom shall remain to thee,\nafter thou shalt have known that power is from heaven.","Wherefore, O king, let my counsel be acceptable to thee, and\nredeem thou thy sins with alms, and thy iniquities with works of mercy\nto the poor:  perhaps he will forgive thy offences.","All these things came upon king Nabuchodonosor.","At the end of twelve months he was walking in the palace of\nBabylon.","And the king answered, and said:  Is not this the great Babylon,\nwhich I have built, to be the seat of the kingdom, by the strength of\nmy power, and in the glory of my excellence?","And while the word was yet in the king's mouth, a voice came down\nfrom heaven:  To thee, O king Nabuchodonosor, it is said:  Thy kingdom\nshall pass from thee.","And they shall cast thee out from among men, and thy dwelling\nshall be with cattle and wild beasts:  thou shalt eat grass like an ox,\nand seven times shall pass over thee, till thou know that the most High\nruleth in the kingdom of men, and giveth it to whomsoever he will.","The same hour the word was fulfilled upon Nabuchodonosor, and he\nwas driven away from among men, and did eat grass, like an ox, and his\nbody was wet with the dew of heaven:  till his hairs grew like the\nfeathers of eagles, and his nails like birds' claws.","Now at the end of the days, I, Nabuchodonosor, lifted up my eyes\nto heaven, and my sense was restored to me:  and I blessed the most\nHigh, and I praised and glorified him that liveth for ever:  for his\npower is an everlasting power, and his kingdom is to all generations.","And all the inhabitants of the earth are reputed as nothing\nbefore him:  for he doth according to his will, as well with the powers\nof heaven, as among the inhabitants of the earth:  and there is none\nthat can resist his hand, and say to him:  Why hast thou done it?","At the same time my sense returned to me, and I came to the\nhonour and glory of my kingdom:  and my shape returned to me:  and my\nnobles, and my magistrates, sought for me, and I was restored to my\nkingdom:  and greater majesty was added to me.","Therefore I, Nabuchodonosor, do now praise, and magnify, and\nglorify the King of heaven:  because all his works are true, and his\nways judgments, and them that walk in pride he is able to abase."]}