{"title":"Commandment Tenth","code":"anf_02_anf02_20_commandment_tenth","author":"The Pastor of Hermas","filename":"sources/www.tertullian.org/fathers2/ANF-02/anf02-20.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Commandment Tenth ","index":"1","references":[]},{"text":"Of Grief, and Not Grieving the Spirit of God Which is in Us.","index":"2","references":[]}]},{"name":"Chapter II.","index":2,"paragraphs":[{"text":"\nOf Grief, and Not Grieving the Spirit of God Which is in Us.","index":"5","references":[]}]},{"name":"Chapter I.","index":3,"paragraphs":[{"text":"\"Remove from you,\" says he, \"grief; for she is the sister of doubt and anger.\" \"How, sir,\" say I, \"is she the sister of these? for anger, doubt, and grief seem to be quite different from each other.\" \"You are senseless, O man. Do you not perceive that grief is more wicked than all the spirits, and most terrible to the servants of God, and more than all other spirits destroys man and crushes out the Holy Spirit, and yet, on the other hand, she saves him? \"\"I am senseless, sir,\" say I, \"and do not understand these parables. For how she can crush out, and on the other hand save, I do not perceive.\" \"Listen,\" says he. \"Those who have never searched for the truth, nor investigated the nature of the Divinity, but have simply believed, when they devote themselves to and become mixed up with business, and wealth, and heathen friendships, and many other actions of this world,[fn-5-P581_120192:1-nf] do not perceive the parables of Divinity; for their minds are darkened by these actions, and they are corrupted and become dried up. Even as beautiful vines, when they are neglected, are withered up by thorns and divers plants, so men who have believed, and have afterwards fallen away into many of those actions above mentioned, go astray in their minds, and lose all understanding in regard to righteousness; for if they hear of righteousness, their minds are occupied with their business,[fn-5-P582_121011:2-nf] and they give no heed at all. Those, on the other hand, who have the fear of God, and search after Godhead and truth, and have their hearts turned to the Lord, quickly perceive and understand what is said to them, because they have the fear of the Lord in them. For where the Lord dwells, there is much understanding. Cleave, then, to the Lord, and you will understand and perceive all things.\"","index":"7","references":[{"fn":"5","code":"P581_120192","folder":"ANF-02","text":"The Vat. Has here a considerable number of sentences, found in the Greek, the Palatine, and the Aethiopic, in Commandment Eleventh. In consequence of this transference, the Eleventh Commandment in the Vatican differs considerably from the others in the position of the sentences, but otherwise it is substantially the same.","bible_refs":[]},{"fn":"5","code":"P582_121011","folder":"ANF-02","text":"Luke viii. 14.","bible_refs":[{"book":"luke","chapter":8,"verses":[14]}]}]}]},{"name":"Chapter II.","index":4,"paragraphs":[{"text":"\"Hear, then,\" says he, \"foolish man, how grief crushes out the Holy Spirit, and on the other hand saves. When the doubting man attempts any deed, and fails in it on account of his doubt, this grief enters into the man, and grieves the Holy Spirit, and crushes him out. Then, on the other hand, when anger attaches itself to a man in regard to any matter, and he is embittered, then grief enters into the heart of the man who was irritated, and he is grieved at the deed which he did, and repents that he has wrought a wicked deed. This grief, then, appears to be accompanied by salvation, because the man, after having done a wicked deed, repented.[fn-5-P586_122203:3-nf] Both actions grieve the Spirit: doubt, because it did not accomplish its object; and anger grieves the Spirit, because it did what was wicked. Both these are grievous to the Holy Spirit-doubt and anger. Wherefore remove grief from you, and crush not the Holy Spirit which dwells in you, lest he entreat God[fn-5-P587_122622:4-nf] against you, and he withdraw from you. For the Spirit of God which has been granted to us to dwell in this body does not endure grief nor straitness. Wherefore put on cheerfulness, which always is agreeable and acceptable to God,[fn-5-P588_122882:5-nf] and rejoice in it. For every cheerful man does what is good, and minds what is good, and despises grief;[fn-5-P589_123010:6-nf] but the sorrowful man always acts wickedly. First, he acts wickedly because he grieves the Holy Spirit, which was given to man a cheerful Spirit. Secondly, Grieving the Holy Spirit,[fn-5-P590_123218:7-nf] he works iniquity, neither entreating the Lord nor confessing[fn-5-P591_123298:8-nf] to Him. For the entreaty of the sorrowful man has no power to ascend to the altar of God.\" \"Why,\" say I, \"does not the entreaty of the grieved man ascend to the altar? \"\"Because,\" says he, \"grief sits in his heart. Grief, then, mingled with his entreaty, does not permit the entreaty to ascend pure to the altar of God. For as vinegar and wine, when mixed in the same vessel, do not give the same pleasure [as wine alone gives], so grief mixed. with the Holy Spirit does not produce the same entreaty [as would be produced by the Holy Spirit alone]. Cleanse yourself from this wicked grief, and you will live to God; and all will live to God who drive away grief from them, and put on all cheerfulness.\"[fn-5-P592_124241:9-nf] ","index":"9","references":[{"fn":"5","code":"P586_122203","folder":"ANF-02","text":"2 Cor. vii. 10. Compare this Commandment in Wake's translation and notes.","bible_refs":[{"book":"2 corinthians","chapter":7,"verses":[10]}]},{"fn":"5","code":"P587_122622","folder":"ANF-02","text":"God. The Lord.-Vat., Aeth.","bible_refs":[]},{"fn":"5","code":"P588_122882","folder":"ANF-02","text":"God. The Lord.-Vat.","bible_refs":[]},{"fn":"5","code":"P589_123010","folder":"ANF-02","text":"Grief. Injustice.-Vat.","bible_refs":[]},{"fn":"5","code":"P590_123218","folder":"ANF-02","text":"Eph. iv. 30.","bible_refs":[{"book":"ephesians","chapter":4,"verses":[30]}]},{"fn":"5","code":"P591_123298","folder":"ANF-02","text":"e0comologou9menoj one would expect here to mean \"giving thanks,\" a meaning which it has in the New Testament: but as e0comologou=mai means to \"confess\" throughout the Pastor of Hermas, it is likely that it means \"confessing\" here also.","bible_refs":[]},{"fn":"5","code":"P592_124241","folder":"ANF-02","text":"Matt. vi. 16, 17: Is. lviii. 5; 2 Cor. vi. 10; John xvi. 33; Rom. xii. 8.","bible_refs":[{"book":"matthew","chapter":6,"verses":[16]},{"book":"isaiah","chapter":58,"verses":[5]},{"book":"2 corinthians","chapter":6,"verses":[10]},{"book":"john","chapter":16,"verses":[33]},{"book":"romans","chapter":12,"verses":[8]},{"book":"matthew","chapter":6,"verses":[16]},{"book":"isaiah","chapter":58,"verses":[5]},{"book":"2 corinthians","chapter":6,"verses":[10]},{"book":"john","chapter":16,"verses":[33]},{"book":"romans","chapter":12,"verses":[8]},{"book":"matthew","chapter":6,"verses":[16]},{"book":"isaiah","chapter":58,"verses":[5]},{"book":"2 corinthians","chapter":6,"verses":[10]},{"book":"john","chapter":16,"verses":[33]},{"book":"romans","chapter":12,"verses":[8]},{"book":"matthew","chapter":6,"verses":[16]},{"book":"isaiah","chapter":58,"verses":[5]},{"book":"2 corinthians","chapter":6,"verses":[10]},{"book":"john","chapter":16,"verses":[33]},{"book":"romans","chapter":12,"verses":[8]}]}]},{"text":"","index":"10","references":[]},{"text":"","index":"11","references":[]}]}]}