{"verses":["The burden that Habacuc the prophet saw.","How long, O Lord, shall I cry, and thou wilt not hear?  shall I cry\nout to thee suffering violence, and thou wilt not save?","Why hast thou shewn me iniquity and grievance, to see rapine and\ninjustice before me?  and there is a judgment, but opposition is more\npowerful.","Therefore the law is torn in pieces, and judgment cometh not to\nthe end:  because the wicked prevaileth against the just, therefore\nwrong judgment goeth forth.","Behold ye among the nations, and see:  wonder, and be astonished:\nfor a work is done in your days, which no man will believe when it\nshall be told.","For behold, I will raise up the Chaldeans, a bitter and swift\nnation, marching upon the breadth of the earth, to possess the dwelling\nplaces that are not their own.","They are dreadful, and terrible:  from themselves shall their\njudgment, and their burden proceed.","Their horses are lighter than leopards, and swifter than evening\nwolves; and their horsemen shall be spread abroad:  for their horsemen\nshall come from afar, they shall fly as an eagle that maketh haste to\neat.","They shall all come to the prey, their face is like a burning\nwind:  and they shall gather together captives as the sand.","And their prince shall triumph over kings, and princes shall be\nhis laughingstock:  and he shall laugh at every strong hold, and shall\ncast up a mount, and shall take it.","Then shall his spirit be changed, and he shall pass, and fall:\nthis is his strength of his god.","Wast thou not from the beginning, O Lord my God, my holy one, and\nwe shall not die?  Lord, thou hast appointed him for judgment:  and made\nhim strong for correction.","Thy eyes are too pure to behold evil, and thou canst not look on\niniquity.  Why lookest thou upon them that do unjust things, and holdest\nthy peace when the wicked devoureth the man that is more just than\nhimself?","And thou wilt make men as the fishes of the sea, and as the\ncreeping things that have no ruler.","He lifted up all them with his hook, he drew them in his drag,\nand gathered them into his net:  for this he will be glad and rejoice.","Therefore will he offer victims to his drag, and he will\nsacrifice to his net:  because through them his portion is made fat, and\nhis meat dainty.","For this cause therefore he spreadeth his net, and will not spare\ncontinually to slay the nations."]}