[{"chapter":1,"verse":16,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"313","folder":"NPNF2-06","text":"4. So long as we are held down by this frail body, so long as we have our treasure in earthen vessels;[fn-6-P614_117085:355-nf] so long as the flesh lusteth against the spirit and the spirit against the flesh,[fn-6-P615_117188:356-nf] there can be no sure victory. \"Our adversary the devil goeth about as a roaring lion seeking whom he may devour.\"[fn-6-P616_117321:357-nf] \"Thou makest darkness,\" David says, \"and it is night: wherein all the beasts of the forest do creep forth. The young lions roar after their prey and seek their meat from God.\"[fn-6-P617_117517:358-nf] The devil looks not for unbelievers, for those who are without, whose flesh the Assyrian king roasted in the furnace.[fn-6-P618_117668:359-nf] It is the church of Christ that he \"makes haste to spoil.\"[fn-6-P619_117749:360-nf] According to Habakkuk, \"His food is of the choicest.\"[fn-6-P620_117864:361-nf] A Job is the victim of his machinations, and after devouring Judas he seeks power to sift the [other] apostles.[fn-6-P621_118000:362-nf] The Saviour came not to send peace upon the earth but a sword.[fn-6-P622_118085:363-nf] Lucifer fell, Lucifer who used to rise at dawn;[fn-6-P623_118153:364-nf] and be who was bred up in a paradise of delight had the well-earned sentence passed upon him, \"Though thou exalt thyself as the eagle, and though thou set thy nest among the stars, thence will I bring thee down, saith the Lord.\"[fn-6-P624_118403:365-nf] For he had said in his heart, \"I will exalt my throne above the stars of God,\" and \"I will be like the Most High.\"[fn-6-P625_118534:366-nf] Wherefore God says every day to the angels, as they descend the ladder that Jacob saw in his dream,[fn-6-P626_118670:367-nf] \"I have said ye are Gods and all of you are children of the Most High. But ye shall die like men and fall like one of the princes.\"[fn-6-P627_118826:368-nf] The devil fell first, and since \"God standeth in the congregation of the Gods and judgeth among the Gods,\"[fn-6-P628_118970:369-nf] the apostle writes to those who are ceasing to be Gods-\"Whereas there is among you envying and strife, are ye not carnal and walk as men?\"[fn-6-P629_119131:370-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":1,"verse":10,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"579","folder":"NPNF2-06","text":"6. Oh! the madness and folly of those who have forsaken the teaching of the book of Proverbs, \"My son, keep thy father's commandment, and forsake not the law of thy mother,\"[fn-18-P1835_447291:1281-nf] and have turned to error, and say to the fool that he shall be their leader, and do not despise the foolish things which are said by the foolish man, even as the scripture bears witness, \"The foolish man speaketh foolishly, and his heart understandeth vanity.\"[fn-18-P1836_447575:1282-nf] I beseech you, dearly beloved, and by the love which I feel towards you, I implore you-as though it were my own members on which I would have pity[fn-18-P1837_447752:1283-nf] -by word and letter to fulfil that which is written, \"Do not I hate them, O Lord, that hate thee? and am not I grieved with those that rise up against thee?\"[fn-18-P1838_447935:1284-nf] Origen's words are the words of an enemy, hateful and repugnant to God and to His saints; and not only those which I have quoted, but countless others. For it is not now my intention to argue against all his opinions. Origen has not lived in my day, nor has he robbed me. I have not conceived a dislike to him nor quarrelled with him because of an inheritance or of any worldly matter; but-to speak plainly-I grieve, and grieve bitterly, to see numbers of my brothers, and of those in particular who show the most promise, and have reached the highest rank in the sacred ministry,[fn-18-P1839_448541:1285-nf] deceived by his persuasive arguments, and made by his most perverse teaching the food of the devil, whereby the saying is fulfilled: \"He derides every stronghold, and his fare is choice, and he hath gathered captives as the sand.\"[fn-18-P1840_448794:1286-nf] But may God free you, my brother, and the holy people of Christ which is intrusted to you, and all the brothers who are with you, and especially the presbyter Rufinus, from the heresy of Origen, and other heresies, and from the perdition to which they lead. For, if for one word or for two opposed to the faith many heresies have been rejected by the Church, how much more shall he be held a heretic who has contrived such perverse interpretations and such mischievous doctrines to destroy the faith, and has in fact declared himself the enemy of the Church! For, among other wicked things, he has presumed to say this, too, that Adam lost the image of God, although Scripture nowhere declares that he did. Were it so, never would all the creatures in the world be subject to Adam's seed-that is, to the entire human race; yet, in the words of the apostle, everything \"is tamed and hath been tamed of mankind.\"[fn-18-P1841_449738:1287-nf] For never would all things be subjected to men if men had not-together with their authority over all-the image of God. But the divine Scripture conjoins and associates with this the grace of the blessing which was conferred upon Adam and upon the generations which descended from him. No one can by twisting the meaning of words presume to say that this grace of God was given to one only, and that he alone was made in the image of God (he and his wife, that is, for while he was formed of clay she was made of one of his ribs), but that those who were subsequently conceived in the womb and not born as was Adam did not possess God's image, for the Scripture immediately subjoins the following statement: \"And Adam lived two hundred and thirty years,[fn-18-P1842_450513:1288-nf] and knew Eve his wife, and she bare him a son in his image and after his likeness, and called his name Seth.\"[fn-18-P1843_450707:1289-nf] And again, in the tenth generation, two thousand two hundred and forty-two years afterwards,[fn-18-P1844_450845:1290-nf] God, to vindicate His own image and to show that the grace which He had given to men still continued in them, gives the following commandment: \"Flesh ...with the blood thereof shall ye not eat. And surely your blood will I require at the hand of every man that sheddeth it; for in the image of God have I made man.\"[fn-18-P1845_451264:1291-nf] From Noah to Abraham ten generations passed away,[fn-18-P1846_451362:1292-nf] and from Abraham's time to David's, fourteen more,[fn-18-P1847_451438:1293-nf] and these twenty-four generations make up, taken together, two thousand one hundred and seventeen years.[fn-18-P1848_451565:1294-nf] Yet the Holy Spirit in the thirty-ninth[fn-18-P1849_451663:1295-nf] psalm, while lamenting that all men walk in a vain show, and that they are subject to sins, speaks thus: \"For all that every man walk eth in the image.\"[fn-18-P1850_451891:1296-nf] Also after David's time, in the reign of Solomon his son, we read a somewhat similar reference to the divine likeness. For in the book of Wisdom, which is inscribed with his name, Solomon says: \"God created man to be immortal, and made him to be an image of His own eternity.\"[fn-18-P1851_452211:1297-nf] And again, about eleven hundred and eleven years afterwards, we read in the New Testament that men have not lost the image of God. For James, an apostle and brother of the Lord, whom I have mentioned above-that we may not be entangled in the snares of Origen-teaches us that man does possess God's image and likeness. For, after a somewhat discursive account of the human tongue, he has gone on to say of it: \"It is an unruly evil ...therewith bless we God, even the Father and therewith curse we men, which are made after the similitude of God.\"[fn-18-P1852_452779:1298-nf] Paul, too, the \"chosen vessel,\"[fn-18-P1853_452836:1299-nf] who in his preaching has fully maintained the doctrine of the gospel, instructs us that man is made in the image and after the likeness of God. \"A man,\" he says, \"ought not to wear long hair, forasmuch as he is the image and glory of God.\"[fn-18-P1854_453099:1300-nf] He speaks of \"the image\" simply, but explains the nature of the likeness by the word \"glory.\"","title":"The Letters of St. Jerome","author":false},{"chapter":1,"verse":8,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"770","folder":"NPNF2-06","text":"The Roman world is falling: yet we hold up our heads instead of bowing them. What courage, think you, have the Corinthians now, or the Athenians or the Lacedaemonians or the Arcadians, or any of the Greeks over whom the barbarians bear sway? I have mentionedonly a few cities, but these once the capitals of no mean states. The East, it is true, seemed to be safe from all such evils: and if men were panic-stricken here, it was only because of bad news from other parts. But lo! in the year just gone by the wolves (no longer of Arabia but of the whole North[fn-26-P2642_681313:1888-nf] ) were let loose upon us from the remotest fastnesses of Caucasus and in a short time overran these great provinces. What a number of monasteries they captured! What many rivers they caused to run red with blood! They laid siege to Antioch and invested other cities on the Halys, the Cydnus, the Orontes, and the Euphrates. They carried off troops of captives. Arabia, Phenicia, Palestine and Egypt, in their terror fancied themselves already enslaved.","title":"The Letters of St. Jerome","author":false},{"chapter":1,"verse":16,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"404","folder":"ANF-05","text":"51. That no one should be uplifted in his labour.[fn-89-P8938_2859177:626-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":1,"verse":16,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"404","folder":"ANF-05","text":"51. That no one should be uplifted in his labour.[fn-89-P8938_2859177:626-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":1,"verse":2,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"64","folder":"NPNF2-07","text":"60. What of Habakkuk? He utters more heated words, and is impatient with God Himself, and cries down, as it were our good Lord, because of the injustice of the judges. O Lord, how long shall I cry and Thou wilt not hear? Shall I cry out unto Thee of violence, and Thou wilt not save? Why dost Thou show me toil and labour, causing me to look upon perverseness and impiety? Judgment has been given against me, and the judge is a spoiler. Therefore the law is slacked, and judgment doth never go forth. Then comes the denunciation, and what follows upon it. Behold, ye despisers, and regard, and wonder marvellously, and vanish away, for I work a work.[fn-32-P3253_929958:181-nf] But why need I quote the whole of the denunciation? A little further on, however, for I think it best to add this to what has been said, after upbraiding and lamenting many of those who are in some respect unjust or depraved, he upbraids the leaders and teachers of wickedness, stigmatising vice as a foul disorder, and an intoxication and aberration of mind; charging them with giving their neighbours drink in order to look upon the darkness of their soul,[fn-32-P3254_930442:182-nf] and the dens of creeping things and wild beasts, viz.: the dwelling places of wicked thoughts. Such indeed they are, and such teachings do they discuss with us.","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":1,"verse":5,"source_code":"npnf2_07_npnf2_07_38_oration_xvi_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-07","text":"10. What are we to do now, my brethren, when crushed, cast down, and drunken but not with strong drink nor with wine,[fn-37-P3788_1098704:58-nf] which excites and obfuscates but for a while, but with the blow which the Lord has inflicted upon us, Who says, And thou, O heart, be stirred and shaken,[fn-37-P3789_1098878:59-nf] and gives to the despisers the spirit of sorrow and deep sleep to drink:[fn-37-P3790_1098969:60-nf] to whom He also says, See, ye despisers, behold, and wonder and perish?[fn-37-P3791_1099076:61-nf] How shall we bear His convictions; or what reply shall we make, when He reproaches us not only with the multitude of the benefits for which we have continued ungrateful, but also with His chastisements, and reckons up the remedies with which we have refused to be healed? Calling us His children[fn-37-P3792_1099403:62-nf] indeed, but unworthy children, and His sons, but strange sons[fn-37-P3793_1099486:63-nf] who have stumbled from lameness out of their paths, in the trackless and rough ground. How and by what means could I have instructed you, and I have not done so? By gentler measures? I have applied them. I passed by the blood drunk in Egypt from the wells and rivers and all reservoirs of water[fn-37-P3794_1099801:64-nf] in the first plague: I passed over the next scourges, the frogs, lice, and flies. I began with the flocks and the cattle and the sheep, the fifth plague, and, sparing as yet the rational creatures, I struck the animals. You made light of the stroke, and treated me with less reason and attention than the beasts who were struck. I withheld from you the rain; one piece was rained upon, and the piece whereupon it rained not withered,[fn-37-P3795_1100255:65-nf] and ye said \"We will brave it.\" I brought the hail upon you, chastising you with the opposite kind of blow, I uprooted your vineyards and shrubberies, and crops, but I failed to shatter your wickedness.","title":"Oration XVI.","author":"Gregory Nazianzen"},{"chapter":1,"verse":5,"source_code":"npnf2_07_npnf2_07_38_oration_xvi_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-07","text":"10. What are we to do now, my brethren, when crushed, cast down, and drunken but not with strong drink nor with wine,[fn-37-P3788_1098704:58-nf] which excites and obfuscates but for a while, but with the blow which the Lord has inflicted upon us, Who says, And thou, O heart, be stirred and shaken,[fn-37-P3789_1098878:59-nf] and gives to the despisers the spirit of sorrow and deep sleep to drink:[fn-37-P3790_1098969:60-nf] to whom He also says, See, ye despisers, behold, and wonder and perish?[fn-37-P3791_1099076:61-nf] How shall we bear His convictions; or what reply shall we make, when He reproaches us not only with the multitude of the benefits for which we have continued ungrateful, but also with His chastisements, and reckons up the remedies with which we have refused to be healed? Calling us His children[fn-37-P3792_1099403:62-nf] indeed, but unworthy children, and His sons, but strange sons[fn-37-P3793_1099486:63-nf] who have stumbled from lameness out of their paths, in the trackless and rough ground. How and by what means could I have instructed you, and I have not done so? By gentler measures? I have applied them. I passed by the blood drunk in Egypt from the wells and rivers and all reservoirs of water[fn-37-P3794_1099801:64-nf] in the first plague: I passed over the next scourges, the frogs, lice, and flies. I began with the flocks and the cattle and the sheep, the fifth plague, and, sparing as yet the rational creatures, I struck the animals. You made light of the stroke, and treated me with less reason and attention than the beasts who were struck. I withheld from you the rain; one piece was rained upon, and the piece whereupon it rained not withered,[fn-37-P3795_1100255:65-nf] and ye said \"We will brave it.\" I brought the hail upon you, chastising you with the opposite kind of blow, I uprooted your vineyards and shrubberies, and crops, but I failed to shatter your wickedness.","title":"Oration XVI.","author":"Gregory Nazianzen"},{"chapter":1,"verse":5,"source_code":"anf_08_anf08_139_relating_to_the_earliest_establishment_of_christianity_in_edessa_and_the_neighbouring_countries_","source_chapter":1,"source_paragraph":"14","folder":"ANF-08","text":"\"Blessed is he that hath believed in me, not having seen me. For it is written[fn-95-P9596_3068919:22-nf] concerning me, that those who see me will not believe in me, and that those will believe who have not seen me, and will be saved. But touching that which thou hast written to me, that I should come to thee-it is meet that I should finish here all that for the sake of which I have been sent and, after I have finished it, then I shall be taken up to Him that sent me; and, when I have been taken up, I will send to thee one of my disciples, that he may heal thy disease, and give salvation to thee and to those who are with thee.\"","title":"Relating to the Earliest Establishment of Christianity in Edessa and the Neighbouring Countries.","author":"Memoirs of Edessa"},{"chapter":1,"verse":5,"source_code":"anf_08_anf08_139_relating_to_the_earliest_establishment_of_christianity_in_edessa_and_the_neighbouring_countries_","source_chapter":1,"source_paragraph":"14","folder":"ANF-08","text":"\"Blessed is he that hath believed in me, not having seen me. For it is written[fn-95-P9596_3068919:22-nf] concerning me, that those who see me will not believe in me, and that those will believe who have not seen me, and will be saved. But touching that which thou hast written to me, that I should come to thee-it is meet that I should finish here all that for the sake of which I have been sent and, after I have finished it, then I shall be taken up to Him that sent me; and, when I have been taken up, I will send to thee one of my disciples, that he may heal thy disease, and give salvation to thee and to those who are with thee.\"","title":"Relating to the Earliest Establishment of Christianity in Edessa and the Neighbouring Countries.","author":"Memoirs of Edessa"},{"chapter":1,"verse":5,"source_code":"anf_08_anf08_139_relating_to_the_earliest_establishment_of_christianity_in_edessa_and_the_neighbouring_countries_","source_chapter":1,"source_paragraph":"14","folder":"ANF-08","text":"\"Blessed is he that hath believed in me, not having seen me. For it is written[fn-95-P9596_3068919:22-nf] concerning me, that those who see me will not believe in me, and that those will believe who have not seen me, and will be saved. But touching that which thou hast written to me, that I should come to thee-it is meet that I should finish here all that for the sake of which I have been sent and, after I have finished it, then I shall be taken up to Him that sent me; and, when I have been taken up, I will send to thee one of my disciples, that he may heal thy disease, and give salvation to thee and to those who are with thee.\"","title":"Relating to the Earliest Establishment of Christianity in Edessa and the Neighbouring Countries.","author":"Memoirs of Edessa"},{"chapter":1,"verse":16,"source_code":"npnf2_11_npnf2_11_46_book_xii_","source_chapter":7,"source_paragraph":"51","folder":"NPNF2-11","text":"And SO it is most clearly established by instances and testimonies from Scripture that the mischief of pride, although it comes later in the order of the combat, is yet earlier in origin, and is the beginning of all sins and faults: nor is it (like the other vices) simply fatal to the virtue opposite to it (in this case, humility), but it is also at the same time destructive of all virtues: nor does it only tempt ordinary folk and small people, but chiefly those who already stand on the heights of valour.[fn-32-P3294_1247467:4-nf] For thus the prophet speaks of this spirit, \"His meat is choice.\"[fn-32-P3295_1247593:5-nf] And so the blessed David, although he guarded the recesses of his heart with the utmost care, so that he dared to say to Him from whom the secrets of his conscience were not hid, \"Lord, my heart is not exalted, nor are my eyes lofty: neither have I walked in great matters, nor in wonderful things above me. If I was not humbly minded;\"[fn-32-P3296_1247952:6-nf] and again, \"He that worketh pride shall not dwell in the midst of my house;\"[fn-32-P3297_1248057:7-nf] yet, as he knew how hard is that watchfulness even for those that are perfect, he did not so presume on his own efforts, but prayed to God and implored His help, that he might escape unwounded by the darts of this foe, saying, \"Let not the foot of pride come to me, \"[fn-32-P3298_1248347:8-nf] for he feared and dreaded falling into that which is said of the proud, viz., \"God resisteth the proud;\"[fn-32-P3299_1248480:9-nf] and again: \"Every one that exalteth his heart is unclean before the Lord.\"[fn-33-P3300_1248575:10-nf] ","title":"Book XII.","author":"John Cassian"}]