{"title":"Introductory Note to the Fragments of Papias.","code":"anf_01_anf01_42_introductory_note_to_the_fragments_of_papias_","author":"Papias","filename":"sources/www.tertullian.org/fathers2/ANF-01/anf01-42.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Introductory Note to the Fragments of Papias.","index":"1","references":[]},{"text":"[a.d. 70-155.] It seems unjust to the holy man of whose comparatively large contributions to early Christian literature such mere relics have been preserved, to set them forth in these versions, unaccompanied by the copious annotations of Dr. Routh. If even such crumbs from his table are not by any means without a practical value, with reference to the Canon and other matters, we may well credit the testimony (though disputed) of Eusebius, that he was a learned man, and well versed in the Holy Scripture.[fn-34-P3487_594766:286-nf] All who name poor Papias are sure to do so with the apologetic qualification of that historian, that he was of slender capacity. Nobody who attributes to him the millenarian fancies, of which he was but a narrator, as if these were the characteristics rather than the blemishes of his works, can fail to accept this estimate of our author. But more may be said when we come to the great name of Irenaeus, who seems to make himself responsible for them.[fn-34-P3488_595473:287-nf] ","index":"3","references":[{"fn":"34","code":"P3487_594766","folder":"ANF-01","text":"See Amyot's translation, and a more modern one by De Maistre (Euvres, vol. ii. Paris, 1833). An edition of The Delays (the original, with notes by Professor Hackett) has appeared in America (Andover, circ., 1842), and is praised by Tayler Lewis.","bible_refs":[]},{"fn":"34","code":"P3488_595473","folder":"ANF-01","text":"He quotes Plato's reference, e.g., to the X.; but the Orientals delighted in such conceits. compare the Hebrew critics on the h","bible_refs":[]}]},{"text":"Papias has the credit of association with Polycarp, in the friendship of St. John himself, and of \"others who had seen the Lord.\" He is said to have been bishop of Hierapolis, in Phrygia, and to have died about the same time that Polycarp suffered; but even this is questioned. So little do we know of one whose lost books, could they be recovered, might reverse the received judgment, and establish his claim to the disputed tribute which makes him, like Apollos, \"an eloquent man, and mighty in the Scriptures.\"","index":"4","references":[]},{"text":"The following is the original Introductory Notice:-","index":"5","references":[]},{"text":"The principal information in regard to Papias is given in the extracts made among the fragments from the works of Irenaeus and Eusebius. He was bishop of the Church in Hierapolis, a city of Phrygia, in the first half of the second century. Later writers affirm that he suffered martyrdom about a.d. 163; some saying that Rome, others that Pergamus, was the scene of his death.He was a hearer of the Apostle John, and was on terms of intimate intercourse with many who had known the Lord and His apostles. From these he gatherer! the floating traditions in regard to the sayings of our Lord, and wove them into a production divided into five books. This work does not seem to have been confined to an exposition of the sayings of Christ, but to have contained much historical information. ","index":"6","references":[]},{"text":"Eusebius[fn-34-P3493_597047:288-nf] speaks of Papias as a man most learned in all things, and well acquainted with the Scriptures. In another passage he describes him as of small capacity. The fragments of Papias are translated from the text given in Routh's Reliquiae Sacrae, vol. i.  ","index":"7","references":[{"fn":"34","code":"P3493_597047","folder":"ANF-01","text":"It survives in the pulpits of Christendom-Greek, Latin, Anglican, Lutheran, etc.-to this day, in slightly different forms.","bible_refs":[]}]},{"text":"","index":"8","references":[]},{"text":"","index":"9","references":[]}]}]}