[{"chapter":1,"verse":10,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"997","folder":"NPNF2-06","text":"Theophilus, bishop, to the well-beloved lord and most loving brother the presbyter Jerome. I have learned the project of the monk Theodore-which will be known also to your holiness-and I approve of it. Having to leave us on a voyage for Rome, he has been unwilling to set out without first visiting and embracing as his own flesh and blood you and the reverend brothers who are with you in the monastery. You will, I am sure, rejoice in the news with which he will meet your welcome, that quiet has been restored to the church here. He has seen all the monasteries of Nitria and can tell you of the continence and meekness of the monks in them; as also how the Origenists have been put down and scattered, how peace has been restored to the church, and how the discipline of the Lord is being upheld. How gladly would I see the mask of hypocrisy laid aside by those also who near you are said to be undermining the truth. I feel obliged to write thus because the brothers in your neighbourhood[fn-36-P3634_977920:2624-nf] are mistaken concerning them. Wherefore take heed to yourselves and shun men of this type; even as it is written:-\"if any man bring not to you the faith of the church, bid him not God speed.\"[fn-36-P3635_978174:2625-nf] It may, indeed, be superfluous to write thus to you who can recall the erring from their error, yet no harm is done when those careful for the faith admonish even the wise and learned. Kindly salutein my name all the brothers who are with you.","title":"The Letters of St. Jerome","author":false},{"chapter":1,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1538","folder":"NPNF2-06","text":"1. We read in Isaiah the words, \"the fool will speak folly,\"[fn-55-P5533_1542598:3925-nf] and I am told that some one has been mad enough to put deacons before presbyters, that is, before bishops. For when the apostle clearly teaches that presbyters are the same as bishops, must not a mere server of tables and of widows[fn-55-P5534_1542858:3926-nf] be insane to set himself up arrogantly over men through whose prayers the body and blood of Christ are produced?[fn-55-P5535_1543004:3927-nf] Do you ask for proof of what I say? Listen to this passage: \"Paul and Timotheus, the servants of Jesus Christ, to all the saints in Christ Jesus which are at Philippi with the bishops and deacons.\"[fn-55-P5536_1543283:3928-nf] Do you wish for another instance? In the Acts of the Apostles Paul thus speaks to the priests[fn-55-P5537_1543396:3929-nf] of a single church: \"Take heed unto yourselves and to all the flock, in the which the Holy Ghost hath made you bishops, to feed the church of God which He purchased with His own blood.\"[fn-55-P5538_1543603:3930-nf] And lest any should in a spirit of contention argue that there must then have been more bishops than one in a single church, there is the following passage which clearly proves a bishop and a presbyter to be the same. Writing to Titus the apostle says: \"For this cause left I thee in Crete, that thou shouldest set in order the things that are wanting, and ordain presbyters[fn-55-P5539_1544004:3931-nf] in every city, as I had appointed thee: if any be blameless, the husband of one wife, having faithful children not accused of riot or unruly. For a bishop must be blameless as the steward of God.\"[fn-55-P5540_1544227:3932-nf] And to Timothy he says: \"Neglect not the gift that is in thee, which was given thee by prophecy, with the laying on of the hands of the presbytery.\"[fn-55-P5541_1544398:3933-nf] Peter also says in his first epistle: \"The presbyters which are among you I exhort, who am your fellow-presbyter and a witness of the sufferings of Christ and also a partaker of the glory that shall be revealed: feed the flock of Christ[fn-55-P5542_1544657:3934-nf] ...taking the oversight thereof not by constraint but willingly, according unto God.\"[fn-55-P5543_1544766:3935-nf] In the Greek the meaning is still plainer, for the word used is episkopountej, that is to say, overseeing, and this is the origin of the name overseer or bishop.[fn-55-P5544_1544988:3936-nf] But perhaps the testimony of these great men seems to you insufficient. If so, then listen to the blast of the gospel trumpet, that son of thunder,[fn-55-P5545_1545156:3937-nf] the disciple whom Jesus loved[fn-55-P5546_1545209:3938-nf] and who reclining on the Saviour's breast drank in the waters of sound doctrine. One of his letters begins thus: \"The presbyter unto the elect lady and her children whom I love in the truth;\"[fn-55-P5547_1545425:3939-nf] and another thus: \"The presbyter unto the well-beloved Gains whom I love in the truth.\"[fn-55-P5548_1545532:3940-nf] When subsequently one presbyter was chosen to preside over the rest, this was done to remedy schism and to prevent each individual from rending the church of Christ by drawing it to himself. For even at Alexandria from the time of Mark the Evangelist until the episcopates of Heraclas and Dionysius the presbyters always named as bishop one of their own number chosen by themselves and set in a more exalted position, just as an army elects a general, or as deacons appoint one of themselves whom they know to be diligent and call him archdeacon. For what function, excepting ordination, belongs to a bishop that does not also belong to a presbyter? It is not the case that there is one church at Rome and another in all the world beside. Gaul and Britain, Africa and Persia, India and the East worship one Christ and observe one rule of truth. If you ask for authority, the world outweighs its capital.[fn-55-P5549_1546456:3941-nf] Wherever there is a bishop, whether it be at Rome or at Engubium, whether it be at Constantinople or at Rhegium, whether it be at Alexandria or at Zoan, his dignity is one and his priesthood is one. Neither the command of wealth nor the lowliness of poverty makes him more a bishop or less a bishop. All alike are successors of the apostles.[fn-55-P5550_1546829:3942-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":1,"verse":1,"source_code":"npnf2_01_npnf2_01_08_book_iii_","source_chapter":25,"source_paragraph":"224","folder":"NPNF2-01","text":"17 But of the writings of John, not only his Gospel, but also the former of his epistles, has been accepted without dispute both now and in ancient times.[fn-19-P1917_877063:212-nf] But the other two are disputed.[fn-19-P1918_878394:213-nf] ","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":1,"verse":7,"source_code":"npnf2_01_npnf2_01_11_book_vi_","source_chapter":13,"source_paragraph":"129","folder":"NPNF2-01","text":"6 For having obtained this Gospel from others who had studied it diligently, namely, from the successors of those who first used it, whom we call Docet[fn-36-P3657_1700577:74-nf] (for most of their opinions are connected with the teaching of that school[fn-36-P3658_1702965:75-nf] ) we have been able to read it through, and we find many things in accordance with the true doctrine of the Saviour, but some things added to that doctrine, which we have pointed out for you farther on.\" So much in regard to Serapion.","title":"Book VI.","author":"Eusebius Pamphilus"},{"chapter":1,"verse":7,"source_code":"npnf2_01_npnf2_01_11_book_vi_","source_chapter":13,"source_paragraph":"129","folder":"NPNF2-01","text":"6 For having obtained this Gospel from others who had studied it diligently, namely, from the successors of those who first used it, whom we call Docet[fn-36-P3657_1700577:74-nf] (for most of their opinions are connected with the teaching of that school[fn-36-P3658_1702965:75-nf] ) we have been able to read it through, and we find many things in accordance with the true doctrine of the Saviour, but some things added to that doctrine, which we have pointed out for you farther on.\" So much in regard to Serapion.","title":"Book VI.","author":"Eusebius Pamphilus"},{"chapter":1,"verse":7,"source_code":"npnf2_01_npnf2_01_11_book_vi_","source_chapter":13,"source_paragraph":"129","folder":"NPNF2-01","text":"6 For having obtained this Gospel from others who had studied it diligently, namely, from the successors of those who first used it, whom we call Docet[fn-36-P3657_1700577:74-nf] (for most of their opinions are connected with the teaching of that school[fn-36-P3658_1702965:75-nf] ) we have been able to read it through, and we find many things in accordance with the true doctrine of the Saviour, but some things added to that doctrine, which we have pointed out for you farther on.\" So much in regard to Serapion.","title":"Book VI.","author":"Eusebius Pamphilus"},{"chapter":1,"verse":7,"source_code":"npnf2_01_npnf2_01_11_book_vi_","source_chapter":13,"source_paragraph":"129","folder":"NPNF2-01","text":"6 For having obtained this Gospel from others who had studied it diligently, namely, from the successors of those who first used it, whom we call Docet[fn-36-P3657_1700577:74-nf] (for most of their opinions are connected with the teaching of that school[fn-36-P3658_1702965:75-nf] ) we have been able to read it through, and we find many things in accordance with the true doctrine of the Saviour, but some things added to that doctrine, which we have pointed out for you farther on.\" So much in regard to Serapion.","title":"Book VI.","author":"Eusebius Pamphilus"},{"chapter":1,"verse":7,"source_code":"npnf2_01_npnf2_01_11_book_vi_","source_chapter":13,"source_paragraph":"129","folder":"NPNF2-01","text":"6 For having obtained this Gospel from others who had studied it diligently, namely, from the successors of those who first used it, whom we call Docet[fn-36-P3657_1700577:74-nf] (for most of their opinions are connected with the teaching of that school[fn-36-P3658_1702965:75-nf] ) we have been able to read it through, and we find many things in accordance with the true doctrine of the Saviour, but some things added to that doctrine, which we have pointed out for you farther on.\" So much in regard to Serapion.","title":"Book VI.","author":"Eusebius Pamphilus"},{"chapter":1,"verse":7,"source_code":"anf_04_anf04_21_viii_on_fasting_in_opposition_to_the_psychics_","source_chapter":13,"source_paragraph":"57","folder":"ANF-04","text":"The question, however, still lies before us, that some of these observances, having been commanded by God to man, have constituted this practice legally binding; some, offered by man to God, have discharged some votive obligation. Still, even a vow, when it has been accepted by God, constitutes a law for the time to come, owing to the authority of the Acceptor; for he who has given his approbation to a deed, when done, has given a mandate for its doing thenceforward. And so from this consideration, again, the wrangling of the opposite party is silenced, while they say: \"It is either a pseudo-prophecy, if it is a spiritual voice which institutes these your solemnities; or else a heresy, if it is a human presumption which devises them.\" For, while censuring that form in which the ancient economies ran their course, and at the same time drawing out of that form arguments to hurl back (upon us) which the very adversaries of the ancient economies will in their turn be able to retort, they will be bound either to reject those arguments, or else to undertake these proven duties (which they impugn): necessarily so; chiefly because these very duties (which they impugn), from whatsoever institutor they are, be he a spiritual man or merely an ordinary believer, direct their course to the honour of the same God as the ancient economies. For, indubitably, Both heresy and pseudo-prophecy will, in the eyes of us who are all priests of one only God the Creator and of His Christ, be judged by diversity of divinity: and so far forth I defend this side indifferently, offering my opponents to join issue on whatever ground they choose. \"It is the spirit of the devil,\" you say, O Psychic. And how is it that he enjoins duties which belong to our God, and enjoins them to be offered to none other than our God? Either contend that the devil works with our God, or else let the Paraclete be held to be Satan. But you affirm it is \"a human Antichrist: \"for by this name heretics are called in John.[fn-18-P1838_541861:90-nf] And how is it that, whoever he is, he has in (the name of) our Christ directed these duties toward our Lord; whereas withal antichrists have (ever) gone forth (professedly teaching) towards God, (but) in opposition to our Christ? On which side, then, do you think the Spirit is confirmed as existing among us; when He commands, or when He approves, what our God has always both commanded and approved? But you again set up boundary-posts to God, as with regard to grace, so with regard to discipline; as with regard to gifts, so, too, with regard to solemnities: so that our observances are supposed to have ceased in like manner as His benefits; and you thus deny that He still continues to impose duties, because, in this case again, \"the Law and the prophets (were) until John.\" It remains for you to banish Him wholly, being, as He is, so far as lies in you, so otiose.","title":"VIII. On Fasting. In Opposition to the Psychics.","author":"Tertullian"},{"chapter":1,"verse":7,"source_code":"anf_04_anf04_21_viii_on_fasting_in_opposition_to_the_psychics_","source_chapter":13,"source_paragraph":"57","folder":"ANF-04","text":"The question, however, still lies before us, that some of these observances, having been commanded by God to man, have constituted this practice legally binding; some, offered by man to God, have discharged some votive obligation. Still, even a vow, when it has been accepted by God, constitutes a law for the time to come, owing to the authority of the Acceptor; for he who has given his approbation to a deed, when done, has given a mandate for its doing thenceforward. And so from this consideration, again, the wrangling of the opposite party is silenced, while they say: \"It is either a pseudo-prophecy, if it is a spiritual voice which institutes these your solemnities; or else a heresy, if it is a human presumption which devises them.\" For, while censuring that form in which the ancient economies ran their course, and at the same time drawing out of that form arguments to hurl back (upon us) which the very adversaries of the ancient economies will in their turn be able to retort, they will be bound either to reject those arguments, or else to undertake these proven duties (which they impugn): necessarily so; chiefly because these very duties (which they impugn), from whatsoever institutor they are, be he a spiritual man or merely an ordinary believer, direct their course to the honour of the same God as the ancient economies. For, indubitably, Both heresy and pseudo-prophecy will, in the eyes of us who are all priests of one only God the Creator and of His Christ, be judged by diversity of divinity: and so far forth I defend this side indifferently, offering my opponents to join issue on whatever ground they choose. \"It is the spirit of the devil,\" you say, O Psychic. And how is it that he enjoins duties which belong to our God, and enjoins them to be offered to none other than our God? Either contend that the devil works with our God, or else let the Paraclete be held to be Satan. But you affirm it is \"a human Antichrist: \"for by this name heretics are called in John.[fn-18-P1838_541861:90-nf] And how is it that, whoever he is, he has in (the name of) our Christ directed these duties toward our Lord; whereas withal antichrists have (ever) gone forth (professedly teaching) towards God, (but) in opposition to our Christ? On which side, then, do you think the Spirit is confirmed as existing among us; when He commands, or when He approves, what our God has always both commanded and approved? But you again set up boundary-posts to God, as with regard to grace, so with regard to discipline; as with regard to gifts, so, too, with regard to solemnities: so that our observances are supposed to have ceased in like manner as His benefits; and you thus deny that He still continues to impose duties, because, in this case again, \"the Law and the prophets (were) until John.\" It remains for you to banish Him wholly, being, as He is, so far as lies in you, so otiose.","title":"VIII. On Fasting. In Opposition to the Psychics.","author":"Tertullian"},{"chapter":1,"verse":7,"source_code":"npnf2_07_npnf2_07_17_lecture_xii_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-07","text":"2. But the sons of the Jews by setting at nought Him that came, and looking for him who cometh in wickedness, rejected the true Messiah, and wait for the deceiver, themselves deceived; herein also the Saviour being found true, who said, I am come in My Father's name, and ye receive Me not: but if another shall come in his own name, him ye will receive[fn-14-P1433_389988:11-nf] . It is well also to put a question to the Jews. Is the Prophet Esaias, who saith that Emmanuel shall be born of a virgin, true or false[fn-14-P1434_390155:12-nf] ? For if they charge him with falsehood, no wonder: for their custom is not only to charge with falsehood, but also to stone the Prophets. But if the Prophet is true, point to the Emmanuel, and say, Whether is He who is to come, for whom ye are looking, to be born of a virgin or not? For if He is not to be born of a virgin, ye accuse the Prophet of falsehood: but if in Him that is to come ye expect this, why do ye reject that which has come to pass already?","title":"Lecture XII.","author":"Cyril"},{"chapter":1,"verse":10,"source_code":"npnf2_04_npnf2_04_107_letter_liii_second_letter_to_monks_","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-04","text":"I thank the Lord who hath given to you to believe in Him, that ye too may have with the saints eternal life. But because there are certain persons who hold with Arius and go about the monasteries with no other object save that under colour of visiting you, and returning from us they may deceive the simple; whereas there are certain who, while they affirm that they do not hold with Arius, yet compromise themselves and worship with his party; I have been compelled, at the instance of certain most sincere brethren, to write at once in order that keeping faithfully and without guile the pious faith which God's grace works in you, you may not give occasion of scandal to the brethren. For when any sees you, the faithful in Christ, associate and communicate with such people, [or worshipping along with them], certainly they will think it a matter of indifference and will fall into the mire of irreligion. Lest, then, this should happen, be pleased, beloved, to shun those who hold the impiety [of Arius ], and moreover to avoid those who, while they pretend not to hold with Arius, yet worship with the impious. And we are specially bound to fly from the communion of men whose opinions we hold in execration. [If then any come to you, and, as blessed John[fn-99-P9927_3548122:3-nf] says, brings with him right doctrine, say to him, All hail, and receive such an one as a brother.] But if any pretend that he confesses the right faith, but appear to communicate with those others, exhort him to abstain from such communion, and if he promise to do so, treat him as a brother, but if he persist in a contentious spirit, him avoid. [I might greatly lengthen my letter, adding from the divine Scriptures the outline of this teaching. But since, being wise men, you can anticipate those who write, and rather, being intent upon self-denial, are fit to instruct others also, I have dictated a short letter, as from one loving friend to others, in the confidence] that living as you do you will preserve a pure and sincere faith, and that those persons, seeing that you do not join with them in worship, will derive benefit, fearing lest they be accounted as impious, and as those who hold with them.","title":"Letter LIII. Second Letter To Monks.","author":"Athanasius"},{"chapter":1,"verse":7,"source_code":"anf_01_anf01_29_the_epistle_of_ignatius_to_the_antiochians","source_chapter":7,"source_paragraph":"27","folder":"ANF-01","text":"Whosoever, therefore, declares that there is but one God, only so as to take away the divinity of Christ, is a devil,[fn-27-P2723_444773:22-nf] and an enemy of all righteousness. He also that confesseth Christ, yet not as the Son of the Maker of the world, but of some other unknown[fn-27-P2724_444971:23-nf] being, different from Him whom the law and the prophets have proclaimed, this man is an instrument of the devil. And he that rejects the incarnation, and is ashamed of the cross for which I am in bonds, this man is antichrist.[fn-27-P2725_445231:24-nf] Moreover, he who affirms Christ to be a mere man is accursed, according to the [declaration of the] prophet,[fn-27-P2726_445383:25-nf] since he puts not his trust in God, but in man. Wherefore also he is unfruitful, like the wild myrtle-tree.","title":"The Epistle of Ignatius to the Antiochians","author":"Ignatius"},{"chapter":1,"verse":7,"source_code":"anf_01_anf01_29_the_epistle_of_ignatius_to_the_antiochians","source_chapter":7,"source_paragraph":"27","folder":"ANF-01","text":"Whosoever, therefore, declares that there is but one God, only so as to take away the divinity of Christ, is a devil,[fn-27-P2723_444773:22-nf] and an enemy of all righteousness. He also that confesseth Christ, yet not as the Son of the Maker of the world, but of some other unknown[fn-27-P2724_444971:23-nf] being, different from Him whom the law and the prophets have proclaimed, this man is an instrument of the devil. And he that rejects the incarnation, and is ashamed of the cross for which I am in bonds, this man is antichrist.[fn-27-P2725_445231:24-nf] Moreover, he who affirms Christ to be a mere man is accursed, according to the [declaration of the] prophet,[fn-27-P2726_445383:25-nf] since he puts not his trust in God, but in man. Wherefore also he is unfruitful, like the wild myrtle-tree.","title":"The Epistle of Ignatius to the Antiochians","author":"Ignatius"},{"chapter":1,"verse":10,"source_code":"npnf2_11_npnf2_11_27_introduction_","source_chapter":25,"source_paragraph":"188","folder":"NPNF2-11","text":"[60.] But let us return to the apostle. \"O Timothy,\" he says, \"Guard the deposit,; shunning profane novelties of words. \"\"Shun them as you would a viper, as you would a scorpion, as you would a basilisk, lestthey smite you not only with their touch, but I even with their eyes and breath.\" What is \"to shun\"? Not even to eat[fn-16-P1681_736950:81-nf] with a person of this sort What is \"shun\"? \"If anyone,\" says St. John, \"come to you and bring not this doctrine. What doctrine? What but the Catholic and universal doctrine, which has continued one and the same through the several successions of ages by the uncorrupt tradition of the truth and so will continue for ever-\"Receive him not into your house, neither bid him Godspeed, for he that biddeth him Godspeed communicates with him in his evil deeds.\"[fn-16-P1682_737425:82-nf] ","title":"Introduction.","author":"Vincent of Lerins"},{"chapter":1,"verse":10,"source_code":"npnf2_04_npnf2_04_18_deposition_of_arius","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-04","text":"6. Since then our Lord and Saviour Jesus, Christ has instructed us by His own mouth, and also hath signified to us by the Apostle concerning such men, we accordingly being personal witnesses of their impiety, have anathematized, as we said, all such, and declared them to be alien from the Catholic Faith and Church. And we have made this known to your piety, dearly beloved and most honoured fellow-ministers, in order that should any of them have the boldness[fn-22-P2257_857329:32-nf] to come unto you, you may not receive them, nor comply with the desire of Eusebius, or any other person writing in their behalf. For it becomes us who are Christians to turn away from all who speak or think any thing against Christ, as being enemies of God, and destroyers[fn-22-P2258_857641:33-nf] of souls; and not even to \"bid such God speed[fn-22-P2259_858487:34-nf] ,\" lest we become partakers of their sins, as the blessed John hath charged us. Salute the brethren that are with you. They that are with me salute you.","title":"Deposition of Arius","author":"Athanasius"}]