{"verses":["This is what the children of Israel possessed in the land of\nChanaan, which Eleazar the priest, and Josue the son of Nun, and the\nprinces of the families by the tribes of Israel gave to them.","Dividing all by lot, as the Lord had commanded the hand of Moses,\nto the nine tribes, and the half tribe.","For to two tribes and a half Moses had given possession beyond\nthe Jordan:  besides the Levites, who received no land among their\nbrethren:","But in their place succeeded the children of Joseph divided into\ntwo tribes, of Manasses and Ephraim:  neither did the Levites receive\nother portion of land, but cities to dwell in, and their suburbs to\nfeed their beasts and flocks.","As the Lord had commanded Moses so did the children of Israel,\nand they divided the land.","Then the children of Juda came to Josue in Galgal, and Caleb the\nson of Jephone the Cenezite spoke to him:  Thou knowest what the Lord\nspoke to Moses the man of God concerning me and thee in Cadesbarne.","I was forty years old when Moses the servant of the Lord sent me\nfrom Cadesbarne, to view the land, and I brought him word again as to\nme seemed true,","But my brethren, that had gone up with me, discouraged the heart\nof the people:  and I nevertheless followed the Lord my God.","And Moses swore in that day, saying:  The land which thy foot hath\ntrodden upon shall be thy possession, and thy children for ever,\nbecause thou hast followed the Lord my God.","The Lord therefore hath granted me life, as he promised until\nthis present day, It is forty and five years since the Lord spoke this\nword to Moses, when Israel journeyed through the wilderness:  this day I\nam eighty-five years old,","As strong as I was at that time when I was sent to view the\nland:  the strength of that time continueth in me until this day, as\nwell to fight as to march.","Give me therefore this mountain, which the Lord promised, in thy\nhearing also, wherein are the Enacims, and cities great and strong:  if\nso be the Lord will be with me, and I shall be able to destroy them, as\nhe promised me.","And Josue blessed him, and gave him Hebron in possession.","And from that time Hebron belonged to Caleb the son of Jephone\nthe Cenezite, until this present day:  because he followed the Lord the\nGod of Israel.","The name of Hebron before was called Cariath-Arbe:  Adam the\ngreatest among the Enacims was laid there and the land rested from\nwars."]}