{"title":"Letter XVII .","code":"npnf2_12_npnf2_12_22_letter_xvii_","author":false,"filename":"sources/www.tertullian.org/fathers2/NPNF2-12/Npnf2-12-22.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter XVII .","index":"1","references":[]},{"text":"To all the bishops of Sicily (forbidding the sale of church property except for the advantage of the church).","index":"2","references":[]},{"text":"Leo, the pope([fn-9-P910_205256:2-nf] ), to all the bishops of Sicily.","index":"3","references":[{"fn":"9","code":"P910_205256","folder":"NPNF2-12","text":"Papa. This title. which in later times came throughout the West to denote exclusively the Bishop of Rome, was originally in the West no less than it is still in the East, the common appellation of all priests and spiritual fathers of the Church.","bible_refs":[]}]},{"text":"The occasion of specific complaints claims our attention as having \"the care of all the churches,\" that we should make a perpetual decree precluding all bishops from adopting as a practice what in two churches of your province has been unscrupulously suggested and wrongfully carried out. Upon the clergy of the church in Tauromenium deploring the destitution they were in from the bishop having squandered all its estates by selling giving away, and otherwise disposing of them, the clergy of Panormus, who have lately had a new bishop, raised a similar complaint about the misgovernment of the former bishop in the holy synod, at which we were presiding. Although, therefore, we have already given instructions as to what is for the advantage of both Churches, yet test this vicious example of abominable plundering should hereafter be taken as a precedent, we wish to make this our formal command binding on you, beloved, for ever. We decree, therefore, that no bishopwithout exception shall dare to give away, or to exchange, or to sell any of the property of his church: unless he foresees an advantage likely to accrue from so doing, and after consultation with the whole of the clergy, and with their consent he decides upon what will undoubtedly profit that church. For presbyters, or deacons, or clerics of any rank who have connived at the churches losses, must know that they will be deprived of both rank and communion: because it is absolutely fair, beloved brethren, that not only the bishop, but also the whole of the clergy should advance the interests of their church and keep the gifts unimpaired of those who have contributed their own substance to tile churches for the salvation of their souls. Dated 20 Oct., in the consulship of the illustrious Calepius (447).","index":"4","references":[]},{"text":"","index":"5","references":[]},{"text":"","index":"6","references":[]}]}]}