{"title":"Lecture XXII.","code":"npnf2_07_npnf2_07_28_lecture_xxii_","author":"Cyril","filename":"sources/www.tertullian.org/fathers2/NPNF2-07/Npnf2-07-28.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Lecture XXII.","index":"1","references":[]},{"text":"(on the Mysteries. IV.)","index":"2","references":[]},{"text":"On the Body and Blood of Christ.","index":"3","references":[]},{"text":"\n(on the Mysteries. IV.)","index":"4","references":[]},{"text":"\nOn the Body and Blood of Christ.","index":"5","references":[]},{"text":"1 Cor. XI. 23.","index":"6","references":[]},{"text":"I received of the Lord that which also I delivered unto you, how that the Lord Jesus, in the night in which He was betrayed, took bread, &c.","index":"7","references":[]},{"text":"1. Even of itself[fn-28-P2851_812871:1-nf] the teaching of the Blessed Paul is sufficient to give you a full assurance concerning those Divine Mysteries, of which having been deemed worthy, ye are become of the same bad[fn-28-P2852_813139:2-nf] and blood with Christ. For you have just heard him say distinctly, That our Lord Jesus Christ in the night in which He was betrayed, took bread, and when He had given thanks He brake it, and gave to His disciples, saying, Take, eat, this is My Body: and having taken the cup and given thanks, lie said, Take, drink, this is My Blood[fn-28-P2853_813652:3-nf] . Since then He Himself declared and said of the Bread, This is My Body, who shall dare to doubt any longer? And since He has Himself affirmed and said, This is My Blood, who shall ever hesitate, saying, that it is not His blood?","index":"8","references":[{"fn":"28","code":"P2851_812871","folder":"NPNF2-07","text":"au'th= found in all Mss. is changed for the worse into au!th by the Benedictine Editor.","bible_refs":[]},{"fn":"28","code":"P2852_813139","folder":"NPNF2-07","text":"Introduction, \"Eucharist.\" The word su/sswmoi has a different sense in Eph. iii. 6, where it is applied to the Gentiles as having been made members of Christ's body the Church.","bible_refs":[{"book":"ephesians","chapter":3,"verses":[6]}]},{"fn":"28","code":"P2853_813652","folder":"NPNF2-07","text":"1 Cor. xi. 23. The clause \"and gave to His disciples\" is an addition taken form Matt. xxvi. 26. The part relating to the cup does not correspond exactly either with St. Paul's language or with the Evangelist'.","bible_refs":[{"book":"1 corinthians","chapter":11,"verses":[23]},{"book":"matthew","chapter":26,"verses":[26]}]}]},{"text":"2. He once in Cana of Galilee, turned the water into wine, akin to blood[fn-28-P2855_814167:4-nf]  , and is it incredible that He should have turned wine into blood? When called to a bodily marriage, He miraculously wrought[fn-28-P2856_815087:5-nf] that wonderful work; and on the children of the bride-chamber[fn-28-P2857_815285:6-nf] , shall He not much rather be acknowledged to have bestowed the fruition of His Body and Blood[fn-28-P2858_815398:7-nf] ?","index":"9","references":[{"fn":"28","code":"P2855_814167","folder":"NPNF2-07","text":"oi'kei=on ai!mati. Cod. Scirlet. (Grodecq), Mesm. (Morel), Vindob.; Ben. Ed. oi'kei/w neu/mati, Codd. Monac. 1, 2, Genovef Vatt. (Prevot.). Rupp. The whole passage is omitted in Codd. Coisl. R. Casaub. owing to the repetition of ai\\ma","bible_refs":[]},{"fn":"28","code":"P2856_815087","folder":"NPNF2-07","text":"e 9qanmatou/rghse th\\n paradocopoii/an. Cf. Chryost. Epist I. ad Olympiad. de Deo, ยง 1, c.: to/te qaumatourgei= kai\\ paradocopoiei=.","bible_refs":[]},{"fn":"28","code":"P2857_815285","folder":"NPNF2-07","text":"Matt. ix. 15.","bible_refs":[{"book":"matthew","chapter":9,"verses":[15]}]},{"fn":"28","code":"P2858_815398","folder":"NPNF2-07","text":"Ben. Ed.: \"That the force of Cyril's argument may be the better understood, we must observe that in Baptism is celebrated the marriage of Christ with the Christian soul; and that the consummation of this marriage is perfected through the union of bodies in the mystery of the Eucharist. Read Chrysostom's Hom. xx. in Ephes.\" Chrysostom's words are: \"In like manner therefore we become one flesh with Christ by participation (metousi/aj).\" But the participation expressed by metonsi/a does not necessarily refer to the Eucharist. From the use of the word in Cat. xxiii. 11, and in Athanasius (Contra Arianos, Or. i.;; de Synodis. 19, 22, 25) the meaning rather seems to be that we are one flesh with Christ not by nature but by His gift.","bible_refs":[]}]},{"text":"3. Wherefore with full assurance let us partake as of the Body and Blood of Christ: for in the figure[fn-28-P2860_816241:8-nf] of Bread is given to thee His Body, and in the figure of Wine His Blood; that thou by partaking of the Body and Blood of Christ, mayest be made of the same body and the same blood with Him. For thus we come to bear Christ[fn-28-P2861_816553:9-nf] in us, because His Body and Blood are distributed[fn-28-P2862_816643:10-nf] through our members; thus it is that, according to the blessed Peter, we became partakers of the divine nature[fn-28-P2863_817469:11-nf] .","index":"10","references":[{"fn":"28","code":"P2860_816241","folder":"NPNF2-07","text":"See Index, Tu/poj,m and the references there, and Waterland, On the Eucharist, c. vii.","bible_refs":[]},{"fn":"28","code":"P2861_816553","folder":"NPNF2-07","text":"Xristofo/roi gino/meqa. Procat. 15.","bible_refs":[]},{"fn":"28","code":"P2862_816643","folder":"NPNF2-07","text":"Ben. Ed.: \"0Anadidome/nou. The Codices Coisl. Roe, Casaub. Scirlet. Ottob. 2. Genovef. have a'nadedegme/noi, which does not agree well with the Genitives tou= sw/matoj and tou= ai!matoj. It is evident that it was an ill-contrived emendation of a'nadidome/non, the transcribers being offended at the distribution of Christ's Body among our members. But Cyril uses even the same word in Cat. xxiii. 9: Ou[toj o 9 a!rtoj. . . . ei'j pa=sa/n sou th\\n su/stasin a'nadi/dotai, ei=j w'fe/leian sw/matoj kai\\ yuxh=j, `This Bread is distributed into thy whole system, to the benefit of body and soul.\f0'\" 0Anadidome/non is the reading of Milles and Rupp. For similar language see Justin M. Apol. i. 66; Iren. V. ii. 2.","bible_refs":[]},{"fn":"28","code":"P2863_817469","folder":"NPNF2-07","text":"2 Pet. i. 4.","bible_refs":[{"book":"2 peter","chapter":1,"verses":[4]}]}]},{"text":"4. Christ on a certain occasion discoursing with the Jews said, Except ye eat My flesh and drink My blood, ye have no life in you[fn-28-P2865_817618:12-nf] . They not having heard His saying in a spiritual sense were offended, and went back, supposing that He was inviting them to eat flesh.","index":"11","references":[{"fn":"28","code":"P2865_817618","folder":"NPNF2-07","text":"John vi. 53.","bible_refs":[{"book":"john","chapter":6,"verses":[53]}]}]},{"text":"5. In the Old Testament also there was shew-bread; but this, as it belonged to the Old Testament, has come to an end; but in the New Testament there is Bread of heaven, and a Cup of salvation, sanctifying soul and body; for as the Bread corresponds to our body, so is the Word[fn-28-P2867_818048:13-nf] appropriate to our soul.","index":"12","references":[{"fn":"28","code":"P2867_818048","folder":"NPNF2-07","text":"Ben. Ed.: \"Here we are to understand (by o 9 Lo/goj) the Divine Word, not the bare discourse of God, but the second Person of the Holy Trinity, Christ Himself, the Bread of Heaven, as He testifies of Himself, John, vi. 51: Him Cyril contrasts with the earthly shew-bread in the O.T.; otherwise he could not rightly from this sentence infer, by the particle ou\\n, \"therefore, \"that the Eucharist is truly the Body and Blood of Christ. And since he says, in Cat. xxiii. 15, that the Eucharistic food is \"appointed for the substance of the soul,\" for its benefit, that cannot be said of Christ's body or of His soul, but only of the Word which is conjoined with both. Moreover that the Divine Word is the food of Angels and of the soul, is a common mode of speaking with all the Fathers. They often play on the ambiguity of this word (lo/goj), saying sometimes that the Divine Word, sometimes the word and oracles of God, are the food of our souls: both statements are true. For the whole life-giving power of the Eucharist is derived from the Word of God untied to the flesh which He assumed: and the whole benefit of Eucharistic eating consists in the union of our soul with the Word, in meditation on His mysteries and sayings, and conformity thereto.\"","bible_refs":[]}]},{"text":"6. Consider therefore the Bread and the Wine not as bare elements, for they are, according to the Lord's declaration, the Body and Blood of Christ; for even though sense suggests this to thee, yet let faith establish thee. Judge not the matter from the taste, but from faith be fully assured without misgiving, that the Body and Blood of Christ have been vouch-safed to thee.","index":"13","references":[]},{"text":"7. Also the blessed David shall advise thee the meaning of this, saying, Thou hast prepared a table before me in the presence of them that afflict me[fn-28-P2870_819855:14-nf] . What he says, is to this effect: Before Thy coming, the evil spirits prepared a table for men[fn-28-P2871_819970:15-nf] , polluted and defiled and full of devilish influence[fn-28-P2872_820253:16-nf] ; but since Thy coming. O Lord, Thou hast prepared a table before me. When the man says to God, Thou hast prepared before me a table, what other does he indicate but that mystical and spiritual Table, which God hath prepared for us over against, that is, contrary and in opposition to the evil spirits? And very truly; for that had communion with devils, but this, with God. Thou hast anointed my head with oil[fn-28-P2873_820766:17-nf] . With oil He anointed thine head upon thy forehead, for the seal which thou hast of God; that thou mayest be made the engraving of the signet, Holiness unto God[fn-28-P2874_820947:18-nf] . And thy cup intoxicateth me, as very strong[fn-28-P2875_821276:19-nf] . Thou seest that cup here spoken of, which Jesus took in His hands, and gave thanks, and said, This is My blood, which is shed far many for the remission of sins[fn-28-P2876_821569:20-nf] .","index":"14","references":[{"fn":"28","code":"P2870_819855","folder":"NPNF2-07","text":"Ps. xxiii. 5.","bible_refs":[{"book":"psalms","chapter":23,"verses":[5]}]},{"fn":"28","code":"P2871_819970","folder":"NPNF2-07","text":"h'lisghme/nhn, a good restoration by Milles, with Codd. Roe, Casaub, Coislin. The earlier printed texts had h'lugismi/hn, \"overshadowed.\" Cf. Mal. i. 7: a!rtouj h'lisghme/nouj, . . . . Tra/peza Kupi/ou h'lisghme/nh e'sti/n.","bible_refs":[{"book":"malachi","chapter":1,"verses":[7]}]},{"fn":"28","code":"P2872_820253","folder":"NPNF2-07","text":"Cyril refers to the idolatrous feasts, which St. Paul calls \"the table of devils,\" 1 Cor. x. 21.","bible_refs":[{"book":"1 corinthians","chapter":10,"verses":[21]}]},{"fn":"28","code":"P2873_820766","folder":"NPNF2-07","text":"Ps. xxiii. 5.","bible_refs":[{"book":"psalms","chapter":23,"verses":[5]}]},{"fn":"28","code":"P2874_820947","folder":"NPNF2-07","text":"Ex. xxviii. 36: Ecclus. xlv. 12. The plate of pure gold on the forefront of Aaron's mitre was engraved with the motto, Holy unto the Lord. This symbolism Cyril transfers to the sacramental Chism, in which the forehead is signed with ointment, and the soul with the seal of God.","bible_refs":[{"book":"exodus","chapter":28,"verses":[36]}]},{"fn":"28","code":"P2875_821276","folder":"NPNF2-07","text":"Ps. xxiii. 5: My cup runneth over. Eusebius (Dem. Evang. I. c. 10, ยง 28) applies the Psalm, as Cyril does, to the Eucharist.","bible_refs":[{"book":"psalms","chapter":23,"verses":[5]}]},{"fn":"28","code":"P2876_821569","folder":"NPNF2-07","text":"Matt. xxvi. 28.","bible_refs":[{"book":"matthew","chapter":26,"verses":[28]}]}]},{"text":"8. Therefore Solomon also, hinting at this grace, says in Ecclesiastes, Come hither, eat thy bread with joy (that is, the spiritual bread; Came hither, he calls with the call to salvation and blessing), and drink thy wine with a merry heart (that is, the spiritual wine); and let oil be poured out upon thy head (thou sees he alludes even to the mystic Chrism); and let thy garments be always white, far the Lord is well pleased with thy works[fn-28-P2878_822035:21-nf] ; for before thou camest to Baptism, thy works were vanity of vanities[fn-28-P2879_822129:22-nf] . But now, having put off thy old garments, and put on those which are spiritually white, thou must be continually robed in white: of course we mean not this, that thou art always to wear white raiment; but thou must be clad in the garments that are truly white and shining and spiritual, that thou mayest say with the blessed Esaias, My saul shall be joyful in my God; far He hath clothed me with a garment of salvation, and put a robe of gladness around me[fn-28-P2880_822673:23-nf] .","index":"15","references":[{"fn":"28","code":"P2878_822035","folder":"NPNF2-07","text":"Eccles. ix. 7, 8.","bible_refs":[]},{"fn":"28","code":"P2879_822129","folder":"NPNF2-07","text":"For prose/lqhj (Bened.) we must read prosh=lqej, or with Monac. 1, proselqei=n.","bible_refs":[]},{"fn":"28","code":"P2880_822673","folder":"NPNF2-07","text":"Is. lxi. 10.","bible_refs":[{"book":"isaiah","chapter":61,"verses":[10]}]}]},{"text":"9. Having learn these things, and been fully assured that the seeming bread is not bread, though sensible to taste, but the Body of Christ; and that the seeming wine is not wine, though the taste will have it so, but the Blood of Christ[fn-28-P2882_822929:24-nf] ; and that of this David sung of old, saying, And bread strengtheneth man's heart, to make his face to shine with oil[fn-28-P2883_823143:25-nf] , \"strengthen thou thine heart,\" by partaking thereof as spiritual, and \"make the face of thy soul to shine.\" And so having it unveiled with a pure conscience, mayest thou reflect as a mirror the glory of the Lord[fn-28-P2884_823375:26-nf] , and proceed from glory to glory, in Christ Jesus our Lord:-To whom be honour, and might, and glory, for ever and ever. Amen. ","index":"16","references":[{"fn":"28","code":"P2882_822929","folder":"NPNF2-07","text":"On this passage see the section of the Introduction referred to in the Index, \"Eucharist.\"","bible_refs":[]},{"fn":"28","code":"P2883_823143","folder":"NPNF2-07","text":"Ps. civ. 15.","bible_refs":[{"book":"psalms","chapter":104,"verses":[15]}]},{"fn":"28","code":"P2884_823375","folder":"NPNF2-07","text":"2 Cor. iii. 18.","bible_refs":[{"book":"2 corinthians","chapter":3,"verses":[18]}]}]},{"text":"","index":"17","references":[]},{"text":"","index":"18","references":[]}]}]}