{"verses":["Jacob also went on the journey he had begun:  and the angels of\nGod met him.","And when he saw them, he said:  These are the camps of God, and he\ncalled the name of that place Mahanaim, that is, Camps.","And he sent messengers before him to Esau, his brother, to the\nland of Seir, to the country of Edom:","And he commanded them, saying:  Thus shall ye speak to my lord\nEsau:  Thus saith thy brother Jacob:  I have sojourned with Laban, and\nhave been with him until this day:","I have oxen, and asses, and sheep, and menservants, and\nwomenservants:  and now I send a message to my lord, that I may find\nfavour in thy sight.","And the messengers returned to Jacob, saying:  We came to Esau,\nthy brother, and behold he cometh with speed to meet thee with four\nhundred men.","Then Jacob was greatly afraid; and in his fear divided the people\nthat was with him, and the flocks, and the sheep, and the oxen, and the\ncamels, into two companies,","Saying:  If Esau come to one company, and destroy it, the other\ncompany that is left, shall escape.","And Jacob said:  O God of my father Abraham, and God of my father\nIsaac:  O Lord who saidst to me, Return to thy land, and to the place of\nthy birth, and I will do well for thee.","I am not worthy of the least of all thy mercies, and of thy\ntruth which thou hast fulfilled to thy servant.  With my staff I passed\nover this Jordan; and now I return with two companies.","Deliver me from the hand of my brother Esau, for I am greatly\nafraid of him; lest perhaps he come, and kill the mother with the\nchildren.","Thou didst say, that thou wouldst do well by me, and multiply my\nseed like the sand of the sea, which cannot be numbered for multitude.","And when he had slept there that night, he set apart, of the\nthings which he had, presents for his brother Esau,","Two hundred she-goats, twenty he-goats, two hundred ewes, and\ntwenty rams,","Thirty milch camels with their colts, forty kine, and twenty\nbulls, twenty she-asses, and ten of their foals.","And he sent them by the hands of his servants, every drove by\nitself, and he said to his servants:  Go before me, and let there be a\nspace between drove and drove.","And he commanded the first, saying:  If thou meet my brother\nEsau, and he ask thee:  Whose art thou?  or whither goest thou?  or whose\nare these before thee?","Thou shalt answer:  Thy servant Jacob's:  he hath sent them as a\npresent to my lord Esau; and he cometh after us.","In like manner he commanded the second, and the third, and all\nthat followed the droves, saying:  Speak ye the same words to Esau, when\nye find him.","And ye shall add:  Thy servant Jacob himself also followeth after\nus; for he said:  I will appease him with the presents that go before,\nand afterwards I will see him, perhaps he will be gracious to me.","So the presents went before him, but himself lodged that night\nin the camp.","And rising early, he took his two wives and his two handmaids,\nwith his eleven sons, and passed over the ford of Jaboc.","And when all things were brought over that belonged to him,","He remained alone; and behold, a man wrestled with him till\nmorning.","And when he saw that he could not overcome him, he touched the\nsinew of his thigh, and forthwith it shrank.","And he said to him:  Let me go, for it is break of day.  He\nanswered:  I will not let thee go, except thou bless me.","And he said:  What is thy name?  He answered:  Jacob.","But he said:  Thy name shall not be called Jacob, but Israel; for\nif thou hast been strong against God, how much more shalt thou prevail\nagainst men?","Jacob asked him:  Tell me by what name art thou called?  He\nanswered:  Why dost thou ask my name?  And he blessed him in the same\nplace.","And Jacob called the name of the place Phanuel, saying:  I have\nseen God face to face, and my soul has been saved.","And immediately the sun rose upon him, after he was past\nPhanuel; but he halted on his foot.","Therefore the children of Israel, unto this day, eat not the\nsinew, that shrank in Jacob's thigh:  because he touched the sinew of\nhis thigh and it shrank."]}