{"verses":["And these are the words of the book, which Baruch the son of\nNerias, the son of Maasias, the son of Sedecias, the son of Sedei, the\nson Helcias, wrote in Babylonia.","In the fifth year, in the seventh day of the month, at the time\nthat the Chaldeans took Jerusalem, and burnt it with fire.","And Baruch read the words of this book in the hearing of Jechonias\nthe son of Joakim king of Juda, and in the hearing of all the people\nthat came to hear the book.","And in the hearing of the nobles, the sons of the kings, and in\nthe hearing of the ancients, and in the hearing of the people, from the\nleast even to the greatest of them that dwelt in Babylonia, by the\nriver Sedi.","And when they heard it they wept, and fasted, and prayed before\nthe Lord.","And they made a collection of money according to every man's\npower.","And they sent it to Jerusalem to Joakim the priest, the son of\nHelcias, the son of Salom, and to the priests, and to all the people,\nthat were found with him in Jerusalem:","At the time when he received the vessels of the temple of the\nLord, which had been taken away out of the temple, to return them into\nthe land of Juda the tenth day of the month Sivan, the silver vessels,\nwhich Sedecias the son of Josias king of Juda had made,","After that Nabuchodonosor the king of Babylon had carried away\nJechonias, and the princes, and all the powerful men, and the people of\nthe land from Jerusalem, and brought them bound to Babylon.","And they said:  Behold we have sent you money, buy with it\nholocausts, and frankincense, and make meat offerings, and offerings\nfor sin at the altar of the Lord our God:","And pray ye for the life of Nabuchodonosor the king of Babylon,\nand for the life of Balthasar his son, that their days may be upon\nearth as the days of heaven:","And that the Lord may give us strength, and enlighten our eyes,\nthat we may live under the shadow of Nabuchodonosor the king of\nBabylon, and under the shadow of Balthasar his son, and may serve them\nmany days, and may find favour in their sight.","And pray ye for us to the Lord our God:  for we have sinned\nagainst the Lord our God, and his wrath is not turned away from us even\nto this day.","And read ye this book, which we have sent to you to be read in\nthe temple of the Lord, on feasts, and proper days.","And you shall say:  To the Lord our God belongeth justice, but to\nus confusion of our face:  as it is come to pass at this day to all\nJuda, and to the inhabitants of Jerusalem,","To our kings, and to our princes, and to our priests, and to our\nprophets, and to our fathers.","We have sinned before the Lord our God, and have not believed\nhim, nor put our trust in him:","And we were not obedient to him, and we have not hearkened to the\nvoice of the Lord our God, to walk in his commandments which he hath\ngiven us.","From the day that he brought our fathers out of the land of\nEgypt, even to this day, we were disobedient to the Lord our God:  and\ngoing astray we turned away from hearing his voice.","And many evils have cleaved to us, and the curses which the Lord\nforetold by Moses his servant:  who brought our fathers out of the land\nof Egypt, to give us a land flowing with milk and honey, as at this\nday.","And we have not hearkened to the voice of the Lord our God\naccording to all the words of the prophets whom he sent to us:","And we have gone away every man after the inclinations of his own\nwicked heart, to serve strange gods, and to do evil in the sight of the\nLord our God."]}