{"verses":["Blow ye the trumpet in Sion, sound an alarm in my holy mountain,\nlet all the inhabitants of the land tremble:  because the day of the\nLord cometh, because it is nigh at hand.","A day of darkness, and of gloominess, a day of clouds and\nwhirlwinds:  a numerous and strong people as the morning spread upon the\nmountains:  the like to it hath not been from the beginning, nor shall\nbe after it, even to the years of generation and generation.","Before the face thereof a devouring fire, and behind it a burning\nflame:  the land is like a garden of pleasure before it, and behind it a\ndesolate wilderness, neither is there any one that can escape it.","The appearance of them is as the appearance of horses, and they\nshall run like horsemen.","They shall leap like the noise of chariots upon the tops of\nmountains, like the noise of a flame of fire devouring the stubble, as\na strong people prepared to battle.","At their presence the people shall be in grievous pains:  all faces\nshall be made like a kettle.","They shall run like valiant men:  like men of war they shall scale\nthe wall:  the men shall march every one on his way, and they shall not\nturn aside from their ranks.","No one shall press upon his brother:  they shall walk every one in\nhis path:  yea, and they shall fall through the windows, and shall take\nno harm.","They shall enter into the city:  they shall run upon the wall, they\nshall climb up the houses, they shall come in at the windows, as a\nthief.","At their presence the earth hath trembled, the heavens are moved:\nthe sun and moon are darkened, and the stars have withdrawn their\nshining.","And the Lord hath uttered his voice before the face of his army:\nfor his armies are exceedingly great, for they are strong, and execute\nhis word:  for the day of the Lord is great and very terrible:  and who\ncan stand it?","Now, therefore, saith the Lord.  Be converted to me with all your\nheart, in fasting, and in weeping, and mourning.","And rend your hearts, and not your garments and turn to the Lord\nyour God:  for he is gracious and merciful, patient and rich in mercy,\nand ready to repent of the evil.","Who knoweth but he will return, and forgive, and leave a blessing\nbehind him, sacrifice and libation to the Lord your God?","Blow the trumpet in Sion, sanctify a fast, call a solemn\nassembly,","Gather together the people, sanctify the church, assemble the\nancients, gather together the little ones, and them that suck at the\nbreasts:  let the bridegroom go forth from his bed, and the bride out of\nher bridal chamber.","Between the porch and the altar the priests, the Lord's\nministers, shall weep, and shall say:  Spare, O Lord, spare thy people:\nand give not thy inheritance to reproach, that the heathens should rule\nover them.  Why should they say among the nations:  Where is their God?","The Lord hath been zealous for his land, and hath spared his\npeople.","And the Lord answered, and said to his people:  Behold I will send\nyou corn, and wine, and oil, and you shall be filled with them:  and I\nwill no more make you a reproach among the nations.","And I will remove far off from you the northern enemy:  and I will\ndrive him into a land unpassable, and desert, with his face towards the\neast sea, and his hinder part towards the utmost sea:  and his stench\nshall ascend, and his rottenness shall go up, because he hath done\nproudly.","Fear not, O land, be glad, and rejoice:  for the Lord hath done\ngreat things.","Fear not, ye beasts of the fields:  for the beautiful places of\nthe wilderness are sprung, for the tree hath brought forth its fruit,\nthe fig tree, and the vine have yielded their strength.","And you, O children of Sion, rejoice, and be joyful in the Lord\nyour God:  because he hath given you a teacher of justice, and he will\nmake the early and the latter rain to come down to you as in the\nbeginning.","And the floors shall be filled with wheat, and the presses shall\noverflow with wine, and oil.","And I will restore to you the years which the locust, and the\nbruchus, and the mildew, and the palmerworm hath eaten; my great host\nwhich I sent upon you.","And you shall eat in plenty, and shall be filled and you shall\npraise the name of the Lord your God; who hath done wonders with you,\nand my people shall not be confounded for ever.","And you shall know that I am in the midst of Israel:  and I am the\nLord your God, and there is none besides:  and my people shall not be\nconfounded forever.","And it shall come to pass after this, that I will pour out my\nspirit upon all flesh:  and your sons and your daughters shall prophesy:\nyour old men shall dream dreams, and your young men shall see visions.","Moreover, upon my servants and handmaids in those days I will\npour forth my spirit.","And I will shew wonders in heaven; and in earth, blood, and fire,\nand vapour of smoke.","The sun shall be turned into darkness, and the moon into blood:\nbefore the great and dreadful day of the Lord doth come.","And it shall come to pass, that every one that shall call upon\nthe name of the Lord, shall be saved:  for in Mount Sion, and in\nJerusalem shall be salvation, as the Lord hath said, and in the residue\nwhom the Lord shall call."]}