{"verses":["And the Lord spoke to Moses and Aaron, saying:","Say to the children of Israel:  These are the animals which you\nare to eat of all the living things of the earth.","Whatsoever hath the hoof divided, and cheweth the cud among the\nbeasts, you shall eat.","But whatsoever cheweth indeed the cud, and hath a hoof, but\ndivideth it not, as the camel, and others:  that you shall not eat, but\nshall reckon it among the unclean.","The cherogrillus which cheweth the cud, but divideth not the\nhoof, is unclean.","The hare also:  for that too cheweth the cud, but divideth not the\nhoof.","And the swine, which, though it divideth the hoof, cheweth not\nthe cud.","The flesh of these you shall not eat, nor shall you touch their\ncarcasses, because they are unclean to you.","These are the things that breed in the waters, and which it is\nlawful to eat.  All that hath fins, and scales, as well in the sea, as\nin the rivers, and the pools, you shall eat.","But whatsoever hath not fins and scales, of those things that\nmove and live in the waters, shall be an abomination to you,","And detestable.  Their flesh you shall not eat:  and their\ncarcasses you shall avoid.","All that have not fins and scales, in the waters, shall be\nunclean.","Of birds these are they which you must not eat, and which are to\nbe avoided by you:  The eagle, and the griffon, and the osprey.","And the kite, and the vulture, according to their kind.","And all that is of the raven kind, according to their likeness.","The ostrich, and the owl, and the larus, and the hawk according\nto its kind.","The screech owl, and the cormorant, and the ibis.","And the swan, and the bittern, and the porphyrion.","The heron, and the charadroin according to its kind, the houp\nalso, and the bat.","Of things that fly, whatsoever goeth upon four feet, shall be\nabominable to you.","But whatsoever walketh upon four feet, but hath the legs behind\nlonger, wherewith it hoppeth upon the earth,","That you shall eat:  as the bruchus in its kind, the attacus, and\nophimachus, and the locust, every, one according to their kind.","But of flying things whatsoever hath four feet only, shall be an\nabomination to you.","And whosoever shall touch the carcasses of them, shall be\ndefiled:  and shall be unclean until the evening:","And if it be necessary that he carry any of these things when\nthey are dead:  he shall wash his clothes, and shall be unclean until\nthe sun set.","Every beast that hath a hoof, but divideth it not, nor cheweth\nthe cud shall be unclean:  and he that toucheth it, shall be defiled.","That which walketh upon hands of all animals which go on all\nfour, shall be unclean:  he that shall touch their carcasses shall be\ndefiled until evening.","And he that shall carry such carcasses, shall wash his clothes,\nand shall be unclean until evening:  because all these things are\nunclean to you.","These also shall be reckoned among unclean things, of all that\nmove upon the earth.  The weasel, and the mouse, and the crocodile,\nevery one according to their kind:","The shrew, and the chameleon, and the stellio, and the lizard,\nand the mole.","All these are unclean.  He that toucheth their carcasses shall be\nunclean until the evening.","And upon what thing soever any of their carcasses shall fall, it\nshall be defiled, whether it be a vessel of wood, or a garment, or\nskins or haircloths:  or any thing in which work is done.  They shall be\ndipped in water, and shall be unclean until the evening, and so\nafterwards shall be clean.","But an earthen vessel, into which any of these shall fall, shall\nbe defiled:  and therefore is to be broken.","Any meat which you eat, if water from such a vessel be poured\nupon it, shall be unclean; and every liquor that is drunk out of any\nsuch vessel, shall be unclean.","And upon whatsoever thing any of these dead beasts shall fall,\nit shall be unclean.  Whether it be oven, or pots with feet, they shall\nbe destroyed, and shall be unclean.","But fountains and cisterns, and all gatherings together of\nwaters shall be clean.  He that toucheth their carcasses shall be\ndefiled.","If it fall upon seed corn, it shall not defile it.","But if any man pour water upon the seed, and afterwards it be\ntouched by the carcasses, it shall be forthwith defiled.","If any beast die, of which it is lawful for you to eat, he that\ntoucheth the carcass thereof, shall be unclean until the evening.","And he that eateth or carrieth any thing thereof, shall wash his\nclothes, and shall be unclean until the evening.","All that creepeth upon the earth shall be abominable:  neither\nshall it be taken for meat.","Whatsoever goeth upon the breast on four feet, or hath many\nfeet, or traileth on the earth, you shall not eat, because it is\nabominable.","Do not defile your souls, nor touch aught thereof, lest you be\nunclean,","For I am the Lord your God.  Be holy because I am holy.  Defile\nnot your souls by any creeping thing, that moveth upon the earth.","For I am the Lord, who brought you out of the land of Egypt,\nthat I might be your God.","You shall be holy, because I am holy.  This is the law of beasts\nand fowls, and of every living creature that moveth in the waters, and\ncreepeth on the earth:","That you may know the differences of the clean, and unclean, and\nknow what you ought to eat, and what to refuse."]}