[{"chapter":4,"verse":10,"source_code":"npnf2_02_npnf2_02_09_book_iv_","source_chapter":24,"source_paragraph":"120","folder":"NPNF2-02","text":"It becomes us to enquire into the habits of the pious monks who have preceded us, in order that we may correct ourselves by their example: for undoubtedly very many excellent things have been said and done by them. One of them was accustomed to say, that `a drier and not irregular diet combined with love, would quickly conduct a monk into the haven of tranquillity.' The same individual freed one of his brethren from being troubled by apparitions at night, by enjoining him to minister while fasting to the sick. And being asked why he prescribed this: `Such affections,' said he, `are by nothing so effectually dissipated as by the exercise of compassion.' A certain philosopher of those times coming to Anthony the Just, said to him, `How can you endure, father, being deprived of the comfort of books?' `My book, O philosopher,' replied Anthony, `is the nature of things that are made, and it is present whenever I wish to read the words of God.' That `chosen vessel,'[fn-14-P1400_608469:59-nf] the aged Egyptian Macarius, asked me, why the strength of the faculty of memory is impaired by cherishing the remembrance of injury received from men; while by remembering those done us by devils it remains uninjured? And when I hesitated, scarcely knowing what answer to make, and begged him to account for it: `Because,' said he, `the former is an affection contrary to nature, and the latter is conformable to the nature of the mind.' Going on one occasion to the holy father Macarius about mid-day, and being overcome with the heat and thirst, I begged for some water to drink: `Content yourself with the shade,' was his reply, `for many who are now journeying by land, or sailing on the deep, are deprived even of this.' Discussing with him afterwards the subject of abstinence, `Take courage, my son,' said he: `for twenty years I have neither eaten, drunk, nor slept to satiety; my bread has always been weighed, my water measured, and what little sleep I have had has been stolen by reclining myself against a wall.'[fn-14-P1401_609513:60-nf] The death of his father was announced to one of the monks `Cease your blasphemy,' said he to the person that told him; `my father is immortal.' One of the brethren who possessed nothing but a copy of the Gospels, sold it, and distributed the price in food to the hungry, uttering this memorable saying-`I have sold the book which says, \"Sell that thou hast and give to the poor.\"'[fn-14-P1402_609929:61-nf] There is an island about the northern part of the city of Alexandria, beyond the lake called Maria, where a monk from Parembole[fn-14-P1403_610077:62-nf] dwells, in high repute among the Gnostics. This person was accustomed to say, that all the deeds of the monks were done for one of these five reasons;-on account of God, nature, custom, necessity, or manual labor. The same also said that there was only one virtue in nature, but that it assumes various characteristics according to the dispositions of the soul: just as the light of the sun is itself without form, but accommodates itself to the figure of that which receives it. Another of the monks said, `I withdraw myself from pleasures, in order to cut off the occasions of anger: for I know that it always contends for pleasures, disturbing my tranquillity of mind, and unfitting me for the attainment of knowledge.' One of the aged monks said that `Love knows not how to keep a deposit either of provisions or money.' He added, `I never remember to have been twice deceived by the devil in the same thing.' Thus wrote Evagrius in his book entitled Practice.[fn-14-P1404_611188:63-nf] And in that which he called The Gnostic he says, `We have learned from Gregory the Just, that there are four virtues, having distinct characteristics:-prudence and fortitude, temperance and justice. That it is the province of prudence to contemplate the sacred and intelligent powers apart from expression, because these are unfolded by wisdom: of fortitude to adhere to truth against all opposition, and never to turn aside to that which is unreal: of temperance to receive seed from the chief husbandman,[fn-14-P1405_611719:64-nf] but to repel him who would sow over it seed of another kind: and finally, of justice to adapt discourse to every one, according to their condition and capacity; stating some things obscurely, others in a figurative manner, and explaining others clearly for the instruction of the less intelligent.' That pillar of truth, Basil of Cappadocia, used to say that `the knowledge which men teach is perfected by constant study and exercise; but that which proceeds from the grace of God, by the practice of justice, patience, and mercy.' That the former indeed is often developed in persons who are still subject to the passions; whereas the latter is the portion of those only who are superior to their influence, and who during the season of devotion, contemplate that peculiar light of the mind which illumines them. That luminary of the Egyptians, holy Athanasius, assures us `that Moses was commanded to place the table on the north[fn-14-P1406_612672:65-nf] side. Let the Gnostics therefore understand what wind is contrary to them, and so nobly endure every temptation, and minister nourishment with a willing mind to those who apply to them.' Serapion, the angel of the church of the Thmuïtae, declared that `the mind is completely purified by drinking in spiritual knowledge': that `charity cures the inflammatory tendencies of the soul'; and that `the depraved lusts which spring up in it are restrained by abstinence.' `Exercise thyself continually,' said the great and enlightened teacher Didymus, `in reflecting on providence and judgment; and endeavor to bear in memory the material of whatever discourses thou mayst have heard on these topics, for almost all fail in this respect. Thou wilt find reasonings concerning judgment in the difference of created forms, and the constitution of the universe: sermons on providence comprehended in those means by which we are led from vice and ignorance to virtue and knowledge.'","title":"Book IV.","author":"Socrates Scholasticus"},{"chapter":4,"verse":11,"source_code":"npnf2_02_npnf2_02_09_book_iv_","source_chapter":24,"source_paragraph":"120","folder":"NPNF2-02","text":"It becomes us to enquire into the habits of the pious monks who have preceded us, in order that we may correct ourselves by their example: for undoubtedly very many excellent things have been said and done by them. One of them was accustomed to say, that `a drier and not irregular diet combined with love, would quickly conduct a monk into the haven of tranquillity.' The same individual freed one of his brethren from being troubled by apparitions at night, by enjoining him to minister while fasting to the sick. And being asked why he prescribed this: `Such affections,' said he, `are by nothing so effectually dissipated as by the exercise of compassion.' A certain philosopher of those times coming to Anthony the Just, said to him, `How can you endure, father, being deprived of the comfort of books?' `My book, O philosopher,' replied Anthony, `is the nature of things that are made, and it is present whenever I wish to read the words of God.' That `chosen vessel,'[fn-14-P1400_608469:59-nf] the aged Egyptian Macarius, asked me, why the strength of the faculty of memory is impaired by cherishing the remembrance of injury received from men; while by remembering those done us by devils it remains uninjured? And when I hesitated, scarcely knowing what answer to make, and begged him to account for it: `Because,' said he, `the former is an affection contrary to nature, and the latter is conformable to the nature of the mind.' Going on one occasion to the holy father Macarius about mid-day, and being overcome with the heat and thirst, I begged for some water to drink: `Content yourself with the shade,' was his reply, `for many who are now journeying by land, or sailing on the deep, are deprived even of this.' Discussing with him afterwards the subject of abstinence, `Take courage, my son,' said he: `for twenty years I have neither eaten, drunk, nor slept to satiety; my bread has always been weighed, my water measured, and what little sleep I have had has been stolen by reclining myself against a wall.'[fn-14-P1401_609513:60-nf] The death of his father was announced to one of the monks `Cease your blasphemy,' said he to the person that told him; `my father is immortal.' One of the brethren who possessed nothing but a copy of the Gospels, sold it, and distributed the price in food to the hungry, uttering this memorable saying-`I have sold the book which says, \"Sell that thou hast and give to the poor.\"'[fn-14-P1402_609929:61-nf] There is an island about the northern part of the city of Alexandria, beyond the lake called Maria, where a monk from Parembole[fn-14-P1403_610077:62-nf] dwells, in high repute among the Gnostics. This person was accustomed to say, that all the deeds of the monks were done for one of these five reasons;-on account of God, nature, custom, necessity, or manual labor. The same also said that there was only one virtue in nature, but that it assumes various characteristics according to the dispositions of the soul: just as the light of the sun is itself without form, but accommodates itself to the figure of that which receives it. Another of the monks said, `I withdraw myself from pleasures, in order to cut off the occasions of anger: for I know that it always contends for pleasures, disturbing my tranquillity of mind, and unfitting me for the attainment of knowledge.' One of the aged monks said that `Love knows not how to keep a deposit either of provisions or money.' He added, `I never remember to have been twice deceived by the devil in the same thing.' Thus wrote Evagrius in his book entitled Practice.[fn-14-P1404_611188:63-nf] And in that which he called The Gnostic he says, `We have learned from Gregory the Just, that there are four virtues, having distinct characteristics:-prudence and fortitude, temperance and justice. That it is the province of prudence to contemplate the sacred and intelligent powers apart from expression, because these are unfolded by wisdom: of fortitude to adhere to truth against all opposition, and never to turn aside to that which is unreal: of temperance to receive seed from the chief husbandman,[fn-14-P1405_611719:64-nf] but to repel him who would sow over it seed of another kind: and finally, of justice to adapt discourse to every one, according to their condition and capacity; stating some things obscurely, others in a figurative manner, and explaining others clearly for the instruction of the less intelligent.' That pillar of truth, Basil of Cappadocia, used to say that `the knowledge which men teach is perfected by constant study and exercise; but that which proceeds from the grace of God, by the practice of justice, patience, and mercy.' That the former indeed is often developed in persons who are still subject to the passions; whereas the latter is the portion of those only who are superior to their influence, and who during the season of devotion, contemplate that peculiar light of the mind which illumines them. That luminary of the Egyptians, holy Athanasius, assures us `that Moses was commanded to place the table on the north[fn-14-P1406_612672:65-nf] side. Let the Gnostics therefore understand what wind is contrary to them, and so nobly endure every temptation, and minister nourishment with a willing mind to those who apply to them.' Serapion, the angel of the church of the Thmuïtae, declared that `the mind is completely purified by drinking in spiritual knowledge': that `charity cures the inflammatory tendencies of the soul'; and that `the depraved lusts which spring up in it are restrained by abstinence.' `Exercise thyself continually,' said the great and enlightened teacher Didymus, `in reflecting on providence and judgment; and endeavor to bear in memory the material of whatever discourses thou mayst have heard on these topics, for almost all fail in this respect. Thou wilt find reasonings concerning judgment in the difference of created forms, and the constitution of the universe: sermons on providence comprehended in those means by which we are led from vice and ignorance to virtue and knowledge.'","title":"Book IV.","author":"Socrates Scholasticus"},{"chapter":4,"verse":4,"source_code":"anf_10_anf10_17_the_apocalypse_of_sedrach","source_chapter":1,"source_paragraph":"11","folder":"ANF-10","text":"VIII. God saith to him: If I catch him by the foot, he will say, Thou hast given me no joy in the world. But I have left him to his own will because I loved him. Wherefore I sent forth my righteous angels to guard him night and day. Sedrach saith:[fn-51-P5117_645983:9-nf] I know, O Lord, that of all thy creatures Thou chiefly lovedst man, of the quadrupeds the sheep, of woods the olive, of fruits the vine, of flying things the bee, of rivers the Jordan, of cities Jerusalem. And all these man also loves, my Lord. God saith to Sedrach: I will ask thee one thing, Sedrach: if thou answerest me, then I may fitly help thee, even though thou hast tempted thy creator. Sedrach saith: Speak.[fn-51-P5118_646429:10-nf] The Lord God saith: Since I made all things, how many men were born and how many died, and how many are to die and how many hairs have they? Tell me, Sedrach,[fn-51-P5119_646625:11-nf] since the heaven was created and the earth, how many trees grew in the world, and how many fell, and how many are to fall, and how many are to arise, and how many leaves have they? Tell me, Sedrach, since I made the sea, how many waves arose and how many fell, and how many are to arise, and how many winds blow along the margin of the sea? Tell me, Sedrach, from the creation of the world of the aeons, when the air rained, how many drops fell upon the world, and how many are to fall? And Sedrach said: Thou alone knowest all these things, O Lord; thou only understandest all these things: only, I pray thee, deliver man from chastisement, and I shall not be separated from our race.","title":"The Apocalypse of Sedrach","author":false},{"chapter":4,"verse":37,"source_code":"anf_10_anf10_41_sixth_book","source_chapter":1,"source_paragraph":"41","folder":"ANF-10","text":"When a house is being built which is to be made as strong as possible, the building takes place in fine weather and in calm, so that nothing may hinder the structure from acquiring the needed solidity. And thus it turns out so strong and stable that it is able to withstand the rush of the flood. and the dashing of the river, and all the agencies accompanying a storm which are apt to find out what is rotten in a building and to show what parts of it have been properly put together. And more particularly should that house which is capable of sheltering the speculations of truth, the house of reason, as it were, in promise or in letters, be built at a time when God can add His free co-operation to the projector of so noble a work, when the soul is quiet and in the enjoyment of that peace which passes all understanding, when she is turned away from all disturbance and not buffeted by any billows. This, it appears to me, was well understood by the servants of the prophetic spirit and the ministers of the Gospel message; they made themselves worthy to receive that peace which is in secret from Him who ever gives it to them that are worthy and who said,[fn-66-P6694_1177399:1-nf] \"Peace I leave with you, My peace I give unto you; not as the world giveth give I unto you.\" And look if some similar lesson is not taught under the surface with regard to David and Solomon in the narrative about the temple. David, who fought the wars of the Lord and stood firm against many enemies, his own and those of Israel, desired to build a temple for God. But God, through Nathan, prevents him from doing so, and Nathan says to him,[fn-66-P6695_1177858:2-nf] \"Thou shalt not build me an house, because thou art a man of blood.\" But Solomon, on the other hand, saw God in a dream, and in a dream received wisdom, for the reality of the vision was kept for him who said, \"Behold a greater than Solomon is here.\" The time was one of the profoundest peace, so that it was possible for every man to rest under his own vine and his own fig-tree, and Solomon's very name was significant of the peace which was in his days, for Solomon means peaceful; and so he was at liberty to build the famous temple of God. About the time of Ezra, also, when \"truth conquers wine and the hostile king: and women,\"[fn-66-P6696_1178517:3-nf] the temple of God is restored again. All this is said by way of apology to you, reverend Ambrosius. It is at your sacred encouragement that I have made up my mind to build up in writing: the tower of the Gospel; and I have therefore sate down to count the cost,[fn-66-P6697_1178807:4-nf] if I have sufficient to finish it, lest I should be mocked by the beholders, because I laid the foundation but was not able to finish the work. The result of my counting, it is true, has been that I do not possess what is required to finish it; yet I have put my trust in God, who enriches us[fn-66-P6698_1179117:5-nf] with all wisdom and all knowledge. If we strive to keep His spiritual laws we believe that He does enrich us; He will supply what is necessary so that we shall get on with our building, and shall even come to the parapet of the structure. That parapet it is which keeps from falling those who go up on the house of the Word; for people only fall off those houses which have no parapet, so that the buildings themselves are to blame for their fall and for their death. We proceeded as far as the fifth volume in spite of the obstacles presented by the storm in Alexandria, and spoke what was given us to speak, for Jesus rebuked the winds and the waves of the sea. We emerged from the storm, we were brought out of Egypt, that God delivering us who led His people forth from there. Then, when the enemy assailed us with all bitterness by his new writings, so directly hostile to the Gospel, and stirred up against us all the winds of wickedness in Egypt, I felt that reason called me rather to stand fist for the conflict, and to save the higher part in me, lest evil counsels should succeed in directing the storm so as to overwhelm my soul, rather to do this than to finish my work at an unsuitable season, before my mind had recovered its calm. Indeed, the ready writers who usually attended me brought my work to a stand by failing to appear to take down my words. But now that the many fiery darts directed against me have lost their edge, for God extinguished them, and my soul has grown accustomed to the dispensation sent me for the sake of the heavenly word, and has learned from necessity to disregard the snares of my enemies, it is as if a great calm had settled on me, and Idefer no longer the continuation of this work. I pray that God will be with me, and will speak as a teacher in the porch of my soul, so that the building I have begun of the exposition of the Gospel of John may arrive at completion. May God hear my prayer and grant that the body of the whole work may now be brought together, and that no interruption may intervene which might prevent me from following the sequence of Scripture. And be assured that it is with great readiness that I now make this second beginning and enter on my sixth volume, because what I wrote before at Alexandria has not, I know not by what chance, been brought with me. I feared I might neglect this work, if I were not engaged on it at once, and therefore thought it better to make use of this present time and begin without delay the part which remains. I am not certain if the part formerly written will come to light, and would be very unwilling to waste time in waiting to see if it does. Enough of preamble, let us now attend to our text.","title":"Sixth Book","author":"Origen"},{"chapter":4,"verse":38,"source_code":"anf_05_anf05_98_epistle_lxxiii_","source_chapter":1,"source_paragraph":"14","folder":"ANF-05","text":"9. But if there be among us, most beloved brother, the fear of God, if the maintenance of the faith prevail, if we keep the precepts of Christ, if we guard the incorrupt and inviolate sanctity of His spouse, if the words of the Lord abide in our thoughts and hearts, when he says, \"Thinkest thou, when the Son of man cometh, shall He find faith on the earth\"[fn-63-P6370_2037265:19-nf] then, because we are God's faithful soldiers, who war for the faith and sincere religion of God, let us keep the camp entrusted to us by God with faithful valour. Nor ought custom, which had crept in among some, to prevent the truth from prevailing and conquering; for custom without truth is the antiquity of error.[fn-63-P6371_2037602:20-nf] On which account, let us forsake the error and follow the truth, knowing that in Esdras also the truth conquers, as it is written: \"Truth endureth and grows strong to eternity, and lives and prevails for ever and ever. With her there is no accepting of persons or distinctions; but what is just she does: nor in her judgments is there unrighteousness, but the strength, and the kingdom, and the majesty, and the power of all ages. Blessed be the Lord God of truth!\"[fn-63-P6372_2038165:21-nf] This truth Christ showed to us in His Gospel, and said, \"I am the truth.\"[fn-63-P6373_2038262:22-nf] Wherefore, if we are in Christ, and have Christ in us, if we abide in the truth, and the truth abides in us, let us keep fast those things which are true.","title":"Epistle LXXIII.","author":"Cyprian"}]