{"verses":["And there were present, at that very time, some that told him of\nthe Galileans, whose blood Pilate had mingled with their sacrifices.","And he answering, said to them:  Think you that these Galileans\nwere sinners above all the men of Galilee, because they suffered such\nthings?","No, I say to you:  but unless you shall do penance, you shall all\nlikewise perish.","Or those eighteen upon whom the tower fell in Siloe and slew\nthem:  think you that they also were debtors above all the men that\ndwelt in Jerusalem?","No, I say to you:  but except you do penance, you shall all\nlikewise perish.","He spoke also this parable:  A certain man had a fig tree planted\nin his vineyard:  and he came seeking fruit on it and found none.","And he said to the dresser of the vineyard:  Behold, for these\nthree years I come seeking fruit on this fig tree and I find none.  Cut\nit down therefore.  Why cumbereth it the ground?","But he answering, said to him:  Lord, let it alone this year also,\nuntil I dig about it and dung it.","And if happily it bear fruit:  but if not, then after that thou\nshalt cut it down.","And he was teaching in their synagogue on their sabbath.","And behold there was a woman who had a spirit of infirmity\neighteen years.  And she was bowed together:  neither could she look\nupwards at all.","Whom when Jesus saw, he called her unto him and said to her:\nWoman, thou art delivered from thy infirmity.","And he laid his hands upon her:  and immediately she was made\nstraight and glorified God.","And the ruler of the synagogue being angry that Jesus had healed\non the sabbath answering, said to the multitude:  Six days there are\nwherein you ought to work.  In them therefore come and be healed:  and\nnot on the sabbath day.","And the Lord answering him, said:  Ye hypocrites, doth not every\none of you, on the sabbath day, loose his ox or his ass from the manger\nand lead them to water?","And ought not this daughter of Abraham, whom Satan hath bound,\nlo, these eighteen years, be loosed from this bond on the sabbath day?","And when he said these things, all his adversaries were ashamed:\nand all the people rejoiced for all the things that were gloriously\ndone by him.","He said therefore:  To what is the kingdom of God like, and\nwhereunto shall I resemble it?","It is like to a grain of mustard seed, which a man took and cast\ninto his garden:  and it grew and became a great tree, and the birds of\nthe air lodged in the branches thereof.","And again he said:  Whereunto shall I esteem the kingdom of God\nto be like?","It is like to leaven, which a woman took and hid in three\nmeasures of meal, till the whole was leavened.","And he went through the cities and towns teaching and making his\njourney to Jerusalem.","And a certain man said to him:  Lord, are they few that are\nsaved?  But he said to them:","Strive to enter by the narrow gate:  for many, I say to you,\nshall seek to enter and shall not be able.","But when the master of the house shall be gone in and shall shut\nthe door, you shall begin to stand without; and knock at the door,\nsaying:  Lord, open to us.  And he answering, shall say to you:  I know\nyou not, whence you are.","Then you shall begin to say:  We have eaten and drunk in thy\npresence:  and thou hast taught in our streets.","And he shall say to you:  I know you not, whence you are.  Depart\nfrom me, all ye workers of iniquity.","There shall be weeping and gnashing of teeth; when you shall see\nAbraham and Isaac and Jacob and all the prophets, in the kingdom of\nGod:  and you yourselves thrust out.","And there shall come from the east and the west and the north\nand the south:  and shall sit down in the kingdom of God.","And behold, they are last that shall be first:  and they are\nfirst that shall be last.","The same day, there came some of the Pharisees, saying to him:\nDepart, and get thee hence, for Herod hath a mind to kill thee.","And he said to them:  Go and tell that fox:  Behold, I cast out\ndevils and do cures, to-day and to-morrow, and the third day I am\nconsummated.","Nevertheless, I must walk to-day and to-morrow and the day\nfollowing, because it cannot be that a prophet perish, out of\nJerusalem.","Jerusalem, Jerusalem, that killest the prophets; and stonest\nthem that are sent to thee, how often would I have gathered thy\nchildren as the bird doth her brood under her wings, and thou wouldest\nnot?","Behold your house shall be left to you desolate.  And I say to\nyou that you shall not see me till the time come when you shall say:\nBlessed is he that cometh in the name of the Lord."]}