{"verses":["And the word of the Lord came to me, it saying:","Son of man, prophesy concerning the shepherds of Israel:\nprophesy, and say to the shepherds:  Thus saith the Lord God:  Woe to the\nshepherds of Israel, that fed themselves:  should not the flocks be fed\nby the shepherds?","You ate the milk, and you clothed yourselves with the wool, and\nyou killed that which was fat:  but my flock you did not feed.","The weak you have not strengthened, and that which was sick you\nhave not healed, that which was broken you have not bound up, and that\nwhich was driven away you have not brought again, neither have you\nsought that which was lost:  but you ruled over them with rigour, and\nwith a high hand.","And my sheep were scattered, because there was no shepherd and\nthey became the prey of all the beasts of the field, and were\nscattered.","My sheep have wandered in every mountain, and in every high hill:\nand my flocks were scattered upon the face of the earth, and there was\nnone that sought them, there was none, I say, that sought them.","Therefore, ye shepherds, hear the word of the Lord:","As I live, saith the Lord God, forasmuch as my flocks have been\nmade a spoil, and my sheep are become a prey to all the beasts of the\nfield, because there was no shepherd:  for my shepherds did not seek\nafter my flock, but the shepherds fed themselves, and fed not my\nflocks:","Therefore, ye shepherds, hear the word of the Lord:","Thus saith the Lord God:  Behold I myself come upon the\nshepherds, I will require my flock at their hand, and I will cause them\nto cease from feeding the flock any more, neither shall the shepherds\nfeed themselves any more:  and I will deliver my flock from their mouth,\nand it shall no more be meat for them.","For thus saith the Lord God:  Behold I myself will seek my sheep,\nand will visit them.","As the shepherd visiteth his flock in the day when he shall be\nin the midst of his sheep that were scattered, so will I visit my\nsheep, and will deliver them out of all the places where they have been\nscattered in the cloudy and dark day.","And I will bring them out from the peoples, and will gather them\nout of the countries, and will bring them to their own land:  and I will\nfeed them in the mountains of Israel, by the rivers, and in all the\nhabitations of the land.","I will feed them in the most fruitful pastures, and their\npastures shall be in the high mountains of Israel:  there shall they\nrest on the green grass, and be fed in fat pastures upon the mountains\nof Israel.","I will feed my sheep:  and I will cause them to lie down, saith\nthe Lord God.","I will seek that which was lost:  and that which was driven away,\nI will bring again:  and I will bind up that which was broken, and I\nwill strengthen that which was weak, and that which was fat and strong\nI will preserve, and I will feed them in judgment.","And as for you, O my flocks, thus saith the Lord God:  Behold I\njudge between cattle and cattle, of rams and of he goats.","Was it not enough for you to feed upon good pastures?  but you\nmust also tread down with your feet the residue of your pastures:  and\nwhen you drank the clearest water, you troubled the rest with your\nfeet.","And my sheep were fed with that which you had trodden with your\nfeet:  and they drank what your feet had troubled.","Therefore thus saith the Lord God to you:  Behold, I myself will\njudge between the fat cattle and the lean.","Because you thrusted with sides and shoulders, and struck all\nthe weak cattle with your horns, till they were scattered abroad:","I will save my flock, and it shall be no more a spoil, and I\nwill judge between cattle and cattle.","And I WILL SET UP ONE SHEPHERD OVER THEM, and he shall feed\nthem, even my servant David:  he shall feed them, and he shall be their\nshepherd.","And I the Lord will be their God:  and my servant David the\nprince in the midst of them:  I the Lord have spoken it.","And I will make a covenant of peace with them, and will cause\nthe evil beasts to cease out of the land:  and they that dwell in the\nwilderness shall sleep secure in the forests.","And I will make them a blessing round about my hill:  and I will\nsend down the rain in its season, there shall be showers of blessing.","And the tree of the field shall yield its fruit, and the earth\nshall yield her increase, and they shall be in their land without fear:\nand they shall know that I am the Lord, when I shall have broken the\nbonds of their yoke, and shall have delivered them out of the hand of\nthose that rule over them.","And they shall be no more for a spoil to the nations, neither\nshall the beasts of the earth devour them:  but they shall dwell\nsecurely without, any terror.","And I will raise up for them a bud of renown:  and they shall be\nno more consumed with famine in the land, neither shall they bear any\nmore the reproach of the Gentiles.","And they shall know that I the Lord their God am with them, and\nthat they are my people the house of Israel:  saith the Lord God.","And you my flocks, the flocks of my pasture are men:  and I am\nthe Lord your God, saith the Lord God."]}