[{"chapter":34,"verse":18,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1376","folder":"NPNF2-06","text":"9. While Marcella was thus serving the Lord in holy tranquillity, there arose in these provinces a tornado of heresy which threw everything into confusion; indeed so great was the fury into which it lashed itself that it spared neither itself nor anything that was good. And as if it were too little to have disturbed everything here, it introduced a ship[fn-49-P4979_1369926:3552-nf] freighted with blasphemies into the port of Rome itself. The dish soon found itself a cover;[fn-49-P4980_1370226:3553-nf] and the muddy feet of heretics fouled the clear waters[fn-49-P4981_1370330:3554-nf] of the faith of Rome. No wonder that in the streets and in the market places a soothsayer can strike fools on the back or, Catching up his cudgel, shatter the teeth of such as carp at him; when such venomous and filthy teaching as this has found at Rome dupes whom it can lead astray. Next came the scandalous version[fn-49-P4982_1370678:3555-nf] of Origen's book On First Principles, and that `fortunate' disciple[fn-49-P4983_1370804:3556-nf] who would have been indeed fortunate had he never fallen in with such a master. Next followed the confutation set forth by my supporters, which destroyed the case of the Pharisees[fn-49-P4984_1371136:3557-nf] and threw them into confusion. It was then that the holy Marcella, who had long held back lest she should be thought to act from party motives, threw herself into the breach. Conscious that the faith of Rome-once praised by an apostle[fn-49-P4985_1371432:3558-nf] -was now in danger, and that this new heresy was drawing to itself not only priests and monks but also many of the laity besides imposing on the bishop[fn-49-P4986_1371604:3559-nf] who fancied others as guileless as he was himself, she publicly withstood its teachers choosing to please God rather than men.","title":"The Letters of St. Jerome","author":false},{"chapter":34,"verse":23,"source_code":"npnf1_10_npnf1_10_08_homily_ii_","source_chapter":1,"source_paragraph":"23","folder":"NPNF1-10","text":"6. But wherefore did he not say, \"the Son of Abraham,\" and then \"the Son of David?\" it is not, as some suppose, that he means to proceed upward from the lower point, since then he would have done the same as Luke, but now he doth the contrary. Why then hath he made mention of David? The man was in the mouths of all, both from his distinction, and from the time, for he had not been so very long since dead, like Abraham. And though God made promises to both, yet the one, as old, was passed over in silence, while the other, as fresh and recent, was repeated of all. Themselves, for instance, say, \"Doth not Christ come of the seed of David, and out of Bethlehem, the town where David was?\"[fn-3-P335_57735:17-nf] And no man called Him Son of Abraham, but all Son of David; and that because this last was more in the recollection of all, both on account of the time, as I have already said, and because of his royalty. On this principle again all the kings whom they had in honor after his time were named from him, both by the people themselves and by God. For both Ezekiel[fn-3-P336_58116:18-nf] and other prophets besides speak of David as coming and rising again; not meaning him that was dead, but them who were emulating his virtue. And to Hezekiah He saith, \"I will defend this city, for mine own sake and for my servant David's sake.\"[fn-3-P337_58431:19-nf] And to Solomon too He said, that for David's sake He rent not the kingdom during his lifetime.[fn-3-P338_58549:20-nf] For great was the glory of the man, both with God and withmen.","title":"Homily II.","author":"St. John Chrysostom"},{"chapter":34,"verse":23,"source_code":"npnf1_10_npnf1_10_08_homily_ii_","source_chapter":1,"source_paragraph":"23","folder":"NPNF1-10","text":"6. But wherefore did he not say, \"the Son of Abraham,\" and then \"the Son of David?\" it is not, as some suppose, that he means to proceed upward from the lower point, since then he would have done the same as Luke, but now he doth the contrary. Why then hath he made mention of David? The man was in the mouths of all, both from his distinction, and from the time, for he had not been so very long since dead, like Abraham. And though God made promises to both, yet the one, as old, was passed over in silence, while the other, as fresh and recent, was repeated of all. Themselves, for instance, say, \"Doth not Christ come of the seed of David, and out of Bethlehem, the town where David was?\"[fn-3-P335_57735:17-nf] And no man called Him Son of Abraham, but all Son of David; and that because this last was more in the recollection of all, both on account of the time, as I have already said, and because of his royalty. On this principle again all the kings whom they had in honor after his time were named from him, both by the people themselves and by God. For both Ezekiel[fn-3-P336_58116:18-nf] and other prophets besides speak of David as coming and rising again; not meaning him that was dead, but them who were emulating his virtue. And to Hezekiah He saith, \"I will defend this city, for mine own sake and for my servant David's sake.\"[fn-3-P337_58431:19-nf] And to Solomon too He said, that for David's sake He rent not the kingdom during his lifetime.[fn-3-P338_58549:20-nf] For great was the glory of the man, both with God and withmen.","title":"Homily II.","author":"St. John Chrysostom"},{"chapter":34,"verse":23,"source_code":"npnf1_10_npnf1_10_08_homily_ii_","source_chapter":1,"source_paragraph":"23","folder":"NPNF1-10","text":"6. But wherefore did he not say, \"the Son of Abraham,\" and then \"the Son of David?\" it is not, as some suppose, that he means to proceed upward from the lower point, since then he would have done the same as Luke, but now he doth the contrary. Why then hath he made mention of David? The man was in the mouths of all, both from his distinction, and from the time, for he had not been so very long since dead, like Abraham. And though God made promises to both, yet the one, as old, was passed over in silence, while the other, as fresh and recent, was repeated of all. Themselves, for instance, say, \"Doth not Christ come of the seed of David, and out of Bethlehem, the town where David was?\"[fn-3-P335_57735:17-nf] And no man called Him Son of Abraham, but all Son of David; and that because this last was more in the recollection of all, both on account of the time, as I have already said, and because of his royalty. On this principle again all the kings whom they had in honor after his time were named from him, both by the people themselves and by God. For both Ezekiel[fn-3-P336_58116:18-nf] and other prophets besides speak of David as coming and rising again; not meaning him that was dead, but them who were emulating his virtue. And to Hezekiah He saith, \"I will defend this city, for mine own sake and for my servant David's sake.\"[fn-3-P337_58431:19-nf] And to Solomon too He said, that for David's sake He rent not the kingdom during his lifetime.[fn-3-P338_58549:20-nf] For great was the glory of the man, both with God and withmen.","title":"Homily II.","author":"St. John Chrysostom"},{"chapter":34,"verse":23,"source_code":"npnf1_10_npnf1_10_08_homily_ii_","source_chapter":1,"source_paragraph":"23","folder":"NPNF1-10","text":"6. But wherefore did he not say, \"the Son of Abraham,\" and then \"the Son of David?\" it is not, as some suppose, that he means to proceed upward from the lower point, since then he would have done the same as Luke, but now he doth the contrary. Why then hath he made mention of David? The man was in the mouths of all, both from his distinction, and from the time, for he had not been so very long since dead, like Abraham. And though God made promises to both, yet the one, as old, was passed over in silence, while the other, as fresh and recent, was repeated of all. Themselves, for instance, say, \"Doth not Christ come of the seed of David, and out of Bethlehem, the town where David was?\"[fn-3-P335_57735:17-nf] And no man called Him Son of Abraham, but all Son of David; and that because this last was more in the recollection of all, both on account of the time, as I have already said, and because of his royalty. On this principle again all the kings whom they had in honor after his time were named from him, both by the people themselves and by God. For both Ezekiel[fn-3-P336_58116:18-nf] and other prophets besides speak of David as coming and rising again; not meaning him that was dead, but them who were emulating his virtue. And to Hezekiah He saith, \"I will defend this city, for mine own sake and for my servant David's sake.\"[fn-3-P337_58431:19-nf] And to Solomon too He said, that for David's sake He rent not the kingdom during his lifetime.[fn-3-P338_58549:20-nf] For great was the glory of the man, both with God and withmen.","title":"Homily II.","author":"St. John Chrysostom"},{"chapter":34,"verse":17,"source_code":"npnf1_09_npnf1_09_11_book_vi_","source_chapter":1,"source_paragraph":"19","folder":"NPNF1-09","text":"11. For this very cause God accuses the Israelites more vehemently, and shows that they were worthy of greater chastisement, because they sinned after so many honors had come to them from Him, saying in one place: \"But you only have I known of all the families of the earth, therefore will I punish you for your iniquities,\"[fn-5-P578_309939:15-nf] and again, \"and I raised up of your sons for prophets, and of your young men for Nazarites;[fn-5-P579_310051:16-nf] and before the times of the prophets, wishing to show that sins receive sorer punishment by far when they occur in the case of the Priest than in the case of the laity, He enjoins as great a sacrifice to be offered for the Priest as for the whole people,[fn-5-P580_310326:17-nf] and this amounts to a proof on his part, that the wounds of the Priesthood need more assistance-that is, as great as those of all the people together, and they would not have needed a greater, except they were worse; and they are not worse in their nature, but are aggravated through the dignity of the Priest, who dares to commit them. And why do I speak of the men who follow this ministration. For the daughters of the Priests,[fn-5-P581_310779:18-nf] who have no part in the Priestly office, yet on account of their father's dignity undergo a far bitterer punishment for the same sins as others, and the offense is the same in their case and in the daughters of the laity; namely, fornication in both; yet the penalty is far severer for the former. Dost thou see with what abundant proof God shows thee that he demands much greater punishment for the ruler than for the ruled? For no doubt he who punishes to a greater degree than others the daughter of a certain man for that man's sake, will not exact the same penalty from the man who is the cause of her additional chastisement as from others, but a much heavier one; and very reasonably; for the mischief does not merely involve himself, but it destroys the souls of the weaker brethren and of them who look up to him, and Ezekiel, writing to show this, distinguishes from one another the judgment of the rams and of the sheep.[fn-5-P582_311731:19-nf] ","title":"Book VI.","author":"St. John Chrysostom"},{"chapter":34,"verse":1,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":8,"source_paragraph":"42","folder":"ANF-04","text":"Finally, if you are mindful of the prophets, when they are chiding the shepherds, there is a word-I think it is Ezekiel's: \"Shepherds, hold, ye devour the milk, and clothe you with the fleeces: what is strong ye have slain; what is weak ye have not tended; what is shattered ye have not bound; what has been driven out ye have not brought back; what has perished ye have not re-sought.\"[fn-13-P1393_388247:88-nf] Pray, does he withal upbraid them at all concerning that which is dead, that they have taken no care to restore that too to the flock? Plainly, he makes it an additional reproach that they have caused the sheep to perish, and to be eaten up by the beasts of the field; nor can they either \"perish mortally,\" or be \"eaten up,\" if they are left remaining. \"Is it not possible-(granting) that ewes which have been mortally lost, and eaten up, are recovered-that (in accordance also with the example of the drachma (lost and found again) even within the house of God, the Church) there may be some sins of a moderate character, proportionable to the small size and the weight of a drachma, which, lurking in the same Church, and by and by in the same discovered, forthwith are brought to an end in the same with the joy of amendment? \"But of adultery and fornication it is not a drachma, but a talent, (which is the measure); and for searching them out there is need not of the javelin-light of a lamp, but of the spear-like ray of the entire sun. No sooner has (such a) man made his appearance than he is expelled from the Church; nor does he remain there; nor does he cause joy to the Church which discovers him, but grief; nor does he invite the congratulation of her neighbours, but the fellowship in sadness of the surrounding fraternities.","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":34,"verse":17,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"35","folder":"NPNF2-06","text":"22. But what is the good of calling a[fn-68-P6811_2158250:195-nf] one-eyed man Old One-eye, and of showing the inconsistency of an assailant, when we have to refute a whole series of statements? That the sheep and the goats on the right hand and on the left are the two classes of the righteous and the wicked, I do not deny. That a good tree does not bring forth evil fruit, nor an evil one good fruit, no one doubts. The ten virgins also, wise and foolish, we divide into good and bad. We are not ignorant that at the deluge the righteous were delivered, and sinners overwhelmed with the waters. That at Sodom and Gomorrha the just man was rescued, while the sinners were consumed by fire, is clear to everyone. We are also aware that Egypt was stricken with the ten plagues, and that Israel was saved. Even little children in our schools sing how the righteous passed through the Red Sea, and Pharaoh with his host was drowned. That six hundred thousand fell in the desert because they were unbelieving, and that two only entered the land of promise, is taught by Scripture; and so is the rest of your description of the two classes, good and bad, down to the labourers in the vineyard. But what are we to think of your assertion, that because there is a division into good and bad, the good, or the bad it may be, are not distinguished one from another, and that it makes no difference whether one is a ram in the flock or a poor little sheep? whether the sheep have the first or the second fleece? whether the flock is diseased and covered with the scab, or full of life and vigour?[fn-68-P6812_2159820:196-nf] especially when by the authoritative utterances of His own prophet Ezekiel God clearly points out the difference between flock and flock of His rational sheep, saying, \"Behold I judge between cattle and cattle, and between the rams and the he-goats, and between the fat cattle and the lean. Because ye have thrust with side and with shoulder, and pushed all the diseased with your horns, until they were scattered abroad.\" And that we might know what the cattle were, He immediately added:[fn-68-P6813_2160368:197-nf] \"Ye my flock, the flock of my pasture, are men.\" Will Paul and that penitent who had lain with his father's wife be on an equality, because the latter repented and was received into the Church: and shall the offender because he is with him on the right hand shine with the same glory as the Apostle?How is it then that tares and wheat grow side by side in the same field until the harvest, that is the end of the world?What is the significance of good and bad fish being contained in the Gospel net? Why, in Noah's ark, the type of the Church, are there different animals with different abodes according to their rank?Why standeth the queen upon the Lord's right hand, in raiment of wrought gold, in a vesture of gold? Why had Joseph, representing Christ, a coat of many colours? Why does the Apostle say to the Romans:[fn-68-P6814_2161212:198-nf] \"According as God had dealt to each man a measure of faith. For even as we have many members in one body, and all the members have not the same office: so we, who are many, are one body in Christ, and severally members one of another. And having gifts differing according to the grace that was given to us, whether prophecy, let us prophesy according to the proportion of our faith; or ministry, let us give ourselves to our ministry; or he that teacheth, to his teaching; or he that exhorteth, to his exhorting: he that giveth, let him do it with liberality; he that ruleth, with diligence,\" and so on. And elsewhere:[fn-68-P6815_2161855:199-nf] \"One man esteemeth one day above another: another esteemeth every day alike. Let every man be fully persuaded in his own mind.\" To the Corinthians he says:[fn-68-P6816_2162031:200-nf] \"I have planted, Apollos watered: but God gave the increase. So then, neither is he that planteth any thing, neither he that watereth: but God that giveth the increase. Now he that planteth and he that watereth are one: and every man shall receive his own reward according to his own labour. For we are labourers together with God, ye are God's husbandry, ye are God's building.\" And again elsewhere:[fn-68-P6817_2162457:201-nf] \"According to the grace of God which is given unto me, as a wise master-builder I laid a foundation, and another buildeth thereon. But let each man take heed how he buildeth thereupon. For other foundation can no man lay, than thai which is laid, which is Jesus Christ. But if any man buildeth on the foundation, gold, silver, costly stones, wood, hay, stubble: each man's work shall be made manifest: for the day shall reveal it, because it is revealed in fire: and the fire itself shall prove each man's work of what sort it is. If any man's work shall abide which he built thereon, he shall receive a reward. If any man's work shall be burned, he shall suffer loss: but he himself shall be saved; yet so as through fire.\" If the man whose work is burnt and is to suffer the loss of his labour, while he himself is saved, yet not without proof of fire: it follows that if a man's work remains which he has built upon the foundation, he will be saved without probation by fire, and consequently a difference is established between one degree of salvation and another. Again in another place be says:[fn-68-P6818_2163584:202-nf] \"Let a man so account of us, as of ministers of Christ, and stewards of the mysteries of God. Here, moreover, it is required in stewards, that a man be found faithful.\" Would you be assured that between one steward and another there is a great difference (I am not speaking of bad and good, but of the good themselves who stand on the right hand)? then listen to the sequel:[fn-68-P6819_2163994:203-nf] \"Know ye not that they which minister about the sacrifices, eat of the sacrifices, and they which wait upon the altar have their portion with the altar? Even so did the Lord ordain that they which proclaim the gospel should live of the gospel. But I have used none of these things: and I wrote not these things that it may be so done in my case: for it were good for me rather to die, than that any man should make my glorying void. For if I preach the gospel, I have nothing to glory of; for necessity is laid upon me; for woe is unto me if I preach not the gospel. For if l do this of mine own will, I have a reward: but if not of mine own will, I have a steward-ship intrusted to me. What then is my reward? That, when I preach the gospel, I may make the gospel without charge, so as not to use to the full my right in the gospel. For though I was free from all men, I brought myself under bondage to all, that [ might gain the more.\" You surely cannot say that men commit sin by living by the Gospel, and partaking of the sacrifices. Of course not. The Lord himself made the rule that they who preach the Gospel, should live by the Gospel. But an Apostle who does not abuse this freedom, but labours with his hands that he may not be a burden to anyone, and toils. night and day and ministers to his companions of course does this, that for his greater toil he may receive a greater reward.","title":"Book II.","author":false},{"chapter":34,"verse":20,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"35","folder":"NPNF2-06","text":"22. But what is the good of calling a[fn-68-P6811_2158250:195-nf] one-eyed man Old One-eye, and of showing the inconsistency of an assailant, when we have to refute a whole series of statements? That the sheep and the goats on the right hand and on the left are the two classes of the righteous and the wicked, I do not deny. That a good tree does not bring forth evil fruit, nor an evil one good fruit, no one doubts. The ten virgins also, wise and foolish, we divide into good and bad. We are not ignorant that at the deluge the righteous were delivered, and sinners overwhelmed with the waters. That at Sodom and Gomorrha the just man was rescued, while the sinners were consumed by fire, is clear to everyone. We are also aware that Egypt was stricken with the ten plagues, and that Israel was saved. Even little children in our schools sing how the righteous passed through the Red Sea, and Pharaoh with his host was drowned. That six hundred thousand fell in the desert because they were unbelieving, and that two only entered the land of promise, is taught by Scripture; and so is the rest of your description of the two classes, good and bad, down to the labourers in the vineyard. But what are we to think of your assertion, that because there is a division into good and bad, the good, or the bad it may be, are not distinguished one from another, and that it makes no difference whether one is a ram in the flock or a poor little sheep? whether the sheep have the first or the second fleece? whether the flock is diseased and covered with the scab, or full of life and vigour?[fn-68-P6812_2159820:196-nf] especially when by the authoritative utterances of His own prophet Ezekiel God clearly points out the difference between flock and flock of His rational sheep, saying, \"Behold I judge between cattle and cattle, and between the rams and the he-goats, and between the fat cattle and the lean. Because ye have thrust with side and with shoulder, and pushed all the diseased with your horns, until they were scattered abroad.\" And that we might know what the cattle were, He immediately added:[fn-68-P6813_2160368:197-nf] \"Ye my flock, the flock of my pasture, are men.\" Will Paul and that penitent who had lain with his father's wife be on an equality, because the latter repented and was received into the Church: and shall the offender because he is with him on the right hand shine with the same glory as the Apostle?How is it then that tares and wheat grow side by side in the same field until the harvest, that is the end of the world?What is the significance of good and bad fish being contained in the Gospel net? Why, in Noah's ark, the type of the Church, are there different animals with different abodes according to their rank?Why standeth the queen upon the Lord's right hand, in raiment of wrought gold, in a vesture of gold? Why had Joseph, representing Christ, a coat of many colours? Why does the Apostle say to the Romans:[fn-68-P6814_2161212:198-nf] \"According as God had dealt to each man a measure of faith. For even as we have many members in one body, and all the members have not the same office: so we, who are many, are one body in Christ, and severally members one of another. And having gifts differing according to the grace that was given to us, whether prophecy, let us prophesy according to the proportion of our faith; or ministry, let us give ourselves to our ministry; or he that teacheth, to his teaching; or he that exhorteth, to his exhorting: he that giveth, let him do it with liberality; he that ruleth, with diligence,\" and so on. And elsewhere:[fn-68-P6815_2161855:199-nf] \"One man esteemeth one day above another: another esteemeth every day alike. Let every man be fully persuaded in his own mind.\" To the Corinthians he says:[fn-68-P6816_2162031:200-nf] \"I have planted, Apollos watered: but God gave the increase. So then, neither is he that planteth any thing, neither he that watereth: but God that giveth the increase. Now he that planteth and he that watereth are one: and every man shall receive his own reward according to his own labour. For we are labourers together with God, ye are God's husbandry, ye are God's building.\" And again elsewhere:[fn-68-P6817_2162457:201-nf] \"According to the grace of God which is given unto me, as a wise master-builder I laid a foundation, and another buildeth thereon. But let each man take heed how he buildeth thereupon. For other foundation can no man lay, than thai which is laid, which is Jesus Christ. But if any man buildeth on the foundation, gold, silver, costly stones, wood, hay, stubble: each man's work shall be made manifest: for the day shall reveal it, because it is revealed in fire: and the fire itself shall prove each man's work of what sort it is. If any man's work shall abide which he built thereon, he shall receive a reward. If any man's work shall be burned, he shall suffer loss: but he himself shall be saved; yet so as through fire.\" If the man whose work is burnt and is to suffer the loss of his labour, while he himself is saved, yet not without proof of fire: it follows that if a man's work remains which he has built upon the foundation, he will be saved without probation by fire, and consequently a difference is established between one degree of salvation and another. Again in another place be says:[fn-68-P6818_2163584:202-nf] \"Let a man so account of us, as of ministers of Christ, and stewards of the mysteries of God. Here, moreover, it is required in stewards, that a man be found faithful.\" Would you be assured that between one steward and another there is a great difference (I am not speaking of bad and good, but of the good themselves who stand on the right hand)? then listen to the sequel:[fn-68-P6819_2163994:203-nf] \"Know ye not that they which minister about the sacrifices, eat of the sacrifices, and they which wait upon the altar have their portion with the altar? Even so did the Lord ordain that they which proclaim the gospel should live of the gospel. But I have used none of these things: and I wrote not these things that it may be so done in my case: for it were good for me rather to die, than that any man should make my glorying void. For if I preach the gospel, I have nothing to glory of; for necessity is laid upon me; for woe is unto me if I preach not the gospel. For if l do this of mine own will, I have a reward: but if not of mine own will, I have a steward-ship intrusted to me. What then is my reward? That, when I preach the gospel, I may make the gospel without charge, so as not to use to the full my right in the gospel. For though I was free from all men, I brought myself under bondage to all, that [ might gain the more.\" You surely cannot say that men commit sin by living by the Gospel, and partaking of the sacrifices. Of course not. The Lord himself made the rule that they who preach the Gospel, should live by the Gospel. But an Apostle who does not abuse this freedom, but labours with his hands that he may not be a burden to anyone, and toils. night and day and ministers to his companions of course does this, that for his greater toil he may receive a greater reward.","title":"Book II.","author":false},{"chapter":34,"verse":21,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"35","folder":"NPNF2-06","text":"22. But what is the good of calling a[fn-68-P6811_2158250:195-nf] one-eyed man Old One-eye, and of showing the inconsistency of an assailant, when we have to refute a whole series of statements? That the sheep and the goats on the right hand and on the left are the two classes of the righteous and the wicked, I do not deny. That a good tree does not bring forth evil fruit, nor an evil one good fruit, no one doubts. The ten virgins also, wise and foolish, we divide into good and bad. We are not ignorant that at the deluge the righteous were delivered, and sinners overwhelmed with the waters. That at Sodom and Gomorrha the just man was rescued, while the sinners were consumed by fire, is clear to everyone. We are also aware that Egypt was stricken with the ten plagues, and that Israel was saved. Even little children in our schools sing how the righteous passed through the Red Sea, and Pharaoh with his host was drowned. That six hundred thousand fell in the desert because they were unbelieving, and that two only entered the land of promise, is taught by Scripture; and so is the rest of your description of the two classes, good and bad, down to the labourers in the vineyard. But what are we to think of your assertion, that because there is a division into good and bad, the good, or the bad it may be, are not distinguished one from another, and that it makes no difference whether one is a ram in the flock or a poor little sheep? whether the sheep have the first or the second fleece? whether the flock is diseased and covered with the scab, or full of life and vigour?[fn-68-P6812_2159820:196-nf] especially when by the authoritative utterances of His own prophet Ezekiel God clearly points out the difference between flock and flock of His rational sheep, saying, \"Behold I judge between cattle and cattle, and between the rams and the he-goats, and between the fat cattle and the lean. Because ye have thrust with side and with shoulder, and pushed all the diseased with your horns, until they were scattered abroad.\" And that we might know what the cattle were, He immediately added:[fn-68-P6813_2160368:197-nf] \"Ye my flock, the flock of my pasture, are men.\" Will Paul and that penitent who had lain with his father's wife be on an equality, because the latter repented and was received into the Church: and shall the offender because he is with him on the right hand shine with the same glory as the Apostle?How is it then that tares and wheat grow side by side in the same field until the harvest, that is the end of the world?What is the significance of good and bad fish being contained in the Gospel net? Why, in Noah's ark, the type of the Church, are there different animals with different abodes according to their rank?Why standeth the queen upon the Lord's right hand, in raiment of wrought gold, in a vesture of gold? Why had Joseph, representing Christ, a coat of many colours? Why does the Apostle say to the Romans:[fn-68-P6814_2161212:198-nf] \"According as God had dealt to each man a measure of faith. For even as we have many members in one body, and all the members have not the same office: so we, who are many, are one body in Christ, and severally members one of another. And having gifts differing according to the grace that was given to us, whether prophecy, let us prophesy according to the proportion of our faith; or ministry, let us give ourselves to our ministry; or he that teacheth, to his teaching; or he that exhorteth, to his exhorting: he that giveth, let him do it with liberality; he that ruleth, with diligence,\" and so on. And elsewhere:[fn-68-P6815_2161855:199-nf] \"One man esteemeth one day above another: another esteemeth every day alike. Let every man be fully persuaded in his own mind.\" To the Corinthians he says:[fn-68-P6816_2162031:200-nf] \"I have planted, Apollos watered: but God gave the increase. So then, neither is he that planteth any thing, neither he that watereth: but God that giveth the increase. Now he that planteth and he that watereth are one: and every man shall receive his own reward according to his own labour. For we are labourers together with God, ye are God's husbandry, ye are God's building.\" And again elsewhere:[fn-68-P6817_2162457:201-nf] \"According to the grace of God which is given unto me, as a wise master-builder I laid a foundation, and another buildeth thereon. But let each man take heed how he buildeth thereupon. For other foundation can no man lay, than thai which is laid, which is Jesus Christ. But if any man buildeth on the foundation, gold, silver, costly stones, wood, hay, stubble: each man's work shall be made manifest: for the day shall reveal it, because it is revealed in fire: and the fire itself shall prove each man's work of what sort it is. If any man's work shall abide which he built thereon, he shall receive a reward. If any man's work shall be burned, he shall suffer loss: but he himself shall be saved; yet so as through fire.\" If the man whose work is burnt and is to suffer the loss of his labour, while he himself is saved, yet not without proof of fire: it follows that if a man's work remains which he has built upon the foundation, he will be saved without probation by fire, and consequently a difference is established between one degree of salvation and another. Again in another place be says:[fn-68-P6818_2163584:202-nf] \"Let a man so account of us, as of ministers of Christ, and stewards of the mysteries of God. Here, moreover, it is required in stewards, that a man be found faithful.\" Would you be assured that between one steward and another there is a great difference (I am not speaking of bad and good, but of the good themselves who stand on the right hand)? then listen to the sequel:[fn-68-P6819_2163994:203-nf] \"Know ye not that they which minister about the sacrifices, eat of the sacrifices, and they which wait upon the altar have their portion with the altar? Even so did the Lord ordain that they which proclaim the gospel should live of the gospel. But I have used none of these things: and I wrote not these things that it may be so done in my case: for it were good for me rather to die, than that any man should make my glorying void. For if I preach the gospel, I have nothing to glory of; for necessity is laid upon me; for woe is unto me if I preach not the gospel. For if l do this of mine own will, I have a reward: but if not of mine own will, I have a steward-ship intrusted to me. What then is my reward? That, when I preach the gospel, I may make the gospel without charge, so as not to use to the full my right in the gospel. For though I was free from all men, I brought myself under bondage to all, that [ might gain the more.\" You surely cannot say that men commit sin by living by the Gospel, and partaking of the sacrifices. Of course not. The Lord himself made the rule that they who preach the Gospel, should live by the Gospel. But an Apostle who does not abuse this freedom, but labours with his hands that he may not be a burden to anyone, and toils. night and day and ministers to his companions of course does this, that for his greater toil he may receive a greater reward.","title":"Book II.","author":false},{"chapter":34,"verse":31,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"35","folder":"NPNF2-06","text":"22. But what is the good of calling a[fn-68-P6811_2158250:195-nf] one-eyed man Old One-eye, and of showing the inconsistency of an assailant, when we have to refute a whole series of statements? That the sheep and the goats on the right hand and on the left are the two classes of the righteous and the wicked, I do not deny. That a good tree does not bring forth evil fruit, nor an evil one good fruit, no one doubts. The ten virgins also, wise and foolish, we divide into good and bad. We are not ignorant that at the deluge the righteous were delivered, and sinners overwhelmed with the waters. That at Sodom and Gomorrha the just man was rescued, while the sinners were consumed by fire, is clear to everyone. We are also aware that Egypt was stricken with the ten plagues, and that Israel was saved. Even little children in our schools sing how the righteous passed through the Red Sea, and Pharaoh with his host was drowned. That six hundred thousand fell in the desert because they were unbelieving, and that two only entered the land of promise, is taught by Scripture; and so is the rest of your description of the two classes, good and bad, down to the labourers in the vineyard. But what are we to think of your assertion, that because there is a division into good and bad, the good, or the bad it may be, are not distinguished one from another, and that it makes no difference whether one is a ram in the flock or a poor little sheep? whether the sheep have the first or the second fleece? whether the flock is diseased and covered with the scab, or full of life and vigour?[fn-68-P6812_2159820:196-nf] especially when by the authoritative utterances of His own prophet Ezekiel God clearly points out the difference between flock and flock of His rational sheep, saying, \"Behold I judge between cattle and cattle, and between the rams and the he-goats, and between the fat cattle and the lean. Because ye have thrust with side and with shoulder, and pushed all the diseased with your horns, until they were scattered abroad.\" And that we might know what the cattle were, He immediately added:[fn-68-P6813_2160368:197-nf] \"Ye my flock, the flock of my pasture, are men.\" Will Paul and that penitent who had lain with his father's wife be on an equality, because the latter repented and was received into the Church: and shall the offender because he is with him on the right hand shine with the same glory as the Apostle?How is it then that tares and wheat grow side by side in the same field until the harvest, that is the end of the world?What is the significance of good and bad fish being contained in the Gospel net? Why, in Noah's ark, the type of the Church, are there different animals with different abodes according to their rank?Why standeth the queen upon the Lord's right hand, in raiment of wrought gold, in a vesture of gold? Why had Joseph, representing Christ, a coat of many colours? Why does the Apostle say to the Romans:[fn-68-P6814_2161212:198-nf] \"According as God had dealt to each man a measure of faith. For even as we have many members in one body, and all the members have not the same office: so we, who are many, are one body in Christ, and severally members one of another. And having gifts differing according to the grace that was given to us, whether prophecy, let us prophesy according to the proportion of our faith; or ministry, let us give ourselves to our ministry; or he that teacheth, to his teaching; or he that exhorteth, to his exhorting: he that giveth, let him do it with liberality; he that ruleth, with diligence,\" and so on. And elsewhere:[fn-68-P6815_2161855:199-nf] \"One man esteemeth one day above another: another esteemeth every day alike. Let every man be fully persuaded in his own mind.\" To the Corinthians he says:[fn-68-P6816_2162031:200-nf] \"I have planted, Apollos watered: but God gave the increase. So then, neither is he that planteth any thing, neither he that watereth: but God that giveth the increase. Now he that planteth and he that watereth are one: and every man shall receive his own reward according to his own labour. For we are labourers together with God, ye are God's husbandry, ye are God's building.\" And again elsewhere:[fn-68-P6817_2162457:201-nf] \"According to the grace of God which is given unto me, as a wise master-builder I laid a foundation, and another buildeth thereon. But let each man take heed how he buildeth thereupon. For other foundation can no man lay, than thai which is laid, which is Jesus Christ. But if any man buildeth on the foundation, gold, silver, costly stones, wood, hay, stubble: each man's work shall be made manifest: for the day shall reveal it, because it is revealed in fire: and the fire itself shall prove each man's work of what sort it is. If any man's work shall abide which he built thereon, he shall receive a reward. If any man's work shall be burned, he shall suffer loss: but he himself shall be saved; yet so as through fire.\" If the man whose work is burnt and is to suffer the loss of his labour, while he himself is saved, yet not without proof of fire: it follows that if a man's work remains which he has built upon the foundation, he will be saved without probation by fire, and consequently a difference is established between one degree of salvation and another. Again in another place be says:[fn-68-P6818_2163584:202-nf] \"Let a man so account of us, as of ministers of Christ, and stewards of the mysteries of God. Here, moreover, it is required in stewards, that a man be found faithful.\" Would you be assured that between one steward and another there is a great difference (I am not speaking of bad and good, but of the good themselves who stand on the right hand)? then listen to the sequel:[fn-68-P6819_2163994:203-nf] \"Know ye not that they which minister about the sacrifices, eat of the sacrifices, and they which wait upon the altar have their portion with the altar? Even so did the Lord ordain that they which proclaim the gospel should live of the gospel. But I have used none of these things: and I wrote not these things that it may be so done in my case: for it were good for me rather to die, than that any man should make my glorying void. For if I preach the gospel, I have nothing to glory of; for necessity is laid upon me; for woe is unto me if I preach not the gospel. For if l do this of mine own will, I have a reward: but if not of mine own will, I have a steward-ship intrusted to me. What then is my reward? That, when I preach the gospel, I may make the gospel without charge, so as not to use to the full my right in the gospel. For though I was free from all men, I brought myself under bondage to all, that [ might gain the more.\" You surely cannot say that men commit sin by living by the Gospel, and partaking of the sacrifices. Of course not. The Lord himself made the rule that they who preach the Gospel, should live by the Gospel. But an Apostle who does not abuse this freedom, but labours with his hands that he may not be a burden to anyone, and toils. night and day and ministers to his companions of course does this, that for his greater toil he may receive a greater reward.","title":"Book II.","author":false},{"chapter":34,"verse":2,"source_code":"npnf2_04_npnf2_04_103_letter_xlix_letter_to_dracontius_written_a_d_354_or_355_","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-04","text":"2. What defence will you offer for such conduct? With what arguments will you be able to wash away and efface such an impeachment? How will you heal those who on your account are fallen and offended? Or how will you be able to restore the broken peace? Beloved Dracontius, you have caused us grief instead of joy, groaning instead of consolation. For we expected to have you with us as a consolation; and now we behold you in flight, and that you will be convicted in judgment, and when upon your trial will repent it. And `Who shall have pity upon thee[fn-98-P9835_3512911:5-nf] ,' as the Prophet says, who will turn his mind to you for peace, when he sees the brethren for whom Christ died injured on account of your flight? For you must know, and not be in doubt, that while before your election you lived to yourself, after it, you live for your flock. And before you had received the grace of the episcopate, no one knew you; but after you became one, the laity expect you to bring them food, namely instruction from the Scriptures. When then they expect, and suffer hunger, and you are feeding yourself[fn-98-P9836_3513454:6-nf] only, and our Lord Jesus Christ comes and we stand before Him, what defence will you offer when He sees His own sheep hungering? For had you not taken the money, He would not have blamed you. But He would reasonably do so if upon taking it you dug and buried it,-in the words which God forbid that your piety should ever hear: `Thou oughtest to have given my money to the bankers, that when I came I might demand it of them[fn-98-P9837_3513901:7-nf] .'","title":"Letter XLIX. Letter to Dracontius . Written a.d. 354 or 355.","author":"Athanasius"},{"chapter":34,"verse":23,"source_code":"npnf1_02_npnf1_02_24_book_xviii","source_chapter":36,"source_paragraph":"170","folder":"NPNF1-02","text":"Ezekiel also, speaking prophetically in the person of God the Father, thus foretells Christ, speaking of Him in the prophetic manner as David, because He assumed flesh of the seed of David, and on account of that form of a servant in which He was made man, He who is the Son of God is also called the servant of God. He says, \"And I will set up over my sheep one Shepherd, who will feed them, even my servant David; and He shall feed them, and He shall be their shepherd. And I the Lord will be their God, and my servant David a prince in the midst of them. I the Lord have spoken.\"[fn-34-P3477_1880980:66-nf] And in another place he says, \"And one King shall be over them all: and they shall no more be two nations, neither shall they be divided any more into two kingdoms: neither shall they defile themselves any more with their idols, and their abominations, and all their iniquities. And I will save them out of all their dwelling-places wherein they have sinned, and will cleanse them; and they shall be my people, and I will be their God. And my servant David shall be king over them, and there shall be one Shepherd for them all.\"[fn-34-P3478_1881531:67-nf] ","title":"Book XVIII","author":"Augustine"},{"chapter":34,"verse":2,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"191","folder":"NPNF2-03","text":"Whenever anything happens to the helmsman, either the officer in command at the bows, or the seaman of highest rank, takes his place, not because he becomes a self-appointed helmsman, but because he looks out for the safety of the ship. So again in war, when the commander falls, the chief tribune assumes the command, not in the attempt to lay violent hands on the place of power, but because he cares for his men. So too the thrice blessed Timothy when sent by the divine Paul took his place.[fn-57-P5730_1403388:131-nf] It is therefore becoming to your piety to accept the responsibilities of helmsman, of captain, of shepherd, gladly to run all risk for the sake of the sheep of Christ, and not to leave His creatures abandoned and alone. It is rather yours to bind up the broken, to raise up the fallen, to turn the wanderer from his error, and keep the whole in health, and to follow the good shepherds who stand before the folds and wage war against the wolves. Let us remember too the words of the patriarch Jacob; \"In the day the drought consumed me and the frost by night and my sleep departed from my eyes. The rams of thy flock I have not eaten. That which was born of beasts I brought not unto thee. I bare the loss of it. Of my hand didst thou require it, whether stolen by day or stolen by night.\"[fn-57-P5731_1404226:132-nf] These are the marks of the shepherd; these are the laws of the tending of the sheep. And if of brute cattle the illustrious patriarch had such care, and offered this defence to him who trusted them to his charge, what ought not we to do who are entrusted with the charge of reasonable sheep, and who have received this trust from the God of all, when we remember that the Lord for them gave up His life? Who does not fear and tremble when he hears the word of God spoken through Ezekiel? \"I judge between shepherd and sheep because ye eat the fat and clothe yourselves with the wool and ye feed not the flocks.\"[fn-57-P5732_1404890:133-nf] And again, \"I have made thee a watchman unto the house of Israel; when thou speakest not to warn the wicked from his wicked way, the same wicked man shall die in his iniquity but his blood shall I require at thine hand.\"[fn-57-P5733_1405163:134-nf] With this agree the words spoken in parables by the Lord. \"Thou wicked and slothful servant...Thou oughtest to have put my money to the exchangers, and then at my coming I should have received the same with usury.\"[fn-57-P5734_1405460:135-nf] Up then, I beseech you, let us fight for the Lord's sheep. Their Lord is near. He will certainly appear and scatter the wolves and glorify the shepherds. \"The Lord is good unto them that wait for Him, to the soul that seeketh Him.\"[fn-57-P5735_1405729:136-nf] Let us not murmur at the storm that has arisen for the Lord of all knoweth what is good for us. Wherefore also when the Apostle asked for release from his trials He would not grant his supplication but said, \"My grace is sufficient for thee, for my strength is made perfect in weakness.\"[fn-57-P5736_1406046:137-nf] Let us then bravely bear the evils that befall us; it is in war that heroes are discerned; in conflicts that athletes are crowned; in the surge of the sea that the art of the helmsman is shewn; in the fire that the gold is tried. And let us not, I beseech you, heed only ourselves, let us rather have forethought for the rest, and that much more for the sick than for the whole, for it is an apostolic precept which exclaims \"Comfort the feeble minded, support the weak.\"[fn-57-P5737_1406542:138-nf] Let us then stretch out our hands to them that lie low, let us tend their wounds and set them at their post to fight the devil. Nothing will so vex him as to see them fighting and smiting again. Our Lord is full of loving-kindness. He receives the repentance of sinners. Let us hear His own words: \"As I live saith the Lord I have no pleasure in the death of the wicked, but that the wicked turn from his way and live.\"[fn-57-P5738_1406987:139-nf] So He prefaced His words with an oath, and He who forbids oaths to others swore Himself to convince us how He desires our repentance and salvation. Of this teaching the divine books, both the old and the new, are full, and the precepts of the holy Fathers teach the same.","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":34,"verse":17,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"191","folder":"NPNF2-03","text":"Whenever anything happens to the helmsman, either the officer in command at the bows, or the seaman of highest rank, takes his place, not because he becomes a self-appointed helmsman, but because he looks out for the safety of the ship. So again in war, when the commander falls, the chief tribune assumes the command, not in the attempt to lay violent hands on the place of power, but because he cares for his men. So too the thrice blessed Timothy when sent by the divine Paul took his place.[fn-57-P5730_1403388:131-nf] It is therefore becoming to your piety to accept the responsibilities of helmsman, of captain, of shepherd, gladly to run all risk for the sake of the sheep of Christ, and not to leave His creatures abandoned and alone. It is rather yours to bind up the broken, to raise up the fallen, to turn the wanderer from his error, and keep the whole in health, and to follow the good shepherds who stand before the folds and wage war against the wolves. Let us remember too the words of the patriarch Jacob; \"In the day the drought consumed me and the frost by night and my sleep departed from my eyes. The rams of thy flock I have not eaten. That which was born of beasts I brought not unto thee. I bare the loss of it. Of my hand didst thou require it, whether stolen by day or stolen by night.\"[fn-57-P5731_1404226:132-nf] These are the marks of the shepherd; these are the laws of the tending of the sheep. And if of brute cattle the illustrious patriarch had such care, and offered this defence to him who trusted them to his charge, what ought not we to do who are entrusted with the charge of reasonable sheep, and who have received this trust from the God of all, when we remember that the Lord for them gave up His life? Who does not fear and tremble when he hears the word of God spoken through Ezekiel? \"I judge between shepherd and sheep because ye eat the fat and clothe yourselves with the wool and ye feed not the flocks.\"[fn-57-P5732_1404890:133-nf] And again, \"I have made thee a watchman unto the house of Israel; when thou speakest not to warn the wicked from his wicked way, the same wicked man shall die in his iniquity but his blood shall I require at thine hand.\"[fn-57-P5733_1405163:134-nf] With this agree the words spoken in parables by the Lord. \"Thou wicked and slothful servant...Thou oughtest to have put my money to the exchangers, and then at my coming I should have received the same with usury.\"[fn-57-P5734_1405460:135-nf] Up then, I beseech you, let us fight for the Lord's sheep. Their Lord is near. He will certainly appear and scatter the wolves and glorify the shepherds. \"The Lord is good unto them that wait for Him, to the soul that seeketh Him.\"[fn-57-P5735_1405729:136-nf] Let us not murmur at the storm that has arisen for the Lord of all knoweth what is good for us. Wherefore also when the Apostle asked for release from his trials He would not grant his supplication but said, \"My grace is sufficient for thee, for my strength is made perfect in weakness.\"[fn-57-P5736_1406046:137-nf] Let us then bravely bear the evils that befall us; it is in war that heroes are discerned; in conflicts that athletes are crowned; in the surge of the sea that the art of the helmsman is shewn; in the fire that the gold is tried. And let us not, I beseech you, heed only ourselves, let us rather have forethought for the rest, and that much more for the sick than for the whole, for it is an apostolic precept which exclaims \"Comfort the feeble minded, support the weak.\"[fn-57-P5737_1406542:138-nf] Let us then stretch out our hands to them that lie low, let us tend their wounds and set them at their post to fight the devil. Nothing will so vex him as to see them fighting and smiting again. Our Lord is full of loving-kindness. He receives the repentance of sinners. Let us hear His own words: \"As I live saith the Lord I have no pleasure in the death of the wicked, but that the wicked turn from his way and live.\"[fn-57-P5738_1406987:139-nf] So He prefaced His words with an oath, and He who forbids oaths to others swore Himself to convince us how He desires our repentance and salvation. Of this teaching the divine books, both the old and the new, are full, and the precepts of the holy Fathers teach the same.","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":34,"verse":3,"source_code":"anf_02_anf02_32_similitude_ninth","source_chapter":28,"source_paragraph":"89","folder":"ANF-02","text":"\"And they who believed from the ninth mountain, which was deserted, and had in it creeping things and wild beasts which destroy men, were the following: they who had the stains as servants,[fn-9-P993_257323:43-nf] who discharged their duty ill, and who plundered widows and orphans of their livelihood, and gained possessions for themselves from the ministry, which they had received.[fn-9-P994_257556:44-nf] If, therefore, they remain under the dominion of the same desire, they are dead, and there is no hope of life for them; but if they repent, and finish their ministry in a holy manner, they shall be able to live. And they who were covered with scabs are those who have denied their Lord, and have not returned to Him again; but becoming withered and desert-like, and not cleaving to the servants of God, but living in solitude, they destroy their own souls. For as a vine, when left within an enclosure, and meeting with neglect, is destroyed, and is made desolate by the weeds, and in time grows wild, and is no longer of any use to its master, so also are such men as have given themselves up, and become useless to their Lord, from having contracted savage habits. These men, therefore, have repentance in their power, unless they are found to have denied from the heart; but if any one is found to have denied from the heart, I do not know if he may live. And I say this not for these present days, in order that any one who has denied may obtain repentance, for It is impossible for him to be saved who now intends to deny his Lord; but to those who denied Him long ago, repentance seems to be possible. If, therefore, any one intends to repent, let him do so quickly, before the tower is completed; for if not, he will be utterly destroyed by the women. And the chipped stones are the deceitful and the slanderers; and the wild beasts. which you saw on the ninth mountain, are the same. For as wild beasts destroy and kill a man by their poison, so also do the words of such men destroy and ruin a man. These, accordingly, are mutilated in their faith, on account of the deeds which they have done in themselves; yet some repented, and were saved. And the rest, who are of such a character, can be saved if they repent; but if they do not repent, they will perish with those women, whose strength they have assumed.\"","title":"Similitude Ninth","author":"The Pastor of Hermas"},{"chapter":34,"verse":10,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"66","folder":"ANF-05","text":"In Ezekiel: \"Wherefore thus saith the Lord, Behold, I am above the shepherds; and I will require my sheep from their hands, and I will turn them away from feeding my sheep; and they shall feed them no more, and I will deliver my sheep from their mouth, and I will feed them with judgment.\"[fn-80-P8030_2681336:64-nf] In Jeremiah the Lord says: \"And I will give you shepherds according to my own heart, and they shall feed you with the food of discipline.\"[fn-80-P8031_2681500:65-nf] In Jeremiah, moreover: \"Hear the word of the Lord, ye nations, and tell it to the islands which are afar off. Say, He that scattereth Israel will gather him, and will keep him as a shepherd his flock: for the Lord hath redeemed Jacob, and taken him out from the hand of him that was stronger than he.\"[fn-80-P8032_2681821:66-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":34,"verse":23,"source_code":"npnf2_10_npnf2_10_27_book_v_","source_chapter":10,"source_paragraph":"150","folder":"NPNF2-10","text":"111. He has added further: \"Save Thy Servant;\"[fn-58-P5851_1502307:157-nf] and, further on: \"Give Thy strength to Thy servant, and to the Son of Thy handmaid;\"[fn-58-P5852_1502414:158-nf] and, elsewhere, that is, in Ezekiel: \"And I will set up one Shepherd over them, and He shall rule them, even My Servant David. He shall feed them, and He shall be their Shepherd. And I the Lord will be their God, and My Servant David a prince among them.\"[fn-58-P5853_1502693:159-nf] Now David the Son of Jesse was already dead. Therefore he speaks of Christ, Who for our sakes was made the Son of a handmaiden in the form of man; for according to His divine Generation He has no Mother, but a Father only: nor is He the fruit of earthly desire, but the eternal Power of God.","title":"Book V.","author":"St. Ambrose"},{"chapter":34,"verse":24,"source_code":"npnf2_10_npnf2_10_27_book_v_","source_chapter":10,"source_paragraph":"150","folder":"NPNF2-10","text":"111. He has added further: \"Save Thy Servant;\"[fn-58-P5851_1502307:157-nf] and, further on: \"Give Thy strength to Thy servant, and to the Son of Thy handmaid;\"[fn-58-P5852_1502414:158-nf] and, elsewhere, that is, in Ezekiel: \"And I will set up one Shepherd over them, and He shall rule them, even My Servant David. He shall feed them, and He shall be their Shepherd. And I the Lord will be their God, and My Servant David a prince among them.\"[fn-58-P5853_1502693:159-nf] Now David the Son of Jesse was already dead. Therefore he speaks of Christ, Who for our sakes was made the Son of a handmaiden in the form of man; for according to His divine Generation He has no Mother, but a Father only: nor is He the fruit of earthly desire, but the eternal Power of God.","title":"Book V.","author":"St. Ambrose"},{"chapter":34,"verse":23,"source_code":"anf_10_anf10_37_book_i","source_chapter":1,"source_paragraph":"90","folder":"ANF-10","text":"Let us consider, however, a little more carefully what is the Word which is in the beginning. I am often led to wonder when I consider the things that are said about Christ, even by those who are in earnest in their belief in Him. Though there is a countless number of names which can be applied to our Saviour, they omit the most of them, and if they should remember them, they declare that these titles are not to be understood in their proper sense, but tropically. But when they come to the title Logos (Word), and repeat that Christ alone is the Word of God, they are not consistent, and do not, as in the case of the other titles, search out what is behind the meaning of the term \"Word.\" I wonder at the stupidity of the general run of Christians in this matter. I do not mince matters; it is nothing but stupidity. The Son of God says in one passage, \"I am the light of the world,\" and in another, \"I am the resurrection,\" and again, \"I am the way and the truth and the life.\" It is also written, \"I am the door,\" and we have the saying, \"I am the good shepherd,\" and when the woman of Samaria says, \"We know the Messiah is coming, who is called Christ; when He comes, He will tell us all things,\" Jesus answers, \"I that speak unto thee am He.\" Again, when He washed the disciples' feet, He declared Himself in these words[fn-62-P6254_982473:92-nf] to be their Master and Lord: \"You call Me Master and Lord, and you say well, for so I am.\" He also distinctly announces Himself as the Son of God, when He says,[fn-62-P6255_982654:93-nf] \"He whom the Father sanctified and sent unto the world, to Him do you say, Thou blasphemest, because I said, I am the Son of God? \"and[fn-62-P6256_982806:94-nf] \"Father, the hour is come; glorify Thy Son, that the Son also may glorify Thee.\" We also find Him declaring Himself to be a king, as when He answers Pilate's question,[fn-62-P6257_982993:95-nf] \"Art Thou the King of the Jews? \"by saying, \"My kingdom is not of this world; if My kingdom were of this world, then would My servants fight, that I should not be delivered to the Jews, but now is My kingdom not from hence.\" We have also read the words,[fn-62-P6258_983272:96-nf] \"I am the true vine and My Father is the husbandman,\" and again, \"I am the vine, ye are the branches.\" Add to these testimonies also the saying,[fn-62-P6259_983437:97-nf] \"I am the bread of life, that came down from heaven and giveth life to the world.\" These texts will suffice for the present, which we have picked up out of the storehouse of the Gospels, and in all of which He claims to be the Son of God. But in the Apocalypse of John, too, He says,[fn-62-P6260_983747:98-nf] \"I am the first and the last, and the living One, and I was dead. Behold, I am alive for evermore.\" And again,[fn-62-P6261_983876:99-nf] \"I am the A and the W, and the first and the last, the beginning and the end.\" The careful student of the sacred books, moreover, may gather not a few similar passages from the prophets, as where He calls Himself[fn-62-P6262_984111:100-nf] a chosen shaft, and a servant of God,[fn-62-P6263_984170:101-nf] and a light of the Gentiles.[fn-62-P6264_984225:102-nf] Isaiah also says,[fn-62-P6265_984264:103-nf] \"From my mother's womb hath He called me by my name, and He made my mouth as a sharp sword, and under the shadow of His hand did He hide me, and He said to me, Thou art My servant, O Israel, and in thee will I be glorified.\" And a little farther on: \"And my God shall be my strength, and He said to me, This is a great thing for thee to be called My servant, to set up the tribes of Jacob and to turn again the diaspora of Israel. Behold I have set thee for a light of the Gentiles, that thou shouldest be for salvation to the end of the earth.\" And in Jeremiah too[fn-62-P6266_984857:104-nf] He likens Himself to a lamb, as thus: \"I was as a gentle lamb that is led to the slaughter.\" These and other similar sayings He applies to Himself. In addition to these one might collect in the Gospels and the Apostles and in the prophets a countless number of titles which are applied to the Son of God, as the writers of the Gospels set forth their own views of what He is, or the Apostles extol Him out of what they had learned, or the prophets proclaim in advance His coining advent and announce the things concerning Him under various names. Thus John calls Him the Lamb of God, saying,[fn-62-P6267_985471:105-nf] \"Behold the Lamb of God which taketh away the sins of the world,\" and in these words he declares Him as a man,[fn-62-P6268_985601:106-nf] \"This is He about whom I said, that there cometh after me a man who is there before me; for He was before me.\" And in his Catholic Epistle John says that He is a Paraclete for our souls with the Father, as thus:[fn-62-P6269_985836:107-nf] \"And if any one sin, we have a Paraclete with the Father, Jesus Christ the righteous,\" and he adds that He is a propitiation for our sins, and similarly Paul says He is a propitiation:[fn-62-P6270_986050:108-nf] \"Whom God set forth as a propitiation through faith in His blood, on account of forgiveness of the forepast sins, in the forbearance of God.\" According to Paul, too, He is declared to be the wisdom and the power of God, as in the Epistle to the Corinthians:[fn-62-P6271_986344:109-nf] \"Christ the power of God and the wisdom of God.\" It is added that He is also sanctification and redemption: \"He was made to us of God,\" he says, \"wisdom and righteousness and sanctification and redemption.\" But he also teaches us, writing to the Hebrews, that Christ is a High-Priest:[fn-62-P6272_986654:110-nf] \"Having, therefore, a great High-Priest, who has passed through the heavens, Jesus the Son of God, let us hold fast our profession.\" And the prophets have other names for Him besides these. Jacob in his blessing of his sons[fn-62-P6273_986898:111-nf] says, \"Judah, thy brethren shall extol thee; thy hands are on the necks of thine enemies. A lion's whelp is Judah, from a shoot, my son, art thou sprung up; thou hast lain down and slept as a lion; who shall awaken him? \"We cannot now linger over these phrases, to show that what is said of Judah applies to Christ. What may be quoted against this view, viz., \"A ruler shall not part from Judah nor a leader from his loins, until He come for whom it is reserved; \"this can better be cleared up on another occasion . But Isaiah knows Christ to be spoken of under the names of Jacob and Israel, when he says,[fn-62-P6274_987528:112-nf] \"Jacob is my servant, I will help Him; Israel is my elect, my soul hath accepted Him. He shall declare judgment to the Gentiles. He shall not strive nor cry, neither shall any one hear His voice on the streets. A bruised rod shall He not break. and smoking flax shall He not quench, till He bring forth judgment from victory, and in His name shall the nations hope.\" That it is Christ about whom such prophecies are made, Matthew shows in his Gospel, where he quotes from memory and says:[fn-62-P6275_988040:113-nf] \"That the saying might be fulfilled, He shall not strive nor cry,\" etc. David also is called Christ, as where Ezekiel in his prophecy to the shepherds adds as from the mouth of God:[fn-62-P6276_988248:114-nf] \"I will raise up David my servant, who shall be their shepherd.\" For it is not the patriarch David who is to rise and be the shepherd of the saints, but Christ. Isaiah also called Christ the rod and the flower:[fn-62-P6277_988483:115-nf] \"There shall come forth a rod out of the root of Jesse, and a flower shall spring out of tits root, and the spirit of God shall rest upon Him, the spirit of wisdom and understanding, the spirit of counsel slid of might, the spirit of knowledge and of godliness, and He shall be full of the spirit of the fear of the Lord.\" And in the Psalms our Lord is called the stone, as follows:[fn-62-P6278_988887:116-nf] \"The stone which the builders rejected is made the head of the comer. It is from the Lord, and it is wonderful in our eyes.\" And the Gospel shows, as also does Luke in the Acts, that the stone is no other than Christ; the Gospel as follows:[fn-62-P6279_989155:117-nf] \"Have ye never read, the stone which the builders rejected is made the head of the corner. Whosoever falls on this stone shall be broken, but on whomsoever it shall fall, it will scatter him as dust.\" And Luke writes in Acts:[fn-62-P6280_989407:118-nf] \"This is the stone, which was set at naught of you the builders, which has become the head of the corner.\" And one of the names applied to the Saviour is that which He Himself does not utter, but which John records;-the Word who was in the beginning with God, God the Word. And it is worth our while to fix our attention for a moment on those scholars who omit consideration of most of the great names we have mentioned and regard this as the most important one. As to the former titles, they look for any account of them that any one may offer, but in the case of this one they proceed differently and ask, What is the Son of God when called the Word? The passage they employ most is that in the Psalms,[fn-62-P6281_990132:119-nf] \"My heart hath produced a good Word; \"and they imagine the Son of God to be the utterance of the Father deposited, as it were, in syllables, and accordingly they do not allow Him, if we examine them farther, any independent hypostasis, nor are they clear about His essence. I do not mean that they confuse its qualities, but the fact of His having an essence of His own. For no one can understand how that which is said to be \"Word\" can be a Son. And such an animated Word, not being a separate entity from the Father, and accordingly as it, having no subsistence. is not a Son, or if he is a Son, let them say that God the Word is a separate being and has an essence of His own. We insist, therefore, that as in the case of each of the titles spoken of above we turn from the title to the concept it suggests slid apply it and demonstrate how the Son of God is suitably described by it, the same course must be followed when we find Him called the Word. What caprice it is, in all these cases, not to stand upon the term employed, but to enquire in what sense Christ is to be understood to be the door, and in what way the vine, and why He is the way; but in the one case of His being called the Word, to follow a different course. To add to the authority, therefore, of what we have to say on the question, how the Son of God is the Word, we must begin with those names of which we spoke first as being applied to Him. This, we cannot deny, will seem to some to be superfluous and a digression, but the thoughtful reader will not think it useless to ask as to the concepts for which the titles are used; to observe these matters will clear the way for what is coming. And once we have entered upon the theology concerning the Saviour, as we seek with what diligence we can and find the various things that are taught about Him, we shall necessarily understand more about Him not only in His character as the Word, but in His other characters also.","title":"Book I","author":"Origen"},{"chapter":34,"verse":6,"source_code":"npnf2_07_npnf2_07_32_oration_i_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-07","text":"VII. These are the gifts given you by this august Abraham, this honourable and reverend Head, this Patriarch, this Restingplace of all good, this Standard of virtue, this Perfection of the Priesthood, who to-day is bringing to the Lord his willing Sacrifice, his only Son,[fn-30-P3003_855307:12-nf] him of the promise. Do you on your side offer to God and to us obedience to your Pastors, dwelling in a place of herbage, and being fed by water of refreshment;[fn-30-P3004_855784:13-nf] knowing your Shepherd well, and being known by him;[fn-30-P3005_855855:14-nf] and following when he calls you as a Shepherd frankly through the door; but not following a stranger climbing up into the fold like a robber and a traitor; nor listening to a strange voice when such would take you away by stealth and scatter you from the truth on mountains,[fn-30-P3006_856147:15-nf] and in deserts, and pitfalls, and places which the Lord does not visit; and would lead you away from the sound Faith in the Father, the Son, and the Holy Ghost, the One Power and Godhead, Whose Voice my sheep always heard (and may they always hear it), but with deceitful and corrupt words would tear them from their true Shepherd. From which may we all be kept, Shepherd and flock, as from a poisoned and deadly pasture; guiding and being guided far away from it, that we may all be one in Christ Jesus our Lord, now and unto the heavenly rest. To Whom be the glory and the might for ever and ever. Amen.","title":"Oration I.","author":"Gregory Nazianzen"},{"chapter":34,"verse":12,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"121","folder":"NPNF2-07","text":"117. Such is my defence: its reasonableness I have set forth: and may the God of peace,[fn-34-P3489_982232:360-nf] Who made both one,[fn-34-P3490_982271:361-nf] and has restored us to each other, Who setteth kings upon thrones, and raiseth up the poor out of the dust and lifteth up the beggar from the dunghill,[fn-34-P3491_982458:362-nf] Who chose David His servant and took him away from the sheepfolds,[fn-34-P3492_982549:363-nf] though he was the least and youngest of the sons of Jesse,[fn-34-P3493_982632:364-nf] Who gave the word[fn-34-P3494_982672:365-nf] to those who preach the gospel with great power for the perfection of the gospel,-may He Himself hold me by my right hand, and guide me with His counsel, and receive me with glory,[fn-34-P3495_982880:366-nf] Who is a Shepherd[fn-34-P3496_982922:367-nf] to shepherds and a Guide to guides: that we may feed His flock with knowledge,[fn-34-P3497_983022:368-nf] not with the instruments of a foolish shepherd,[fn-34-P3498_983091:369-nf] according to the blessing, and not according to the curse pronounced against the men of former days: may He give strength and power unto his people,[fn-34-P3499_983263:370-nf] and Himself present to Himself[fn-35-P3500_983313:371-nf] His flock resplendent and spotless and worthy of the fold on high, in the habitation of them that rejoice,[fn-35-P3501_983450:372-nf] in the splendour of the saints,[fn-35-P3502_983507:373-nf] so that in His temple everyone, both flock and shepherds together may say, Glory, in Christ Jesus our Lord, to Whom be all glory for ever and ever. Amen.","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":34,"verse":14,"source_code":"npnf2_07_npnf2_07_39_oration_xviii_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-07","text":"2. Tell me, however, whence do you come, what is your business, and what favour do you bring us? Since I know that you are entirely moved with and by God, and for the benefit of those who receive you. Are you come to inspect us, or to seek for the pastor, or to take the oversight of the flock? You find us no longer in existence, but for the most part having passed away with him, unable to bear with the place of our affliction, especially now that we have lost our skilful steersman, our light of life, to whom we looked to direct our course as the blazing beacon of salvation above us: he has departed with all his excellence, and all the power of pastoral organization, which he had gathered in a long time, full of days and wisdom, and crowned, to use the words of Solomon, with the hoary head of glory.[fn-38-P3895_1123304:10-nf] His flock is desolate and downcast, filled, as you see, with despondency and dejection, no longer reposing in the green pasture,[fn-38-P3896_1123452:11-nf] and reared up by the water of comfort, but seeking precipices, deserts and pits, in which it will be scattered and perish;[fn-38-P3897_1123597:12-nf] in despair of ever obtaining another wise pastor, absolutely persuaded that it cannot find such an one as he, content if it be one who will not be far inferior.","title":"Oration XVIII.","author":"Gregory Nazianzen"},{"chapter":34,"verse":2,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"103","folder":"NPNF2-13","text":"3. But those pastors who did not care for the sheep, those were hirelings who used to feed\nthemselves alone. On this account the Prophet[fn-44-P4417_1471831:6-nf] addresses them, saying to them:-O ye pastors\nwho destroy and scatter the sheep of my pasture, hear the word of the Lord. Thus saith the Lord: Lo!\nI will visit My sheep as the pastor visits his flock in the day of the whirlwind, and I will require\nMy sheep at your hands. O foolish pastors, with the wool of the sheep do ye clothe yourselves and the\nflesh of the fatlings do eat, and the sheep ye do not feed. That which was sick ye did not heal, and\nthat which was broken ye did not bind The weak ye did not strengthen, and the lost and the scattered\nye did not gather together. The strong ones and the fatlings ye did guard, but with harshness ye\nsubdued them. The good pastures ye yourselves graze upon, and what remains ye trample with your feet.\nThe pleasant waters do ye drink, and whatever remains ye defile with your feet. And My sheep have\neaten the trampled (herbage) which your feet have trampled, and they have drunk the waters which your\nfeet have defiled. These are the greedy and base pastors and hirelings, who did not feed the\nsheep, or guide them well, or deliver them from the wolves. But when the Great Pastor, the chief of\npastors, shall come, He will call and visit His sheep and will take knowledge of His flock. And He\nwill bring forward those pastors, and will exact an account from them, and will condemn them for\ntheir deeds. And those who fed the sheep well, them the Chief of Pastors will cause to rejoice and to\ninherit life and rest. O stupid and foolish pastor, to whose right hand and to whose right eye I\ncommitted my sheep. Because thou didst say concerning the sheep, let that which dieth, die, and let\nthat which perisheth perish, and whatever is left, let them devour the flesh of one another;\ntherefore, behold I will make blind thy right eye and I will wither up thy right arm. Thy eye which\nregarded a bribe shall be blinded, and thy hand which did not rule in righteousness shall\nwaste away.[fn-44-P4418_1473803:7-nf] And as for you, my\nsheep, the sheep of my pasture, ye are men; but I am the Lord your God.[fn-44-P4419_1473914:8-nf] Behold henceforth will feed you in a good and\nrich pasture.[fn-44-P4420_1473994:9-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":34,"verse":31,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"103","folder":"NPNF2-13","text":"3. But those pastors who did not care for the sheep, those were hirelings who used to feed\nthemselves alone. On this account the Prophet[fn-44-P4417_1471831:6-nf] addresses them, saying to them:-O ye pastors\nwho destroy and scatter the sheep of my pasture, hear the word of the Lord. Thus saith the Lord: Lo!\nI will visit My sheep as the pastor visits his flock in the day of the whirlwind, and I will require\nMy sheep at your hands. O foolish pastors, with the wool of the sheep do ye clothe yourselves and the\nflesh of the fatlings do eat, and the sheep ye do not feed. That which was sick ye did not heal, and\nthat which was broken ye did not bind The weak ye did not strengthen, and the lost and the scattered\nye did not gather together. The strong ones and the fatlings ye did guard, but with harshness ye\nsubdued them. The good pastures ye yourselves graze upon, and what remains ye trample with your feet.\nThe pleasant waters do ye drink, and whatever remains ye defile with your feet. And My sheep have\neaten the trampled (herbage) which your feet have trampled, and they have drunk the waters which your\nfeet have defiled. These are the greedy and base pastors and hirelings, who did not feed the\nsheep, or guide them well, or deliver them from the wolves. But when the Great Pastor, the chief of\npastors, shall come, He will call and visit His sheep and will take knowledge of His flock. And He\nwill bring forward those pastors, and will exact an account from them, and will condemn them for\ntheir deeds. And those who fed the sheep well, them the Chief of Pastors will cause to rejoice and to\ninherit life and rest. O stupid and foolish pastor, to whose right hand and to whose right eye I\ncommitted my sheep. Because thou didst say concerning the sheep, let that which dieth, die, and let\nthat which perisheth perish, and whatever is left, let them devour the flesh of one another;\ntherefore, behold I will make blind thy right eye and I will wither up thy right arm. Thy eye which\nregarded a bribe shall be blinded, and thy hand which did not rule in righteousness shall\nwaste away.[fn-44-P4418_1473803:7-nf] And as for you, my\nsheep, the sheep of my pasture, ye are men; but I am the Lord your God.[fn-44-P4419_1473914:8-nf] Behold henceforth will feed you in a good and\nrich pasture.[fn-44-P4420_1473994:9-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":34,"verse":14,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"103","folder":"NPNF2-13","text":"3. But those pastors who did not care for the sheep, those were hirelings who used to feed\nthemselves alone. On this account the Prophet[fn-44-P4417_1471831:6-nf] addresses them, saying to them:-O ye pastors\nwho destroy and scatter the sheep of my pasture, hear the word of the Lord. Thus saith the Lord: Lo!\nI will visit My sheep as the pastor visits his flock in the day of the whirlwind, and I will require\nMy sheep at your hands. O foolish pastors, with the wool of the sheep do ye clothe yourselves and the\nflesh of the fatlings do eat, and the sheep ye do not feed. That which was sick ye did not heal, and\nthat which was broken ye did not bind The weak ye did not strengthen, and the lost and the scattered\nye did not gather together. The strong ones and the fatlings ye did guard, but with harshness ye\nsubdued them. The good pastures ye yourselves graze upon, and what remains ye trample with your feet.\nThe pleasant waters do ye drink, and whatever remains ye defile with your feet. And My sheep have\neaten the trampled (herbage) which your feet have trampled, and they have drunk the waters which your\nfeet have defiled. These are the greedy and base pastors and hirelings, who did not feed the\nsheep, or guide them well, or deliver them from the wolves. But when the Great Pastor, the chief of\npastors, shall come, He will call and visit His sheep and will take knowledge of His flock. And He\nwill bring forward those pastors, and will exact an account from them, and will condemn them for\ntheir deeds. And those who fed the sheep well, them the Chief of Pastors will cause to rejoice and to\ninherit life and rest. O stupid and foolish pastor, to whose right hand and to whose right eye I\ncommitted my sheep. Because thou didst say concerning the sheep, let that which dieth, die, and let\nthat which perisheth perish, and whatever is left, let them devour the flesh of one another;\ntherefore, behold I will make blind thy right eye and I will wither up thy right arm. Thy eye which\nregarded a bribe shall be blinded, and thy hand which did not rule in righteousness shall\nwaste away.[fn-44-P4418_1473803:7-nf] And as for you, my\nsheep, the sheep of my pasture, ye are men; but I am the Lord your God.[fn-44-P4419_1473914:8-nf] Behold henceforth will feed you in a good and\nrich pasture.[fn-44-P4420_1473994:9-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":34,"verse":14,"source_code":"anf_02_anf02_52_book_i","source_chapter":10,"source_paragraph":"119","folder":"ANF-02","text":"For if rulers are not a terror to a good work, how shall God, who is by nature good, be a terror to him who sins not? \"If thou doest evil, be afraid,\"[fn-36-P3618_1091513:216-nf] says the apostle. Wherefore the apostle himself also in every case uses stringent language to the Churches, after the Lord's example; and conscious of his own boldness, and of the weakness of his hearers, he says to the Galatians: \"Am I your enemy, because I tell you the truth? \"[fn-36-P3619_1091817:217-nf] Thus also people in health do not require a physician, do not require him as long as they are strong; but those who are ill need his skill. Thus also we who in our lives are ill of shameful lusts and reprehensible excesses, and other inflammatory effects of the passions, need the Saviour. And He administers not only mild, but also stringent medicines. The bitter roots of fear then arrest the eating sores of our sins. Wherefore also fear is salutary, if bitter. Sick, we truly stand in need of the Saviour; having wandered, of one to guide us; blind, of one to lead us to the light; thirsty, \"of the fountain of life, of which whosoever partakes, shall no longer thirst; \"[fn-36-P3620_1092513:218-nf] dead, we need life; sheep, we need a shepherd; we who are children need a tutor, while universal humanity stands in need of Jesus; so that we may not continue intractable and sinners to the end, and thus fall into condemnation, but may be separated from the chaff, and stored up in the paternal garner. \"For the fan is in the Lord's hand, by which the chaff due to the fire is separated from the wheat.\"[fn-36-P3621_1092940:219-nf] You may learn, if you will, the crowning wisdom of the all-holy Shepherd and Instructor, of the omnipotent and paternal Word, when He figuratively represents Himself as the Shepherd of the sheep. And He is the Tutor of the children. He says therefore by Ezekiel, directing His discourse to the elders, and setting before them a salutary description of His wise solicitude: \"And that which is lame I will bind up, and that which is sick I will heal, and that which has wandered I will turn back; and I will feed them on my holy mountain.\"[fn-36-P3622_1093515:220-nf] Such are the promises of the good Shepherd.","title":"Book I","author":"Clement of Alexandria"},{"chapter":34,"verse":14,"source_code":"anf_02_anf02_52_book_i","source_chapter":10,"source_paragraph":"120","folder":"ANF-02","text":"Feed us, the children, as sheep. Yea, Master, fill us with righteousness, Thine own pasture; yea, O Instructor, feed us on Thy holy mountain the Church, which towers aloft, which is above the clouds, which touches heaven. \"And I will be,\" He says, \"their Shepherd,\"[fn-36-P3624_1093856:221-nf] and will be near them, as the garment to their skin. He wishes to save my flesh by enveloping it in the robe of immortality, and He hath anointed my body. \"They shall call Me,\" He says, \"and I will say, Here am I.\"[fn-36-P3625_1094098:222-nf] Thou didst hear sooner than I expected, Master. \"And if they pass over, they shall not slip,\"[fn-36-P3626_1094214:223-nf] saith the Lord. For we who are passing over to immortality shall not fall into corruption, for He shall sustain us. For so He has said, and so He has willed. Such is our Instructor, righteously good. \"I came not,\" He says, \"to be ministered unto, but to minister.\"[fn-36-P3627_1094501:224-nf] Wherefore He is introduced in the Gospel \"wearied,\"[fn-36-P3628_1094586:225-nf] because toiling for us, and promising \"to give His life a ransom for many.\"[fn-36-P3629_1094681:226-nf] For him alone who does so He owns to be the good shepherd. Generous, therefore, is He who gives for us the greatest of all gifts, His own life; and beneficent exceedingly, and loving to men, in that, when He might have been Lord, He wished to be a brother man; and so good was He that He died for us.","title":"Book I","author":"Clement of Alexandria"},{"chapter":34,"verse":4,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":16,"source_paragraph":"112","folder":"ANF-02","text":"Again, the Lord clearly shows sins and transgressions to be in our own power, by prescribing modes of cure corresponding to the maladies; showing His wish that we should be Corrected by the shepherds, in Ezekiel; blaming, I am of opinion, some of them for not keeping the commandments. \"That which was enfeebled ye have not strengthened,\" and so forth, down to, \"and there was none to search out or turn away.\"[fn-58-P5884_1784629:159-nf] ","title":"Book II.","author":"Clement of Alexandria"},{"chapter":34,"verse":4,"source_code":"npnf1_04_npnf1_04_63_a_treatise_concerning_the_correction_of_the_donatists","source_chapter":9,"source_paragraph":"58","folder":"NPNF1-04","text":"31. But we were consoled for the suffering inflicted on us by these evils, by the fruit which resulted from them. For wherever such deeds were committed by unbelievers, there Christian unity has advanced with greater fervency and perfection, and the Lord is praised with greater earnestness for havingdeigned to grant that His servants might win their brethren by their sufferings, and might gather together into the peace of eternal salvation through His blood His sheep who were dispersed abroad in deadly error. The Lord is powerful and full of compassion, to whom we daily pray that He will give repentance to the rest as well, that they may recover themselves out of the snare of the devil, by whom they are taken captive at his will,[fn-59-P5987_2900605:62-nf] though now they only seek materials for calumniating us, and returning to us evil for good; because they have not the knowledge to make them understand what feelings and love we continue to have towards them, and how we are anxious, in accordance with the injunction of the Lord, given to His pastors by the mouth of the prophet Ezekiel, to bring again that which was driven away, and to seek that which was lost.[fn-59-P5988_2901039:63-nf] ","title":"A Treatise Concerning the Correction of the Donatists","author":"Augustine"},{"chapter":34,"verse":23,"source_code":"npnf1_10_npnf1_10_63_homily_lvii_","source_chapter":1,"source_paragraph":"16","folder":"NPNF1-10","text":"And whence did the disciples know this? He had already told them, \"He is Elias, which was for to come;\"[fn-56-P5643_1729366:12-nf] but here, that he hath come; and again, that \"Elias cometh and will restore all things.\" But be not thou troubled, nor imagine that His statement wavers, though at one time He said, \"he will come,\" at another, \"he hath come.\" For all these things are true. Since when He saith, \"Elias indeed cometh, and will restore all things,\" He means Elias himself, and the conversion of the Jews which is then to take place; but when He saith, \"Which was for to come,\" He calls John, Elias, with regard to the manner of his administration. Yea, and so the prophets used to call every one of their approved kings, David;[fn-56-P5644_1730003:13-nf] and the Jews, \"rulers of Sodom,\"[fn-56-P5645_1730057:14-nf] and \"sons of Ethiopians;\"[fn-56-P5646_1730188:15-nf] because of their ways. For as the other shall be forerunner of the second advent, so was this of the first.","title":"Homily LVII.","author":"St. John Chrysostom"},{"chapter":34,"verse":23,"source_code":"npnf1_10_npnf1_10_63_homily_lvii_","source_chapter":1,"source_paragraph":"16","folder":"NPNF1-10","text":"And whence did the disciples know this? He had already told them, \"He is Elias, which was for to come;\"[fn-56-P5643_1729366:12-nf] but here, that he hath come; and again, that \"Elias cometh and will restore all things.\" But be not thou troubled, nor imagine that His statement wavers, though at one time He said, \"he will come,\" at another, \"he hath come.\" For all these things are true. Since when He saith, \"Elias indeed cometh, and will restore all things,\" He means Elias himself, and the conversion of the Jews which is then to take place; but when He saith, \"Which was for to come,\" He calls John, Elias, with regard to the manner of his administration. Yea, and so the prophets used to call every one of their approved kings, David;[fn-56-P5644_1730003:13-nf] and the Jews, \"rulers of Sodom,\"[fn-56-P5645_1730057:14-nf] and \"sons of Ethiopians;\"[fn-56-P5646_1730188:15-nf] because of their ways. For as the other shall be forerunner of the second advent, so was this of the first.","title":"Homily LVII.","author":"St. John Chrysostom"},{"chapter":34,"verse":23,"source_code":"npnf1_10_npnf1_10_63_homily_lvii_","source_chapter":1,"source_paragraph":"16","folder":"NPNF1-10","text":"And whence did the disciples know this? He had already told them, \"He is Elias, which was for to come;\"[fn-56-P5643_1729366:12-nf] but here, that he hath come; and again, that \"Elias cometh and will restore all things.\" But be not thou troubled, nor imagine that His statement wavers, though at one time He said, \"he will come,\" at another, \"he hath come.\" For all these things are true. Since when He saith, \"Elias indeed cometh, and will restore all things,\" He means Elias himself, and the conversion of the Jews which is then to take place; but when He saith, \"Which was for to come,\" He calls John, Elias, with regard to the manner of his administration. Yea, and so the prophets used to call every one of their approved kings, David;[fn-56-P5644_1730003:13-nf] and the Jews, \"rulers of Sodom,\"[fn-56-P5645_1730057:14-nf] and \"sons of Ethiopians;\"[fn-56-P5646_1730188:15-nf] because of their ways. For as the other shall be forerunner of the second advent, so was this of the first.","title":"Homily LVII.","author":"St. John Chrysostom"},{"chapter":34,"verse":2,"source_code":"npnf2_04_npnf2_04_42_defence_before_constantius","source_chapter":1,"source_paragraph":"90","folder":"NPNF2-04","text":"Now why did they form this plot against me, and treacherously lay an ambush to take me, when it was in their power to enforce the order by a written declaration? The command of an Emperor is wont to give great boldness to those entrusted with it; but their desire to act secretly made the suspicion stronger that they had received no command. And did I require anything so very absurd? Let your Majesty's candour decide. Will not every one say, that such a demand was reasonable for a Bishop to make? You know, for you have read the Scriptures, how great an offence it is for a Bishop to desert his Church, and to neglect the flocks of God. For the absence of the Shepherd gives the wolves an opportunity to attack the sheep. And this was what the Arians and all the other heretics desired, that during my absence they might find an opportunity to entrap the people into impiety. If then I had fled, what defence could I have made before the true Bishops? or rather before Him Who has committed to me His flock? He it is Who judges the whole earth, the true King of all, our Lord Jesus Christ, the Son of God. Would not every one have rightly charged me with neglect of my people? Would not your Piety have blamed me, and have justly asked, `After you had returned under the authority of our letters, why did you withdraw without such authority, and desert your people?' Would not the people themselves at the day of judgment have reasonably imputed to me this neglect of them, and have said, `He that had the oversight of us fled, and we were neglected, there being no one to put us in mind of our duty?' When they said this, what could I have answered? Such a complaint was made by Ezekiel against the Pastors of old[fn-42-P4260_1774733:77-nf] ; and the blessed Apostle Paul, knowing this, has charged every one of us through his disciple, saying, `Neglect not the gift that is in thee, which was given thee, with the laying on of the hands of the presbytery[fn-42-P4261_1774971:78-nf] .' Fearing this, I wished not to flee, but to receive your commands, if indeed such was the will of your Piety. But I never obtained what I so reasonably requested, and now I am falsely accused before you; for I resisted no commands of your Piety; nor will I now attempt to return to Alexandria, until your Grace shall desire it. This I say beforehand, lest the slanderers should again make this a pretence for accusing me.","title":"Defence Before Constantius","author":"Athanasius"},{"chapter":34,"verse":3,"source_code":"anf_05_anf05_27_epistle_ii_","source_chapter":1,"source_paragraph":"6","folder":"ANF-05","text":"1. We have been informed by Crementius the sub-deacon, who came to us from you, that the blessed father[fn-47-P4762_1442798:2-nf] Cyprian has for a certain reason withdrawn; \"in doing which he acted quite rightly, because he is a person of eminence, and because a conflict is impending,\" which God has allowed in the world, for the sake of cooperating with His servants in their struggle against the adversary, and was, moreover, willing that this conflict should show to angels and to men that the victor shall be crowned, while the vanquished shall in himself receive the doom which has been made manifest to us. Since, moreover, it devolves upon us who appear to be placed on high, in the place of a shepherd,[fn-47-P4763_1443438:3-nf] to keep watch over the flock; if we be found neglectful, it will be said to us, as it was said to our predecessors also, who in such wise negligent had been placed in charge, that \"we have not sought for that which was lost, and have not corrected the wanderer, and have not bound up that which was broken, but have eaten their milk, and been clothed with their wool; \"[fn-47-P4764_1443874:4-nf] and then also the Lord Himself, fulfilling what had been written in the law and the prophets, teaches, saying, \"I am the good shepherd, who lay down my life for the sheep. But the hireling, whose own the sheep are not, seeth the wolf coming, and leaveth the sheep, and fleeth, and the wolf scatter-eth them.\"[fn-47-P4765_1444205:5-nf] To Simon, too, He speaks thus: \"Lovest thou me? He answered, I do love Thee. He saith to him, Feed my sheep.\"[fn-47-P4766_1444335:6-nf] We know that this saying arose out of the very circumstance of his withdrawal, and the rest of the disciples did likewise.[fn-47-P4767_1444475:7-nf] ","title":"Epistle II.","author":"Cyprian"},{"chapter":34,"verse":4,"source_code":"npnf1_07_npnf1_07_50_tractate_xlv","source_chapter":1,"source_paragraph":"14","folder":"NPNF1-07","text":"12. You hear, brethren, the great importance of the question. I say then, \"The Lord knoweth them that are His.\"[fn-19-P1946_1213867:18-nf] He knoweth those who were foreknown, He knoweth those who were predestinated; because it is said of Him, \"For whom He did foreknow, He also did predestinate to be conformed to the image of His Son, that He might be the firstborn among many brethren. Moreover, whom He did predestinate, them He also called; and whom He called, them He also justified; and whom He justified, them He also glorified. If God be for us, who can be against us?\" Add to this: \"He that spared not His own Son, but delivered Him up for us all, how hath He not with Him also freely given us all things?\" But what \"us\"? Those who are foreknown, predestinated, justified, glorified; regarding whom there follows, \"Who shall lay anything to the charge of God's elect?\"[fn-19-P1947_1214628:19-nf] Therefore \"the Lord knoweth them that are His;\" they are the sheep. Such sometimes do not know themselves, but the Shepherd knoweth them, according to this predestination, this foreknowledge of God, according to the election of the sheep before the foundation of the world: for so saith also the apostle, \"According as He hath chosen us in Him before the foundation of the world.\"[fn-19-P1948_1215030:20-nf] According, then, to this divine foreknowledge and predestination, how many sheep are outside, how many wolves within! and how many sheep are inside, how many wolves without! How many are now living in wantonness who will yet be chaste! how many are blaspheming Christ who will yet believe in Him! how many are giving themselves to drunkenness who will yet be sober! how many are preying on other people property who will yet freely give of their own! Nevertheless at present they are hearing the voice of another, they are following strangers. In like manner, how many are praising within who will yet blaspheme; are chaste who will yet be fornicators; are sober who will wallow hereafter in drink; are standing who will by and by fall! These are not the sheep. (For we speak of those who were predestinated,-of those whom the Lord knoweth that they are His.) And yet these, so long as they keep right, listen to the voice of Christ. Yea, these hear, the others do not; and yet, according to predestination, these are not sheep, while the others are.","title":"Tractate XLV","author":"Augustine"},{"chapter":34,"verse":4,"source_code":"anf_05_anf05_76_epistle_li_","source_chapter":1,"source_paragraph":"20","folder":"ANF-05","text":"15. If we reject the repentance of those who have some confidence in a conscience that may be tolerated; at once with their wife, with their children, whom they had kept safe, they are hurried by the devil's invitation into heresy or schism; and it will be attributed to us in the day of judgment, that we have not cared for the wounded sheep,[fn-55-P5599_1716866:18-nf] and that on account of a single wounded one we have lost many sound ones. And whereas the Lord left the ninety and nine that were whole, and sought after the one wandering and weary, and Himself carried it, when found, upon His shoulders, we not only do not seek the lapsed, but even drive them away when they come to us; and while false prophets are not ceasing to lay waste and tear Christ's flock, we give an opportunity to dogs and wolves, so that those whom a hateful persecution has not destroyed, we ruin by our hardness and inhumanity. And what will become, dearest brother, of what the apostle says: \"I please all men in all things, not seeking mine own profit, but the profit of many, that they may be saved. Be ye followers of me, as I also am of Christ.\"[fn-56-P5600_1717656:19-nf] And again: \"To the weak I became as weak, that I might gain the weak.\"[fn-56-P5601_1717760:20-nf] And again: \"Whether one member suffer, all the members suffer with it; or one member rejoice, all the members rejoice with it.\"[fn-56-P5602_1717908:21-nf] ","title":"Epistle LI.","author":"Cyprian"},{"chapter":34,"verse":3,"source_code":"anf_05_anf05_78_epistle_liii_","source_chapter":1,"source_paragraph":"10","folder":"ANF-05","text":"4. Nor let any one say, \"that he who accepts martyrdom is baptized in his own blood, and peace is not necessary to him from the bishop, since he is about to have the peace of his own glory, and about to receive a greater reward from the condescension of the Lord.\" First of all, he cannot be fitted for martyrdom who is not armed for the contest by the Church; and his spirit is deficient which the Eucharist received does not raise and stimulate. For the Lord says in His Gospel: \"But when they deliver you up, take no thought what ye shall speak; for it shall be given you in that hour what ye shall speak. For it is not ye that speak, but the Spirit of your Father which speaketh in you.\"[fn-56-P5688_1754412:6-nf] Now, since He says that the Spirit of the Father speaks in those who are delivered up and set in the confession of His name, how can he be found prepared or fit for that confession who has not first, in the reception of peace, received the Spirit of the Father, who, giving strength to His servants, Himself speaks and confesses in us? Then, besides-if, having forsaken everything that he has, a man shall flee, and dwelling in hiding-places and in solitude, shall fall by chance among thieves, or shall die in fever and in weakness, will it not be charged upon us that so good a soldier, who has forsaken all that he hath, and contemning his house, and his parents, and his children, has preferred to follow his Lord, dies without peace and without communion? Will not either inactive negligence or cruel hardness be ascribed to us in the day of judgment, that, pastors though we are, we have neither been willing to take care of the sheep trusted and committed to us in peace, nor to arm them in battle? Would not the charge be brought against us by the Lord, which by His prophet He utters and says? \"Behold, ye consume the milk, and ye clothe you with the wool, and ye kill them that are fed; but ye feed not my flock. The weak have ye not strengthened, neither have ye healed that which was sick, neither have ye comforted that which was broken, neither have ye brought again that which strayed, neither have ye sought that which was lost, and that which was strong ye wore out with labour. And my sheep were scattered, because there were no shepherds: and they became meat to all the beasts of the field; and there was none who sought after them, nor brought them back. Therefore thus saith the Lord, Behold, I am against the shepherds; and I will require my sheep of their hand, and cause them to cease from feeding my sheep; neither shall they feed them any more: and I will deliver my sheep from their mouth, and I will feed them with judgment.\"[fn-56-P5689_1756388:7-nf] ","title":"Epistle LIII.","author":"Cyprian"},{"chapter":34,"verse":4,"source_code":"anf_05_anf05_91_epistle_lxvi_","source_chapter":1,"source_paragraph":"9","folder":"ANF-05","text":"4. For what is a greater or a more worthy care of overseers, than to provide by diligent solicitude and wholesome medicine for cherishing and preserving the sheep? since the Lord speaks, and says, \"The diseased have ye not strengthened, neither have ye healed that which was sick, neither have ye bound up that which was broken, neither have ye brought again that which was driven away, neither have ye sought that which was lost. And my sheep were scattered because there is no shepherd; and they became meat to all the beasts of the field, and none did search or seek after them. Therefore thus saith the Lord, Behold, I am against the shepherds, and I will require my flock at their hands, and cause them to cease from feeding the flock; neither shall they feed them any more: for I will deliver them from their mouth, and I will feed them with judgment.\"[fn-60-P6096_1925222:7-nf] Since therefore the Lord thus threatens such shepherds by whom the Lord's sheep are neglected and perish, what else ought we to do, dearest brother, than to exhibit full diligence in gathering together and restoring the sheep of Christ, and to apply the medicine of paternal affection to cure the wounds of the lapsed, since the Lord also in the Gospel warns, and says, \"They that be whole need not a physician, but they that are sick? \"[fn-60-P6097_1925689:8-nf] For although we are many shepherds, yet we feed one flock,[fn-60-P6098_1925765:9-nf] and ought to collect and cherish all the sheep which Christ by His blood and passion sought for; nor ought we to suffer our suppliant and mourning brethren to be cruelly despised and trodden down by the haughty presumption of some, since it is written, \"But the man that is proud and boastful shall bring nothing at all to perfection, who has enlarged his soul as hell.\"[fn-60-P6099_1926252:10-nf] And the Lord, in His Gospel, blames and condemns men of that kind, saying, \"Ye are they which justify yourselves before men, but God knoweth your hearts: for that which is highly esteemed among men is abomination in the sight Of God.\"[fn-61-P6100_1926504:11-nf] He says that those are execrable and detestable who please themselves, who, swelling and inflated, arrogantly assume anything to themselves. Since then Marcian has begun to be of these, and, allying himself with Novatian, has stood forth as the opponent of mercy and love, let him not pronounce sentence, but receive it; and let him not so act as if he himself were to judge of the college of priests, since he himself is judged by all the priests.","title":"Epistle LXVI.","author":"Cyprian"}]