[{"chapter":3,"verse":11,"source_code":"anf_02_anf02_05_vision_first","source_chapter":5,"source_paragraph":"13","folder":"ANF-02","text":"\"But God is not angry with you on account of this, but that you may convert your house,[fn-2-P235_30890:18-nf] which have committed iniquity against the Lord, and against you, their parents. And although you love your sons, yet did you not warn your house, but permitted them to be terribly corrupted.[fn-2-P236_31193:19-nf] On this account is the Lord angry with you, but He will heal all the evils which have been done in your house. For, on account of their sins and iniquities, you have been destroyed by the affairs of this world. But now the mercy of the Lord[fn-2-P237_31552:20-nf] has taken pity on you and your house, and will strengthen you, and establish you in his glory.[fn-2-P238_31785:21-nf] Only be not easy-minded,[fn-2-P239_31928:22-nf] but be of good courage and comfort your house. For as a smith hammers out his work, and accomplishes whatever he wishes[fn-2-P240_32117:23-nf] , so shall righteous daily speech overcome all iniquity.[fn-2-P241_32253:24-nf] Cease not therefore to admonish your sons; for I know that, if they will repent with all their heart, they will be enrolled in the Books of Life with the saints.\"[fn-2-P242_32490:25-nf] Having ended these words, she said to me, \"Do you wish to hear me read? \"I say to her, \"Lady, I do.\" \"Listen then, and give ear to the glories of God.\"[fn-2-P243_32898:26-nf] And then I heard from her, magnificently and admirably, things which my memory could not retain. For all the words were terrible, such as man could not endure.[fn-2-P244_33115:27-nf] The last words, however, I did remember; for they were useful to us, and gentle.[fn-2-P245_33307:28-nf] \"Lo, the God of powers, who by His invisible strong power and great wisdom has created the world, and by His glorious counsel has surrounded His creation with beauty, and by His strong word has fixed the heavens and laid the foundations of the earth upon the waters, and by His own wisdom and providence[fn-2-P246_33665:29-nf] has created His holy[fn-2-P247_33854:30-nf] Church, which He has blessed, lo! He removes[fn-2-P248_33926:31-nf] the heavens and the mountains,[fn-2-P249_33992:32-nf] the hills and the seas, and all things become plain to His elect, that He may bestow on them the blessing which He has promised them,[fn-2-P250_34150:33-nf] with much glory and joy, if only they shall keep the commandments of God which they have received in great faith.\"","title":"Vision First","author":"The Pastor of Hermas"},{"chapter":3,"verse":1,"source_code":"anf_01_anf01_17_the_epistle_of_ignatius_to_the_magnesians","source_chapter":5,"source_paragraph":"30","folder":"ANF-01","text":"Now it becomes you also not to despise the age of your bishop, but to yield him all reverence, according to the will of God the Father, as I have known even holy presbyters do, not having regard to the manifest youth [of their bishop], but to his knowledge in God; inasmuch as \"not the ancient are [necessarily] wise, nor do the aged understand prudence; but there is a spirit in men.\"[fn-14-P1435_253752:16-nf] For Daniel the wise, at twelve years of age, became possessed of the divine Spirit, and convicted the elders, who in vain carried their grey hairs, of being false accusers, and of lusting after the beauty of another man's wife.[fn-14-P1436_254002:17-nf] Samuel also, when he was but a little child, reproved Eli, who was ninety years old, for giving honour to his sons rather than to God.[fn-14-P1437_254162:18-nf] In like manner, Jeremiah also received this message from God, \"Say not, I am a child.\"[fn-14-P1438_254269:19-nf] Solomon too, and Josiah, [exemplified the same thing.] The former, being made king at twelve years of age, gave that terrible and difficult judgment in the case of the two women concerning their children.[fn-14-P1439_254489:20-nf] The latter, coming to the throne when eight years old[fn-14-P1440_254565:21-nf] cast down the altars and temples [of the idols], and burned down the groves, for they were dedicated to demons, and not to God. And he slew the false priests, as the corrupters and deceivers of men, and not the worshippers of the Deity. Wherefore youth is not to be despised when it is devoted to God. But he is to be despised who is of a wicked mind, although he be old, and full of wicked days.[fn-14-P1441_254988:22-nf] Timothy the Christ-bearer was young, but hear what his teacher writes to him: \"Let no man despise thy youth, but be thou an example of the believers in word and in conduct.\"[fn-14-P1442_255190:23-nf] It is becoming, therefore, that ye also should be obedient to your bishop, and contradict him in nothing; for it is a fearful thing to contradict any such person. For no one does [by such conduct] deceive him that is visible, but does [in reality] seek to mock Him that is invisible, who, however, cannot be mocked by any one. And every such act has respect not to man, but to God. For God says to Samuel, \"They have not mocked thee, but Me.\"[fn-14-P1443_255653:24-nf] And Moses declares, \"For their murmuring is not against us, but against the Lord God.\"[fn-14-P1444_255761:25-nf] No one of those has, [in fact, ] remained unpunished, who rose up against their superiors. For Dathan and Abiram did not speak against the law, but against Moses,[fn-14-P1445_255941:26-nf] and were cast down alive into Hades. Korah also,[fn-14-P1446_256008:27-nf] and the two hundred and fifty who conspired with him against Aaron, were destroyed by fire. Absalom, again,[fn-14-P1447_256135:28-nf] who had slain his brother, became suspended on a tree, and had his evil-designing heart thrust through with darts. In like manner was Abeddadan[fn-14-P1448_256302:29-nf] beheaded for the same reason. Uzziah,[fn-14-P1449_256402:30-nf] when he presumed to oppose the priests and the priesthood, was smitten with leprosy. Saul also was dishonoured,[fn-14-P1450_256538:31-nf] because he did not wait for Samuel the high priest. It behoves you, therefore, also to reverence your superiors.","title":"The Epistle of Ignatius to the Magnesians","author":"Ignatius"},{"chapter":3,"verse":13,"source_code":"npnf1_10_npnf1_10_23_homily_xvii_","source_chapter":1,"source_paragraph":"75","folder":"NPNF1-10","text":"Let me have no rich man, no potentate, puffing at me here, and drawing up his eyebrows; all these things are to me a fable, a shade, a dream. For no one of those who are now rich, will stand up for me there, when I am called to account and accused, as not having thoroughly vindicated the laws of God, with all due earnestness. For this, this ruined even that admirable old man,[fn-18-P1842_616586:45-nf] though in his own life giving no handle for blame; yet for all that, because he overlooked the treading under foot of God's laws, he was chastised with his children, and paid that grievous penalty. And if, where the absolute authority of nature was so great, he who failed to treat his own children with due firmness endured so grievous a punishment; what indulgence shall we have, freed as we are from that dominion, and yet ruining all by flattery?","title":"Homily XVII.","author":"St. John Chrysostom"},{"chapter":3,"verse":3,"source_code":"anf_02_anf02_74_i_from_the_latin_translation_of_cassiodorus_","source_chapter":1,"source_paragraph":"52","folder":"ANF-02","text":"On this account also, they alone heard, and they alone saw; as also is seen in the case of Samuel.[fn-101-P10121_2846640:78-nf] Elisaeus also alone heard the voice by which he was called.[fn-101-P10122_2846723:79-nf] If the voice had been open and common, it would have been heard by all. In this instance it was heard by him alone in whom the impression made by the angel worked.","title":"I.-From the Latin Translation of Cassiodorus.","author":"Clement of Alexandria"}]