[{"chapter":128,"verse":3,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"332","folder":"NPNF2-06","text":"21. The old law had a different ideal of blessedness, for therein it is said: \"Blessed is he who hath seed in Zion and a family in Jerusalem:\"[fn-7-P758_151979:480-nf] and \"Cursed is the barren who beareth not:\"[fn-7-P759_152049:481-nf] and \"Thy children shall be like olive-plants round about thy table.\"[fn-7-P760_152147:482-nf] Riches too are promised to the faithful and we are told that \"there was not one feeble person among their tribes.\"[fn-7-P761_152285:483-nf] But now even to eunuchs it is said, \"Say not, behold I am a dry tree,\"[fn-7-P762_152375:484-nf] for instead of sons and daughters you have a place forever in heaven. Now the poor are blessed, now Lazarus is set before Dives in his purple.[fn-7-P763_152538:485-nf] Now he who is weak is counted strong. But in those days the world was still unpeopled: accordingly, to pass over instances of childlessness meant only to serve as types, those only were considered happy who could boast of children. It was for this reason that Abraham in his old age married Keturah;[fn-7-P764_152867:486-nf] that Leah hired Jacob with her son's mandrakes,[fn-7-P765_152935:487-nf] and that fair Rachel-a type of the church-complained of the closing of her womb.[fn-7-P766_153040:488-nf] But gradually the crop grew up and then the reaper was sent forth with his sickle. Elijah lived a virgin life, so also did Elisha and many of the sons of the prophets. To Jeremiah the command came: \"Thou shall not take thee a wife.\"[fn-7-P767_153306:489-nf] He had been sanctified in his mother's womb,[fn-7-P768_153371:490-nf] and now he was forbidden to take a wife because the captivity was near. The apostle gives the same counsel in different words. \"I think, therefore, that this is good by reason of the present distress, namely that it is good for a man to be as he is.\"[fn-7-P769_153640:491-nf] What is this distress which does away with the joys of wedlock? The apostle tells us, in a later verse: \"The time is short: it remaineth that those who have wives be as though they had none.\"[fn-7-P770_153860:492-nf] Nebuchadnezzar is hard at hand. The lion is bestirring himself from his lair. What good will marriage be to me if it is to end in slavery to the haughtiest of kings? What good will little ones be to me if their lot is to be that which the prophet sadly describes: \"The tongue of the sucking child cleaveth to the roof of his mouth for thirst; the young children ask for bread and no man breaketh it unto them\"?[fn-7-P771_154294:493-nf] In those days, as I have said, the virtue of continence was found only in men: Eve still continued to travail with children. But now that a virgin has conceived[fn-7-P772_154474:494-nf] in the womb and has borne to us a child of which the prophet says that \"Government shall be upon his shoulder, and his name shall be called the mighty God, the everlasting Father,\"[fn-7-P773_154676:495-nf] now the chain of the curse is broken. Death came through Eve, but life has come through Mary. And thus the gift of virginity has been bestowed most richly upon women, seeing that it has had its beginning from a woman. As soon as the Son of God set foot upon the earth, He formed for Himself a new household there; that, as He was adored by angels in heaven, angels might serve Him also on earth. Then chaste Judith once more cut off the head of Holofernes.[fn-7-P774_155152:496-nf] Then Haman-whose name means iniquity-was once more burned in fire of his own kindling.[fn-7-P775_155260:497-nf] Then James and John forsook father and net and ship and followed the Saviour: neither kinship nor the world's ties, nor the care of their home could hold them back. Then were the words heard: \"Whosoever will come after me, let him deny himself and take up his cross and follow me.\"[fn-7-P776_155565:498-nf] For no soldier goes with a wife to battle. Even when a disciple would have buried his father, the Lord forbade him, and said: \"Foxes have holes and the birds of the air have nests, but the Son of Man hath not where to lay His head.\"[fn-7-P777_155820:499-nf] So you must not complain if you have but scanty house-room. In the same strain, the apostle writes: \"He that is unmarried careth for the things that belong to the Lord, how he may please the Lord: but he that is married careth for the things that are of the world how he may please his wife. There is difference also between a wife and a virgin. The unmarried woman careth for the things of the Lord that she may be holy both in body and in spirit. But she that is married careth for the things of the world how she may please her husband.\"[fn-7-P778_156387:500-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":128,"verse":3,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1274","folder":"NPNF2-06","text":"13. It is true that the patriarchs had each of them more wives than one and that they had numerous concubines besides. And as if their example was not enough, David had many wives and Solomon a countless number. Judah went in to Tamar thinking her to be a harlot;[fn-46-P4600_1251828:3279-nf] and according to the letter that killeth the prophet Hosea married not only a whore but an adulteress.[fn-46-P4601_1251961:3280-nf] If these instances are to justify us let us neigh after every woman that we meet;[fn-46-P4602_1252074:3281-nf] like the people of Sodom and Gomorrah let us be found by the last day buying and selling, marrying and giving in marriage;[fn-46-P4603_1252220:3282-nf] and let us only end our marrying with the close of our lives. And if both before and after the deluge the maxim held good: \"be fruitful and multiply and replenish the earth:\"[fn-46-P4604_1252422:3283-nf] what has that to do with us upon whom the ends of the ages are come,[fn-46-P4605_1252524:3284-nf] unto whom it is said, \"the time is short,\"[fn-46-P4606_1252595:3285-nf] and \"now the axe is laid unto the root of the trees;\"[fn-46-P4607_1252674:3286-nf] that is to say, the forests of marriage and of the law must be cut down by the chastity of the gospel. There is \"a time to embrace, and a time to refrain from embracin.\"[fn-46-P4608_1252868:3287-nf] Owing to the near approach of the captivity Jeremiah is forbidden to take a wife.[fn-46-P4609_1252975:3288-nf] In Babylon Ezekiel says: \"my wife is dead and my mouth is opened.\"[fn-46-P4610_1253064:3289-nf] Neither he who wished to marry nor he who had married could in wedlock prophesy freely. In days gone by men rejoiced to hear it said of them: \"thy children shall be like olive plants round about thy table,\" and \"thou shalt seethy children's children.\"[fn-46-P4611_1253365:3290-nf] But now it is said of those who live in continence: \"he that is joined unto the Lord is one spirit;\"[fn-46-P4612_1253507:3291-nf] and \"my soul followeth hard after thee: thy right hand upholdeth me.\"[fn-46-P4613_1253601:3292-nf] Then it was said \"an eye for an eye;\" now the commandment is \"whosoever shall smite thee on thy right cheek, turn to him the other also.\"[fn-46-P4614_1253762:3293-nf] In those days men said to the warrior: \"gird thy sword upon thy thigh, O most mighty;\"[fn-46-P4615_1253884:3294-nf] now it is said to Peter: \"put up again thy sword into his place: for all they that take the sword shall perish with the sword.\"[fn-46-P4616_1254033:3295-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":128,"verse":6,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1274","folder":"NPNF2-06","text":"13. It is true that the patriarchs had each of them more wives than one and that they had numerous concubines besides. And as if their example was not enough, David had many wives and Solomon a countless number. Judah went in to Tamar thinking her to be a harlot;[fn-46-P4600_1251828:3279-nf] and according to the letter that killeth the prophet Hosea married not only a whore but an adulteress.[fn-46-P4601_1251961:3280-nf] If these instances are to justify us let us neigh after every woman that we meet;[fn-46-P4602_1252074:3281-nf] like the people of Sodom and Gomorrah let us be found by the last day buying and selling, marrying and giving in marriage;[fn-46-P4603_1252220:3282-nf] and let us only end our marrying with the close of our lives. And if both before and after the deluge the maxim held good: \"be fruitful and multiply and replenish the earth:\"[fn-46-P4604_1252422:3283-nf] what has that to do with us upon whom the ends of the ages are come,[fn-46-P4605_1252524:3284-nf] unto whom it is said, \"the time is short,\"[fn-46-P4606_1252595:3285-nf] and \"now the axe is laid unto the root of the trees;\"[fn-46-P4607_1252674:3286-nf] that is to say, the forests of marriage and of the law must be cut down by the chastity of the gospel. There is \"a time to embrace, and a time to refrain from embracin.\"[fn-46-P4608_1252868:3287-nf] Owing to the near approach of the captivity Jeremiah is forbidden to take a wife.[fn-46-P4609_1252975:3288-nf] In Babylon Ezekiel says: \"my wife is dead and my mouth is opened.\"[fn-46-P4610_1253064:3289-nf] Neither he who wished to marry nor he who had married could in wedlock prophesy freely. In days gone by men rejoiced to hear it said of them: \"thy children shall be like olive plants round about thy table,\" and \"thou shalt seethy children's children.\"[fn-46-P4611_1253365:3290-nf] But now it is said of those who live in continence: \"he that is joined unto the Lord is one spirit;\"[fn-46-P4612_1253507:3291-nf] and \"my soul followeth hard after thee: thy right hand upholdeth me.\"[fn-46-P4613_1253601:3292-nf] Then it was said \"an eye for an eye;\" now the commandment is \"whosoever shall smite thee on thy right cheek, turn to him the other also.\"[fn-46-P4614_1253762:3293-nf] In those days men said to the warrior: \"gird thy sword upon thy thigh, O most mighty;\"[fn-46-P4615_1253884:3294-nf] now it is said to Peter: \"put up again thy sword into his place: for all they that take the sword shall perish with the sword.\"[fn-46-P4616_1254033:3295-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":128,"verse":10,"source_code":"npnf2_09_npnf2_09_03_introduction","source_chapter":2,"source_paragraph":"54","folder":"NPNF2-09","text":"Hilary's other adaptation from Origen, the Homilies on the Psalms, happily remains to us. It is at least as great a work as the De Trinitate, and one from which we can learn even more what manner of man its writer was. For the De Trinitate is an appeal to all thoughtful Christians of the time, and written for future generations as well as for them; characteristic, as it is, in many ways of the author, the compass of the work and the stateliness of its rhetoric tend to conceal his personality. But the Homilies[fn-2-P248_182592:105-nf] on the Psalms, which would seem to have reached us in the notes of a shorthand writer, so artless and conversational is the style, shew us Hilary in another aspect. He is imparting instruction to his own familiar congregation; and he knows his people so well that he pours out whatever is passing through his mind. In fact, he seems often to be thinking aloud on subjects which interest him rather than addressing himself to the needs of his audience. Practical exhortation has, indeed, a much smaller space than mystical exegesis and speculative Christology. Yet abstruse questions are never made more obscure by involution of style. The language is free and flowing, always that of an educated man who has learnt facility by practice. And here, strange as it seems to a reader of the De Trinitate, he betrays a preference for poetical words[fn-2-P249_183803:106-nf] , which shews that his renunciation of such ornament elsewhere is deliberate. Yet, even here, he indulges in no definite reminiscences of the poets.","title":"Introduction","author":false},{"chapter":128,"verse":10,"source_code":"npnf2_09_npnf2_09_03_introduction","source_chapter":2,"source_paragraph":"54","folder":"NPNF2-09","text":"Hilary's other adaptation from Origen, the Homilies on the Psalms, happily remains to us. It is at least as great a work as the De Trinitate, and one from which we can learn even more what manner of man its writer was. For the De Trinitate is an appeal to all thoughtful Christians of the time, and written for future generations as well as for them; characteristic, as it is, in many ways of the author, the compass of the work and the stateliness of its rhetoric tend to conceal his personality. But the Homilies[fn-2-P248_182592:105-nf] on the Psalms, which would seem to have reached us in the notes of a shorthand writer, so artless and conversational is the style, shew us Hilary in another aspect. He is imparting instruction to his own familiar congregation; and he knows his people so well that he pours out whatever is passing through his mind. In fact, he seems often to be thinking aloud on subjects which interest him rather than addressing himself to the needs of his audience. Practical exhortation has, indeed, a much smaller space than mystical exegesis and speculative Christology. Yet abstruse questions are never made more obscure by involution of style. The language is free and flowing, always that of an educated man who has learnt facility by practice. And here, strange as it seems to a reader of the De Trinitate, he betrays a preference for poetical words[fn-2-P249_183803:106-nf] , which shews that his renunciation of such ornament elsewhere is deliberate. Yet, even here, he indulges in no definite reminiscences of the poets.","title":"Introduction","author":false},{"chapter":128,"verse":3,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"37","folder":"NPNF2-06","text":"22. But it is now time for us to raise the standard of Joshua's chastity. It is written that Moses had a wife. Now Moses is interpreted both by our Lord and by the Apostle to mean the law:[fn-62-P6279_1921028:124-nf] \"They have Moses and the prophets.\" And[fn-62-P6280_1921092:125-nf] \"Death reigned from Adam until Moses, even over them that had not sinned after the likeness of Adam's transgression.\" And no one doubts that in both passages Moses signifies the law. We read that Moses, that is the law, had a wife: shew me then in the same way that Joshua the son of Nun had either wife or children, and if you can do so, I will confess that I am beaten. He certainly received the fairest spot in the division of the land of Judah, and died, not in the twenties, which are ever unlucky in Scripture-by them are reckoned the years of[fn-62-P6281_1921661:126-nf] Jacob's service,[fn-62-P6282_1921700:127-nf] the price of Joseph, and[fn-62-P6283_1921749:128-nf] sundry presents which Esau who was fond of them received-but in the[fn-62-P6284_1921840:129-nf] tens, whose praises we have often sung; and he was buried in[fn-62-P6285_1921961:130-nf] Thamnath Sare, that is, most perfect sovereignty, or among those of a new covering, to signify the crowds of virgins, covered by the Saviour's aid on Mount Ephraim, that is, the fruitful mountain; on the north of the Mountain of Gaash, which is, being interpreted, disturbance: for[fn-62-P6286_1922757:131-nf] \"Mount Sion is on the sides of the north, the city of the Great King,\" is ever exposed to hatred, and in every trial says[fn-62-P6287_1922955:132-nf] \"But my feet had well nigh slipped.\" The book which bears the name of Joshua ends with his burial. Again in the book of Judges we read of him as though he had risen and come to life again, and by way of summary his works are extolled. We read too[fn-62-P6288_1923224:133-nf] \"So Joshua sent the people away, every man unto his inheritance, that they might possess the land.\" And \"Israel served the Lord all the days of Joshua,\" and so on. There immediately follows: \"And Joshua the son of Nun, the servant of the Lord, died, being an hundred and ten years old.\" Moses, moreover, only saw the land of promise; he could not enter: and[fn-62-P6289_1923605:134-nf] \"he died in the land of Moab, and the Lord buried him in the valley in the land of Moab over against Beth-peor: but no man knoweth of his sepulchre unto this day.\" Let us compare the burial of the two: Moses died in the land of Moab, Joshua in the land of Judaea. The former was buried in a valley over against the house of Phogor, which is, being interpreted, reproach (for the Hebrew Phogor corresponds to Priapus[fn-62-P6290_1924044:135-nf] ); the latter in Mount Ephraim on the north of Mount Gaash. And in the simple expressions of the sacred Scriptures there is always a more subtle meaning. The Jews gloried in children and child-bearing; and the barren woman, who had not offspring in Israel, was accursed; but blessed was he whose seed was in Sion, and his family in Jerusalem; and part of the highest blessing was,[fn-62-P6291_1924564:136-nf] \"Thy wife shall be as a fruitful vine, in the innermost parts of thy house, thy children like olive plants, round about thy table.\" Therefore his grave is described as placed in a valley over against the house of an idol which was in a special sense consecrated to lust. But we who fight under Joshua our leader, even to the present day know not where Moses was buried. For we despise Phogor, and all his shame, knowing that they who are in the flesh cannot please God. And the Lord before the flood had said[fn-62-P6292_1925097:137-nf] \"My spirit shall not abide in man for ever, for that he also is flesh.\" Wherefore, when Moses died, the people of Israel mourned for him; but Joshua like one on his way to victory was unmourned. For marriage ends at death; virginity thereafter begins to wear the crown.","title":"Book I.","author":false},{"chapter":128,"verse":3,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":112,"source_paragraph":"556","folder":"ANF-01","text":"And when I had finished these words, I continued: \"Now I am aware that your teachers, sirs, admit the whole of the words of this passage to refer to Christ; and I am likewise aware that they maintain He has not yet come; or if they say that He has come, they assert that it is not known who He is; but when He shall become manifest and glorious, then it shall be known who He is. And then, they say, the events mentioned in this passage shall happen, just as if there was no fruit as yet from the words of the prophecy. O unreasoning men! understanding not what has been proved by all these passages, that two advents of Christ have been announced: the one, in which He is set forth as suffering, inglorious, dishonoured, and crucified; but the other, in which He shall come from heaven with glory, when the man of apostasy,[fn-49-P4980_1108288:420-nf] who speaks strange things against the Most High, shall venture to do unlawful deeds on the earth against us the Christians, who, having learned the true worship of God from the law, and the word which went forth from Jerusalem by means of the apostles of Jesus, have fled for safety to the God of Jacob and God of Israel; and we who were filled with war, and mutual slaughter, and every wickedness, have each through the whole earth changed our warlike weapons,-our swords into ploughshares, and our spears into implements of tillage,-and we cultivate piety, righteousness, philanthropy, faith, and hope, which we have from the Father Himself through Him who was crucified; and sitting each under his vine, i.e., each man possessing his own married wife. For you are aware that the prophetic word says, `And his wife shall be like a fruitful vine.'[fn-49-P4981_1109182:421-nf] Now it is evident that no one can terrify or subdue us who have believed in Jesus over all the world. For it is plain that, though beheaded, and crucified, and thrown to wild beasts, and chains, and fire, and all other kinds of torture, we do not give up our confession; but the more such things happen, the more do others and in larger numbers become faithful, and worshippers of God through the name of Jesus. For Just as if one should cut away the fruit-bearing parts of a vine, it grows up again, and yields other branches flourishing and fruitful; even so the same thing happens with us. For the vine planted by God and Christ the Saviour is His people. But the rest of the prophecy shall be fulfilled at His second coming. For the expression, `He that is afflicted [and driven out], 'i.e., from the world, [implies] that, so far as you and all other men have it in your power, each Christian has been driven out not only from his own property, but even from the whole world; for you permit no Christian to live. But you say that the same fate has befallen your own nation. Now, if you have been cast out after defeat in battle, you have suffered such treatment justly indeed, as all the Scriptures bear witness; but we, though we have done no such [evil acts] after we knew the truth of God, are testified to by God, that, together with the most righteous, and only spotless and sinless Christ, we are taken away out of the earth. For Isaiah cries, `Behold how the righteous perishes, and no man lays it to heart; and righteous men are taken away, and no man considers it.'[fn-49-P4982_1110785:422-nf] ","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":128,"verse":1,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":14,"source_paragraph":"88","folder":"ANF-02","text":"He, then, who from among the Gentiles and from that old life has betaken himself to faith, has obtained forgiveness of sins once. But he who has sinned after this, on his repentance, though he obtain pardon, ought to fear, as one no longer washed to the forgiveness of sins. For not only must the idols which he formerly held as gods, but the works also of his former life, be abandoned by him who has been \"born again, not of blood, nor of the will of the flesh,\"[fn-58-P5826_1773186:127-nf] but in the Spirit; which consists in repenting by not giving way to the same fault. For frequent repentance and readiness to change easily from want of training, is the practice of sin again.[fn-58-P5827_1773397:128-nf] The frequent asking of forgiveness, then, for those things in which we often transgress, is the semblance of repentance, not repentance itself. \"But the righteousness of the blameless cuts straight paths,\"[fn-58-P5828_1773752:129-nf] says the Scripture. And again, \"The righteousness of the innocent will make his way right.\"[fn-58-P5829_1773864:130-nf] Nay, \"as a father pitieth his children, so the Lord pitieth them that fear Him.\"[fn-58-P5830_1773967:131-nf] David writes, \"They who sow,\" then, \"in tears, shall reap in joy; \"[fn-58-P5831_1774056:132-nf] those, namely, who confess in penitence. \"For blessed are all those that fear the Lord.\"[fn-58-P5832_1774166:133-nf] You see the corresponding blessing in the Gospel. \"Fear not,\" it is said, \"when a man is enriched, and when the glory of his house is increased: because when he dieth he shall leave all, and his glory shall not descend after him.\"[fn-58-P5833_1774420:134-nf] \"But I in Thy I mercy will enter into Thy house. I will worship I toward Thy holy temple, in Thy fear: Lord, lead me in Thy righteousness.\"[fn-58-P5834_1774585:135-nf] Appetite is then the movement of the mind to or from something.[fn-58-P5835_1774669:136-nf] Passion is an excessive appetite exceeding the measures of reason, or appetite unbridled and disobedient to the word. Passions, then, are a perturbation of the soul contrary to nature, in disobedience to reason. But revolt and distraction and disobedience are in our own power, as obedience is in our power. Wherefore voluntary actions are judged. But should one examine each one of the passions, he will find them irrational impulses.","title":"Book II.","author":"Clement of Alexandria"}]