[{"chapter":18,"verse":14,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"532","folder":"NPNF2-06","text":"\"Vanity of vanities,\" says the Preacher, \"all is vanity.\"[fn-16-P1629_379118:1125-nf] But if all created things are good,[fn-16-P1630_379177:1126-nf] as being the handiwork of a good Creator, how comes it that all things are vanity? If the earth is vanity, are the heavens vanity too?-and the angels, the thrones, the dominations, the powers, and the rest of the virtues?[fn-16-P1631_379434:1127-nf] No; if things which are good in themselves as being the handiwork of a good Creator are called vanity, it is because they are compared with things which are better still. For example, compared with a lamp, a lantern is good for nothing; compared with a star, a lamp does not shine at all; the brightest star pales before the moon; put the moon beside the sun, and it no longer looks bright; compare the sun with Christ, and it is darkness. \"I am that I am,\" God says;[fn-16-P1632_379950:1128-nf] and if you compare all created things with Him they have no existence. \"Give not thy sceptre,\" says Esther, \"unto them that be nothing\"[fn-16-P1633_380108:1129-nf] -that is to say, to idols and demons. And certainly they were idols and demons to whom she prayed that she and hers might not be given over. In Job also we read how Bildad says of the wicked man: \"His confidence shall be rooted out of his tabernacle, and destruction as a king shall trample upon him. The companions also of him who is not shall abide in his tabernacle.\"[fn-16-P1634_380503:1130-nf] This evidently relates to the devil, who must be in existence, otherwise he could not be said to have companions. Still, because he is lost to God, he is said not to be.","title":"The Letters of St. Jerome","author":false},{"chapter":18,"verse":5,"source_code":"npnf2_04_npnf2_04_40_to_the_bishops_of_egypt","source_chapter":3,"source_paragraph":"39","folder":"NPNF2-04","text":"`But,' say they, `we are strong, and are able to defend our heresy by our many devices.' They would have a better answer to give, if they were able to defend it, not by artifice nor by Gentile sophisms, but by the simplicity of their faith. If however they have confidence in it, and know it to be in accordance with the doctrines of the Church, let them openly express their sentiments; for no man when he hath lighted a candle putteth it under the bushel[fn-40-P4052_1696345:105-nf] , but on the candlestick, and so it gives light to all that come in. If therefore they are able to defend it, let them record in writing the opinions above imputed to them, and expose their heresy bare to the view of all men, as they would a candle, and let them openly accuse the Bishop Alexander, of blessed memory, as having unjustly ejected[fn-40-P4053_1696710:106-nf] Arius for professing these opinions; and let them blame the Council of Nicaea for putting forth a written confession of the true faith in place of their impiety. But they will not do this, I am sure, for they are not so ignorant of the evil nature of those notions which they have invented and are ambitious of sowing abroad; but they know well enough, that although they may at first lead astray the simple by vain deceit, yet their imaginations will soon be extinguished, `as the light of the ungodly[fn-40-P4054_1697237:107-nf] ,' and themselves branded everywhere as enemies of the Truth. Therefore although they do all things foolishly, and speak as fools, yet in this at least they have acted wisely, as `children of this world[fn-40-P4055_1697461:108-nf] ,' hiding their candle under the bushel, that it may be supposed to give light, and lest, if it appear, it be condemned and extinguished. Thus when Arius himself, the author of the heresy, and the associate of Eusebius, was summoned through the interest of Eusebius and his fellows to appear before Constantine Augustus of blessed memory[fn-40-P4056_1697819:109-nf] , and was required to present a written declaration of his faith, the wily man wrote one, but kept out of sight the peculiar expressions of his impiety, and pretended, as the Devil did, to quote the simple words of Scripture, just as they are written. And when the blessed Constantine said to him, `If thou holdest no other opinions in thy mind besides these, take the Truth to witness for thee; the Lord is thy avenger if thou swear falsely:' the unfortunate man swore that he held no other, and that be had never either spoken or thought otherwise than as he had now written. But as soon as he went out he dropped down, as if paying the penalty of his crime, and `falling headlong burst asunder in the midst[fn-40-P4057_1698553:110-nf] .'","title":"To the Bishops of Egypt","author":"Athanasius"},{"chapter":18,"verse":5,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":4,"source_paragraph":"38","folder":"NPNF2-04","text":"10. Which of the two theologies sets forth our Lord Jesus Christ as God and Son of the Father, this which you vomited forth, or that which we have spoken and maintain from the Scriptures? If the Saviour be not God, nor Word, nor Son, you shall have leave to say what you will, and so shall the Gentiles, and the present Jews. But if He be Word of the Father and true Son, and God from God, and `over all blessed for ever[fn-53-P5334_2092459:52-nf] ,' is it not becoming to obliterate and blot out those other phrases and that Arian Thalia, as but a pattern of evil, a store of all irreligion, into which, whoso falls, `knoweth not that giants perish with her, and reacheth the depths of Hades[fn-53-P5335_2092721:53-nf] ?' This they know themselves, and in their craft they conceal it, not having the courage to speak out, but uttering something else[fn-53-P5336_2092876:54-nf] . For if they speak, a condemnation will follow; and if they be suspected, proofs from Scripture will be cast[fn-53-P5337_2093023:55-nf] at them from every side. Wherefore, in their craft, as children of this world, after feeding their so-called lamp from the wild olive, and fearing lest it should soon be quenched (for it is said, `the light of the wicked shall be put out[fn-53-P5338_2093288:56-nf] ,') they hide it under the bushel[fn-53-P5339_2093341:57-nf] of their hypocrisy, and make a different profession, and boast of patronage of friends and authority of Constantius, that what with their hypocrisy and their professions, those who come to them may be kept from seeing how foul their heresy is. Is it not detestable even in this, that it dares not speak out, but is kept hid by its own friends, and fostered as serpents are? for from what sources have they got together these words? or from whom have they received what they venture to say[fn-53-P5340_2093848:58-nf] ? Not any one man can they specify who has supplied it. For who is there in all mankind, Greek or Barbarian, who ventures to rank among creatures One whom he confesses the while to be God and says, that He was not till He was made? or who is there, who to the God in whom he has put faith, refuses to give credit, when He says, `This is My beloved Son[fn-53-P5341_2094217:59-nf] ,' on the pretence that He is not a Son, but a creature? rather, such madness would rouse an universal indignation. Nor does Scripture afford them any pretext; for it has been often shewn, and it shah be shewn now, that their doctrine is alien to the divine oracles. Therefore, since all that remains is to say that from the devil came their mania (for of such opinions he alone is sower[fn-53-P5342_2094625:60-nf] ), proceed we to resist him-for with him is our real conflict, and they are but instruments;-that, the Lord aiding us, and the enemy, as he is wont, being overcome with arguments, they may be put to shame, when they see him without resource who sowed this heresy in them, and may learn, though late, that, as being Arians, they are not Christians.","title":"Discourse I","author":"Athanasius"}]