{"title":"Treatise XI. Exhortation to Martyrdom, Addressed to Fortunatus.","code":"anf_05_anf05_121_treatise_xi_exhortation_to_martyrdom_addressed_to_fortunatus_","author":"Cyprian","filename":"sources/www.tertullian.org/fathers2/ANF-05/anf05-121.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Treatise XI. Exhortation to Martyrdom, Addressed to Fortunatus.","index":"1","references":[]},{"text":"Preface.","index":"2","references":[]},{"text":"Heads of the Following Book.","index":"3","references":[]},{"text":"On the Exhortation to Martyrdom.","index":"4","references":[]},{"text":"\nPreface.","index":"5","references":[]},{"text":"1. You have desired, beloved Fortunatus[fn-77-P7740_2602388:2-nf] that, l since the burden of persecutions and afflictions is lying heavy upon us, and in the ending and completion of the world the hateful time of Antichrist is already beginning to draw near,[fn-77-P7741_2602655:3-nf] I would collect from the sacred Scriptures some exhortations for preparing and strengthening the minds of the brethren, whereby I might animate the soldiers of Christ for the heavenly and spiritual contest. I have been constrained to obey your so needful wish, so that as much as my limited powers, instructed by the aid of divine inspiration, are sufficient, some arms, as it were, and defences might be brought forth from the Lord's precepts for the brethren who are about to fight. For it is little to arouse God's people by the trumpet call of our voice, unless we confirm the faith of believers, and their valour dedicated and devoted to God, by the divine readings.[fn-77-P7742_2603356:4-nf] ","index":"6","references":[{"fn":"77","code":"P7740_2602388","folder":"ANF-05","text":"In the Council of Carthage, A.D. 256, a bishop of Tucca is so named.","bible_refs":[]},{"fn":"77","code":"P7741_2602655","folder":"ANF-05","text":"Hippol., p. 242, supra.","bible_refs":[]},{"fn":"77","code":"P7742_2603356","folder":"ANF-05","text":"Compare, On the Glory of Martyrdom, this volume, infra. This treatise seems a prescient admonition against the evils which soon after began to infect the Latin theology.","bible_refs":[]}]},{"text":"2. But what more fitly or more fully agrees with my own care and solicitude, than to prepare the people divinely entrusted to me, and an army established in the heavenly camp, by assiduous exhortations against the darts and weapons of the devil? For he cannot be a soldier fitted for the war who has not first been exercised in the field; nor will he who seeks to gain the crown of contest be rewarded on the racecourse, unless he first considers the use and skilfulness of his powers. It is an ancient adversary and an old enemy with whom we wage our battle: six thousand years are now nearly completed since the devil first attacked man.[fn-77-P7744_2604171:5-nf] All kinds of temptation, and arts, and snares for his overthrow, he has learned by the very practice of long years. If he finds Christ's soldier unprepared, if unskilled, if not careful and watching with his whole heart; he circumvents him if ignorant, he deceives him incautious, he cheats him inexperienced. But if a man, keeping the Lord's precepts, and bravely adhering to Christ,[fn-77-P7745_2604674:6-nf] stands against him, he must needs be conquered, because Christ, whom that man confesses, is un-conquered. ","index":"7","references":[{"fn":"77","code":"P7744_2604171","folder":"ANF-05","text":"Note this chronological statement, and compare vol. ii. p. 334, note 5, and Elucidation XV. p. 346, same volume.","bible_refs":[]},{"fn":"77","code":"P7745_2604674","folder":"ANF-05","text":"Some read, \"bravely abiding in the footsteps of Christ.\"","bible_refs":[]}]},{"text":"3. And that I might not extend my discourse, beloved brother, to too great a length, and fatigue my hearer or reader by the abundance of a too diffuse style, I have made a compendium; so that the titles being placed first, which every one ought both to know and to have in mind, I might subjoin sections of the Lord's word, and establish what I had proposed by the authority of the divine teaching, in such wise as that I might not appear to have sent you my own treatise so much, as to have suggested material for others to discourse on; a proceeding which will be of advantage to individuals with increased benefit. For if I were to give a man a garment finished and ready, it would be my garment that another was making use of, and probably the thing made for another would be found little fitting for his figure of stature and body. But now I have sent you the very wool and the purple[fn-77-P7747_2605731:7-nf] from the Lamb, by whom we were redeemed and quickened; which, when you have received, you will make into a coat for yourself according to your own will, and the rather that you will rejoice in it as your own private and special garment. And you will exhibit to others also what we have sent, that they themselves may be able to finish it according to their will; so that that old nakedness being covered, they may all bear the garments of Christ robed in the sanctification of heavenly grace.","index":"8","references":[{"fn":"77","code":"P7747_2605731","folder":"ANF-05","text":"Compare the paradox of Rev. vii. 14.","bible_refs":[{"book":"revelation","chapter":7,"verses":[14]}]}]},{"text":"4. Moreover also, beloved brethren, I have considered it a useful and wholesome plan in an exhortation so needful as that which may make martyrs, to cut off all delays and tardiness in our words, and to put away the windings of human discourse, and set down only those things which God speaks, wherewith Christ exhorts His servants to martyrdom. Those divine precepts themselves must be supplied, as it were, for arms for the combatants. Let them be the incitements of the warlike trumpet; let them he the clarion-blast for the warriors. Let the ears be roused by them; let the minds be prepared by them; let the powers both of soul and body be strengthened to all endurance of suffering. Let us only who, by the Lord's permission, have given the first baptism to believers, also prepare each one for the second; urging and teaching that this is a baptism greater in grace, more lofty in power, more precious in honour-a baptism wherein angels baptize-a baptism in which God and His Christ exult-a baptism after which no one sins any more[fn-77-P7749_2607304:8-nf] -a baptism which completes the increase of our faith-a baptism which, as we withdraw from the world, immediately associates us with God. In the baptism of water is received the remission of sins, in the baptism of blood the crown of virtues. This thing is to be embraced and desired, and to be asked for in all the entreaties of our petitions, that we who are God's servants should be also His friends.","index":"9","references":[{"fn":"77","code":"P7749_2607304","folder":"ANF-05","text":"\" Baptisma post quod nemo jam peccat.\" This gave \"the baptism of blood\" its grand advantage in the martyrs' eyes.","bible_refs":[]}]},{"text":"\nHeads of the Following Book.","index":"10","references":[]},{"text":"1. Therefore, in exhorting and preparing our brethren, and in arming them with firmness of virtue and faith for the heralding forth of the confession of the Lord, and for the battle of persecution and suffering, we must declare, in the first place, that the idols which man makes for himself are not gods. For things which are made are not greater than their maker and fashioner; nor can these things protect and preserve anybody, which themselves perish out of their temples, unless they are preserved by man. But neither are those elements to be worshipped[fn-77-P7753_2608412:9-nf] which serve man according to the disposition and ordinance of God.","index":"11","references":[{"fn":"77","code":"P7753_2608412","folder":"ANF-05","text":"The Oxford edition here adds, \"in the place of gods.\"","bible_refs":[]}]},{"text":"2. The idols being destroyed, and the truth concerning the elements being manifested, we must show that God only is to be worshipped.","index":"12","references":[]},{"text":"3. Then we must add, what is God's threatening against those who sacrifice to idols.","index":"13","references":[]},{"text":"4. Besides, we must teach that God does not easily pardon idolaters.","index":"14","references":[]},{"text":"5. And that God is so angry with idolatry, that He has even commanded those to be slain who persuade others to sacrifice and serve idols.","index":"15","references":[]},{"text":"6. After this we must subjoin, that being redeemed and quickened by the blood of Christ, we ought to prefer nothing to Christ, because He preferred nothing to us, and on our account preferred evil things to good, poverty to riches, servitude to rule, death to immortality; that we, on the contrary, in our sufferings are preferring the riches and delights of paradise to the poverty of the world, eternal dominion and kingdom to the slavery of time, immortality to death, God and Christ to the devil and Antichrist.","index":"16","references":[]},{"text":"7. We must urge also, that when snatched from the jaws of the devil, and freed from the snares of this world, if they begin to be in difficulty and trouble, they must not desire to return again to the world, and so lose the advantage of their withdrawal therefrom.","index":"17","references":[]},{"text":"8. That we must rather urge on and persevere in faith and virtue, and in completion of heavenly and spiritual grace, that we may attain to the palm and to the crown.","index":"18","references":[]},{"text":"9. For that afflictions and persecutions are brought about for this purpose, that we may be proved.","index":"19","references":[]},{"text":"10. Neither must we fear the injuries and penalties of persecutions, because greater is the Lord to protect than the devil to assault. ","index":"20","references":[]},{"text":"11. And lest any one should be frightened and troubled at the afflictions and persecutions which we suffer in this world, we must prove that it was before foretold that the world would hold us in hatred, and that it would arouse persecutions against us; that from this very thing, that these things come to pass, is manifest the truth of the divine promise, in recompenses and rewards which shall afterwards follow; that it is no new thing which happens to Christians, since from the beginning of the world the good have suffered, and have been oppressed and slain by the unrighteous.","index":"21","references":[]},{"text":"12. In the last place, it must be laid down what hope and what reward await the righteous and martyrs after the struggles and the sufferings of this time, and that we shall receive more in the reward of our suffering than what we suffer here in the passion itself.","index":"22","references":[]},{"text":"\nOn the Exhortation to Martyrdom.","index":"23","references":[]},{"text":"1. That idols are not gods, and that the elements are not to be worshipped in the place of gods.[fn-77-P7768_2611114:10-nf] ","index":"24","references":[{"fn":"77","code":"P7768_2611114","folder":"ANF-05","text":"The astronomical idols seem to have been the earliest adopted (Job xxxi. 27), and so the soul degraded itself to lower forms and to mere fetichismby a process over and over again repeated among men. Rom. i. 21, 23.","bible_refs":[{"book":"job","chapter":31,"verses":[27]},{"book":"romans","chapter":1,"verses":[21]}]}]},{"text":"In the cxiiith Psalm it is shown that \"the idols of the heathen are silver and gold, the work of men's hands. They have a mouth, and speak not; eyes have they, and see not. They have ears, and hear not; neither is there any breath in their mouth. Let those that make them be made like unto them.\"[fn-77-P7770_2611633:11-nf] Also in the Wisdom of Solomon: \"They counted all the idols of the nations to be gods, which neither have the use of eyes to see, nor noses to draw breath, nor ears to hear, nor fingers on their hands to handle; and as for their feet, they are slow to go. For man made them, and he that borrowed his own spirit fashioned them; but no man can make a god like unto himself. For, since he is mortal, he worketh a dead thing with wicked hands; for he himself is better than the things which he worshippeth, since he indeed lived once, but they never.\"[fn-77-P7771_2612213:12-nf] In Exodus also: \"Thou shalt not make to thee an idol, nor the likeness of anything.\"[fn-77-P7772_2612320:13-nf] Moreover, in Solomon, concerning the elements: \"Neither by considering the works did they acknowledge who was the workmaster; but deemed either fire, or wind, or the swift air, or the circle of the stars, or the violent water, or the sun, or the moon, to be gods.[fn-77-P7773_2612600:14-nf] On account of whose beauty, if they thought this, let them know how much more beautiful is the Lord than they. Or if they admired their powers and operations, let them understand by them, that He that made these mighty things is mightier than they.\"[fn-77-P7774_2613066:15-nf] ","index":"25","references":[{"fn":"77","code":"P7770_2611633","folder":"ANF-05","text":"Ps. cxxxv. 15-18, cxv. 4-8.","bible_refs":[{"book":"psalms","chapter":135,"verses":[15]}]},{"fn":"77","code":"P7771_2612213","folder":"ANF-05","text":"Wisd. xv. 15-17.","bible_refs":[{"book":"wisdom","chapter":15,"verses":[15]}]},{"fn":"77","code":"P7772_2612320","folder":"ANF-05","text":"Ex. xx. 4.","bible_refs":[{"book":"exodus","chapter":20,"verses":[4]}]},{"fn":"77","code":"P7773_2612600","folder":"ANF-05","text":"Pamelius and others read here, \"the gods who rule over the world,\" apparently. taking the words from the thirteenth chapter of the book of Wisdom, and from the Testimonies, iii. 59, below, wher they are quoted.","bible_refs":[]},{"fn":"77","code":"P7774_2613066","folder":"ANF-05","text":"Wisd. xiii. 1-4.","bible_refs":[{"book":"wisdom","chapter":13,"verses":[1]}]}]},{"text":"2. That God alone must be worshipped.","index":"26","references":[]},{"text":"\"As it is written, Thou shall worship the Lord thy God, and Him only shalt thou serve.\"[fn-77-P7777_2613213:16-nf] Also in Exodus: \"Thou shalt have none other gods beside me.\"[fn-77-P7778_2613297:17-nf] Also in Deuteronomy: \"See ye, see ye that I am He, and that there is no God beside me. I will kill, and will make alive; I will smite, and I will heal; and there is none who can deliver out of mine hands.\"[fn-77-P7779_2613519:18-nf] In the Apocalypse, moreover: \"And I saw another angel fly in the midst of heaven, having the everlasting Gospel to preach over the earth, and over all nations, and tribes, and tongues, and peoples, saying with a loud voice, Fear God rather, and give glory to Him: for the hour of His judgment is come; and worship Him that made heaven and earth, and the sea, and all that therein is.\"[fn-77-P7780_2613926:19-nf] So also the Lord, in His Gospel, makes mention of the first and second commandment, saying, \"Hear, O Israel, The Lord thy God is one God; \"[fn-77-P7781_2614087:20-nf] and, \"Thou shalt love thy Lord with all thy heart, and with all thy soul, and with all thy strength. This is the first; and the second is like unto it, Thou shall love thy neighbour as thyself. On these two commandments hang all the law and the prophets.\"[fn-77-P7782_2614365:21-nf] And once more: \"And this is life eternal, that they may know Thee, the only and true God, and Jesus Christ, whom Thou hast sent.\"[fn-77-P7783_2614519:22-nf] ","index":"27","references":[{"fn":"77","code":"P7777_2613213","folder":"ANF-05","text":"Deut. vi. 13, 20.","bible_refs":[{"book":"deuteronomy","chapter":6,"verses":[13]}]},{"fn":"77","code":"P7778_2613297","folder":"ANF-05","text":"Ex. xx. 3.","bible_refs":[{"book":"exodus","chapter":20,"verses":[3]}]},{"fn":"77","code":"P7779_2613519","folder":"ANF-05","text":"Deut. xxxii. 39.","bible_refs":[{"book":"deuteronomy","chapter":32,"verses":[39]}]},{"fn":"77","code":"P7780_2613926","folder":"ANF-05","text":"Rev. xiv. 6, 7.","bible_refs":[{"book":"revelation","chapter":14,"verses":[6]}]},{"fn":"77","code":"P7781_2614087","folder":"ANF-05","text":"Mark xii. 29-31.","bible_refs":[{"book":"mark","chapter":12,"verses":[29]}]},{"fn":"77","code":"P7782_2614365","folder":"ANF-05","text":"Matt. xxii. 37-40.","bible_refs":[{"book":"matthew","chapter":22,"verses":[37]}]},{"fn":"77","code":"P7783_2614519","folder":"ANF-05","text":"John xvii. 3.","bible_refs":[{"book":"john","chapter":17,"verses":[3]}]}]},{"text":"3. What is God's threatening against those who sacrifice to idols?","index":"28","references":[]},{"text":"In Exodus: \"He that sacrificeth unto any gods but the Lord only, shall be rooted out.\"[fn-77-P7786_2614691:23-nf] Also in Deuteronomy: \"They sacrificed unto demons, and not to God.\"[fn-77-P7787_2614778:24-nf] In Isaiah also: \"They worshipped those which their fingers have made; and the mean man was bowed down, and the great man was humbled: and I will not forgive them.\"[fn-77-P7788_2614964:25-nf] And again: \"To them hast thou poured out drink-offerings, and to them thou hast offered sacrifices. For these, therefore, shall I not be angry, saith the Lord? \"[fn-77-P7789_2615146:26-nf] In Jeremiah also: \"Walk ye not after other gods, to serve them; and worship them not, and provoke me not in the works of your hands, to destroy you.\"[fn-77-P7790_2615316:27-nf] In the Apocalypse too: \"If any man worship the beast and his image, and receive his mark in his forehead or in his hand, he shall also drink of the wine of the wrath of God, which is mixed in the cup of His wrath, and shall be punished with fire and brimstone before the eyes of the holy angels, and before the eyes of the Lamb: and the smoke of their torments shall ascend for ever and ever: and they shall have no rest day or night, whosoever worship the beast and his image.\"[fn-77-P7791_2615813:28-nf] ","index":"29","references":[{"fn":"77","code":"P7786_2614691","folder":"ANF-05","text":"Ex. xxii. 20.","bible_refs":[{"book":"exodus","chapter":22,"verses":[20]}]},{"fn":"77","code":"P7787_2614778","folder":"ANF-05","text":"Deut. xxxii. 17.","bible_refs":[{"book":"deuteronomy","chapter":32,"verses":[17]}]},{"fn":"77","code":"P7788_2614964","folder":"ANF-05","text":"Isa. ii. 8, 9.","bible_refs":[{"book":"isaiah","chapter":2,"verses":[8]}]},{"fn":"77","code":"P7789_2615146","folder":"ANF-05","text":"Isa. lvii. 6.","bible_refs":[{"book":"isaiah","chapter":57,"verses":[6]}]},{"fn":"77","code":"P7790_2615316","folder":"ANF-05","text":"Jer. vii. 6.","bible_refs":[]},{"fn":"77","code":"P7791_2615813","folder":"ANF-05","text":"Rev. xiv. 9-11.","bible_refs":[{"book":"revelation","chapter":14,"verses":[9]}]}]},{"text":"4. That God does not easily pardon idolaters.","index":"30","references":[]},{"text":"Moses in Exodus prays for the people, and does not obtain his prayer, saying: \"I pray, O Lord, this people hath sinned a great sin. They have made them gods of gold. And now, if Thou forgivest them their sin, forgive it; but if not, blot me out of the book which Thou hast written. And the Lord said unto Moses, If any one hath sinned against me, him will I blot out of my book.\"[fn-77-P7794_2616259:29-nf] Moreover, when Jeremiah besought for the people, the Lord speaks to him, saying: \"And pray not thou for this people, and entreat not for them in prayer and supplication; because I will not hear in the time wherein they shall call upon me in the time of their affliction.\"[fn-77-P7795_2616554:30-nf] Ezekiel also denounces this same anger of God upon those who sin against God, and says: \"And the word of the Lord came unto me, saying, Son of man, whatsoever land sinneth against me, by committing an offence, I will stretch forth mine hand upon it, and will crush the support of the bread thereof; and I wills send into it famine, and I will take away from it man and beast. And though these three men were in the midst of it, Noah, Daniel, and Job, they shall not deliver sons nor daughters; they themselves only shall be delivered.\"[fn-77-P7796_2617109:31-nf] Likewise in the first book of Kings: \"If a man sin by offending against another, they shall beseech the Lord for him; but if a man sin against God, who shall entreat for him? \"[fn-77-P7797_2617309:32-nf] ","index":"31","references":[{"fn":"77","code":"P7794_2616259","folder":"ANF-05","text":"Ex. xxxii. 31-33.","bible_refs":[{"book":"exodus","chapter":32,"verses":[31]}]},{"fn":"77","code":"P7795_2616554","folder":"ANF-05","text":"Jer. vii. 16.","bible_refs":[]},{"fn":"77","code":"P7796_2617109","folder":"ANF-05","text":"Ezek. xiv. 12-14.","bible_refs":[{"book":"ezekiel","chapter":14,"verses":[12]}]},{"fn":"77","code":"P7797_2617309","folder":"ANF-05","text":"1 Sam. ii. 25.","bible_refs":[{"book":"1 samuel","chapter":2,"verses":[25]}]}]},{"text":"5. That God is so angry against idolatry, that He has even enjoined those to be slain who persuade others to sacrifice and serve idols.","index":"32","references":[]},{"text":"In Deuteronomy: \"But if thy brother, or thy son, or thy daughter, or thy wife which is in thy bosom, or thy friend which is the fellow of thine own soul, should ask thee secretly, saying, Let us go anti serve other gods, the gods of the nations, thou shalt not consent unto him, and thou shalt not hearken unto him, neither shall thine eye spare him, neither shalt thou conceal him, declaring thou shalt declare concerning him. Thine hand shall be upon him first of all to put him to death, and afterwards the hand of all the people; and they shall stone him, and he shall die, because he hath sought to turn thee away from the Lord thy God.\"[fn-78-P7800_2618107:33-nf] And again the Lord speaks, and says, that neither must a city be spared, even though the whole city should consent to idolatry: \"Or if thou shalt hear in one of the cities which the Lord thy God shall give thee, to dwell there, saying, Let us go and serve other gods, which thou hast not known,[fn-78-P7801_2618425:34-nf] slaying thou shalt kill all who are in the city with the slaughter of the sword, and bum the city with fire, and it shall be without habitation for ever. Moreover, it shall no more be rebuilt, that the Lord may be turned from the indignation of His anger. And He will show thee mercy, and He will pity thee, and will multiply thee, if thou wilt hear the voice of the Lord thy God, and wilt observe His precepts.\"[fn-78-P7802_2618968:35-nf] Remembering which precept and its force, Mattathias slew him who had approached the altar to sacrifice. But if before the coming of Christ these precepts concerning the worship of God and the despising of idols were observed, how much more should they be regarded since Christ's advent; since He, when He came, not only exhorted us with words, but with deeds also, but after all wrongs and contumelies, suffered also, and was crucified, that He might teach us to suffer and to die by His example, that there might be no excuse for a man not to suffer for Him,[fn-78-P7803_2619552:36-nf] since He suffered for us; and that since He suffered for the sins of others, much rather ought each to suffer for his own sins. And therefore in the Gospel He threatens, and says: \"Whosoever shall confess me before men, him will I also confess before my Father which is in heaven; but whosoever shall deny me before men, him will I also deny before my Father which is in heaven.\"[fn-78-P7804_2619974:37-nf] The Apostle Paul also says: \"For if we die with Him, we shall also live with Him; if we suffer, we shall also reign with Him; if we deny Him, He also will deny us.\"[fn-78-P7805_2620161:38-nf] John too: \"Whosoever denieth the Son, the same hath not the Father; he that acknowledgeth the Son, hath both the Son and the Father.\"[fn-78-P7806_2620319:39-nf] Whence the Lord exhorts and strengthens us to contempt of death, saying: \"Fear not them which kill the body, but are not able to kill the soul; but rather fear Him which is able to kill soul and body in Gehenna.\"[fn-78-P7807_2620553:40-nf] And again: \"He that loveth his life shall lose it; and he who hateth his life in this world, shall keep it unto life eternal.\"[fn-78-P7808_2620698:41-nf] ","index":"33","references":[{"fn":"78","code":"P7800_2618107","folder":"ANF-05","text":"Deut. xiii. 6-10.","bible_refs":[{"book":"deuteronomy","chapter":13,"verses":[6]}]},{"fn":"78","code":"P7801_2618425","folder":"ANF-05","text":"The Oxford edition inserts here, \"Thou shalt inquire diligently; and if thou shalt find that that is certain which is said.\"","bible_refs":[]},{"fn":"78","code":"P7802_2618968","folder":"ANF-05","text":"Deut. xiii. 12-18.","bible_refs":[{"book":"deuteronomy","chapter":13,"verses":[12]}]},{"fn":"78","code":"P7803_2619552","folder":"ANF-05","text":"Or, \"for a man who does not suffer.\"","bible_refs":[]},{"fn":"78","code":"P7804_2619974","folder":"ANF-05","text":"Matt. x. 32, 33.","bible_refs":[{"book":"matthew","chapter":10,"verses":[32]}]},{"fn":"78","code":"P7805_2620161","folder":"ANF-05","text":"2 Tim. ii. 11, 12.","bible_refs":[{"book":"2 timothy","chapter":2,"verses":[11]}]},{"fn":"78","code":"P7806_2620319","folder":"ANF-05","text":"1 John ii. 23.","bible_refs":[{"book":"1 john","chapter":2,"verses":[23]}]},{"fn":"78","code":"P7807_2620553","folder":"ANF-05","text":"Matt. x. 28.","bible_refs":[{"book":"matthew","chapter":10,"verses":[28]}]},{"fn":"78","code":"P7808_2620698","folder":"ANF-05","text":"John xii. 25.","bible_refs":[{"book":"john","chapter":12,"verses":[25]}]}]},{"text":"6. That, being redeemed and quickened by the blood of Christ, we ought to prefer nothing to Christ.[fn-78-P7810_2620817:42-nf] ","index":"34","references":[{"fn":"78","code":"P7810_2620817","folder":"ANF-05","text":"The Oxford edition adds, \"because neither did He account of anything before us.\"","bible_refs":[]}]},{"text":"In the Gospel the Lord speaks, and says: \"He that loveth father or mother more than me, is not worthy of me; and he that loveth son or daughter more than me, is not worthy of me; and he that taketh not his cross and followeth me, is not worthy of me.\"[fn-78-P7812_2621155:43-nf] So also it is written in Deuteronomy: \"They who say to their father and their mother, I have not known thee, and have not acknowledged their own children, these have kept Thy precepts, and have observed Thy covenant.\"[fn-78-P7813_2621395:44-nf] Moreover, the Apostle Paul says: \"Who shall separate us from the love of Christ? shall tribulation, or distress, or persecution, or hunger, or nakedness, or peril, or sword? As it is written, Because for Thy sake we are killed all the day long, we are counted as sheep for the slaughter. Nay, in all these things we overcome on account of Him who hath loved us.\"[fn-78-P7814_2621780:45-nf] And again: \"Ye are not your own, for ye are bought with a great price. Glorify and bear God in your body.\"[fn-78-P7815_2621910:46-nf] And again: \"Christ died for all, that both they which live may not henceforth live unto themselves, but unto Him which died for them, and rose again.\"[fn-78-P7816_2622081:47-nf] ","index":"35","references":[{"fn":"78","code":"P7812_2621155","folder":"ANF-05","text":"Matt. x. 37, 38.","bible_refs":[{"book":"matthew","chapter":10,"verses":[37]}]},{"fn":"78","code":"P7813_2621395","folder":"ANF-05","text":"Deut. xxxiii. 9.","bible_refs":[{"book":"deuteronomy","chapter":33,"verses":[9]}]},{"fn":"78","code":"P7814_2621780","folder":"ANF-05","text":"Rom. viii. 35-37.","bible_refs":[{"book":"romans","chapter":8,"verses":[35]}]},{"fn":"78","code":"P7815_2621910","folder":"ANF-05","text":"1 Cor. vi. 20.","bible_refs":[{"book":"1 corinthians","chapter":6,"verses":[20]}]},{"fn":"78","code":"P7816_2622081","folder":"ANF-05","text":"2 Cor. v. 15.","bible_refs":[{"book":"2 corinthians","chapter":5,"verses":[15]}]}]},{"text":"7. That those who are snatched from the jaws of the devil, and delivered from the snares of this world,[fn-78-P7818_2622204:48-nf] ought not again to return to the world, lest they should lose the advantage of their withdrawal therefrom.","index":"36","references":[{"fn":"78","code":"P7818_2622204","folder":"ANF-05","text":"The Oxford edition here interpolates, \"if they find themselves in straits and tribulations.\"","bible_refs":[]}]},{"text":"In Exodus the Jewish people, prefigured as a shadow and image of us, when, with God for their guardian and avenger, they had escaped the most severe slavery of Pharaoh and of Egypt-that is, of the devil and the world-faithless and ungrateful in respect of God, murmur against Moses, looking back to the discomforts of the desert and of their labour; and, not understanding the divine benefits of liberty and salvation, they seek to return to the slavery of Egypt-that is, of the world whence they had been drawn forth-when they ought rather to have trusted and believed on God, since He who delivers His people from the devil and the world, protects them also when delivered. \"Wherefore hast thou thus done with us,\" say they, \"in casting us forth out of Egypt? It is better for us to serve the Egyptians than to die in this wilderness. And Moses said unto the people, Trust, and stand fast, and see the salvation which is from the Lord, which He shall do to you to-day. The Lord Himself shall fight for you, and ye shall hold your peace.\"[fn-78-P7820_2623448:49-nf] The Lord, admonishing us of this in His Gospel, and teaching that we should not return again to the devil and to the world, which we have renounced, and whence we have escaped, says: \"No man looking back, land putting his hand to the plough, is fit for the kingdom of God.\"[fn-78-P7821_2623743:50-nf] And again: \"And let him that is in the field not return back. Remember Lot's wife.\"[fn-78-P7822_2623845:51-nf] And lest any one should be retarded by any covetousness of wealth or attraction of his own people from following Christ, He adds, and says: \"He that forsaketh not all that he hath, cannot be my disciple.\"[fn-78-P7823_2624074:52-nf] ","index":"37","references":[{"fn":"78","code":"P7820_2623448","folder":"ANF-05","text":"Ex. xiv. 11-14.","bible_refs":[{"book":"exodus","chapter":14,"verses":[11]}]},{"fn":"78","code":"P7821_2623743","folder":"ANF-05","text":"Luke ix. 62.","bible_refs":[{"book":"luke","chapter":9,"verses":[62]}]},{"fn":"78","code":"P7822_2623845","folder":"ANF-05","text":"Luke xvii. 31, 30.","bible_refs":[{"book":"luke","chapter":17,"verses":[31]}]},{"fn":"78","code":"P7823_2624074","folder":"ANF-05","text":"Luke xiv. 33.","bible_refs":[{"book":"luke","chapter":14,"verses":[33]}]}]},{"text":"8. That we must press on and persevere in faith and virtue, and in completion of heavenly and spiritual grace, that we may attain to the palm and the crown.","index":"38","references":[]},{"text":"In the book of Chronicles: \"The Lord is with you so long as ye also are with Him; but if ye forsake Him, He will forsake you.\"[fn-78-P7826_2624376:53-nf] In Ezekiel also: \"The righteousness of the righteous shall not deliver him in what day soever he may transgress.\"[fn-78-P7827_2624511:54-nf] Moreover, in the Gospel the Lord speaks, and says: \"He that shall endure to the end, the same shall be saved.\"[fn-78-P7828_2624645:55-nf] And again: \"If ye shall abide in my word, ye shall be my disciples indeed; and ye shall know the truth, and the truth shall make you free.\"[fn-78-P7829_2624803:56-nf] Moreover, forewarning us that we ought always to be ready, and to stand firmly equipped and armed, He adds, and says: \"Let your loins be girded about, and your lamps burning, and ye yourselves like unto men that wait for their lord when he shall return from the wedding, that when he cometh and knocketh they may open unto him. Blessed are those servants whom their lord, when he cometh, shall find watching.\"[fn-78-P7830_2625237:57-nf] Also the blessed Apostle Paul, that our faith may advance and grow, and attain to the highest point, exhorts us, saying: \"Know ye not, that they which run in a race run all indeed, yet one receiveth the prize? So run, that ye may obtain.[fn-78-P7831_2625498:58-nf] And they, indeed, that they may receive a corruptible crown; but ye an incorruptible.\"[fn-78-P7832_2625680:59-nf] And again: \"No man that warreth for God binds himself to anxieties of this world, that he may be able to please Him to whom he hath approved himself. Moreover, also, if a man should contend, he will not be crowned unless he have fought lawfully.\"[fn-78-P7833_2625951:60-nf] And again: \"Now I beseech you, brethren, by the mercy of God, that ye constitute your bodies a living sacrifice, holy, acceptable unto God; and be not conformed to this world, but be ye transformed in the renewing of your spirit, that ye may prove what is the will of God, good, and acceptable, and perfect.\"[fn-78-P7834_2626282:61-nf] And again: \"We are children of God: but if children, then heirs; heirs indeed of God, but joint-heirs with Christ, if we suffer together, that we may also be glorified together.\"[fn-78-P7835_2626482:62-nf] And in the Apocalypse the same exhortation of divine preaching speaks, saying, \"Hold fast that which thou hast, lest another take thy crown; \"[fn-78-P7836_2626649:63-nf] which example of perseverance and persistence is pointed out in Exodus, when Moses, for the overthrow of Ama-lek, who bore the type of the devil, raised up his open hands in the sign and sacrament of the cross,[fn-78-P7837_2626879:64-nf] and could not conquer his adversary unless when he had stedfastly persevered in the sign with hands continually lifted up. \"And it came to pass,\" says he, \"when Moses raised up his hands, Israel prevailed; but when he let down his hands, Amalek grew mighty. And they took a stone and placed it under him, and he sate thereon. And Aaron and Hur held up his hands on the one side and on the other side, and Moses' hands were made steady even to the going down of the sun. Anti Jesus routed Amalek and all his people. And the Lord said unto Moses, Write this, and let it be a memorial in a book, and tell it in the ears of Jesus; because in destroying I will destroy the remembrance of Amalek from under heaven.\"[fn-78-P7838_2627658:65-nf] ","index":"39","references":[{"fn":"78","code":"P7826_2624376","folder":"ANF-05","text":"2 Chron. xv. 2.","bible_refs":[{"book":"2 chronicles","chapter":15,"verses":[2]}]},{"fn":"78","code":"P7827_2624511","folder":"ANF-05","text":"Ezek. xxxiii. 12.","bible_refs":[{"book":"ezekiel","chapter":33,"verses":[12]}]},{"fn":"78","code":"P7828_2624645","folder":"ANF-05","text":"Matt. x. 22.","bible_refs":[{"book":"matthew","chapter":10,"verses":[22]}]},{"fn":"78","code":"P7829_2624803","folder":"ANF-05","text":"John viii. 31, 32.","bible_refs":[{"book":"john","chapter":8,"verses":[31]}]},{"fn":"78","code":"P7830_2625237","folder":"ANF-05","text":"Luke xii. 35-37.","bible_refs":[{"book":"luke","chapter":12,"verses":[35]}]},{"fn":"78","code":"P7831_2625498","folder":"ANF-05","text":"Oxford edition: \"For every one that striveth for the mastery is temperate in all things.\"","bible_refs":[]},{"fn":"78","code":"P7832_2625680","folder":"ANF-05","text":"1 Cor. ix. 24, 25.","bible_refs":[{"book":"1 corinthians","chapter":9,"verses":[24]}]},{"fn":"78","code":"P7833_2625951","folder":"ANF-05","text":"2 Tim. ii. 4, 5.","bible_refs":[{"book":"2 timothy","chapter":2,"verses":[4]}]},{"fn":"78","code":"P7834_2626282","folder":"ANF-05","text":"Rom. xii. 1, 2.","bible_refs":[{"book":"romans","chapter":12,"verses":[1]}]},{"fn":"78","code":"P7835_2626482","folder":"ANF-05","text":"Rom. viii. 16, 17.","bible_refs":[{"book":"romans","chapter":8,"verses":[16]}]},{"fn":"78","code":"P7836_2626649","folder":"ANF-05","text":"Rev. iii. 11.","bible_refs":[{"book":"revelation","chapter":3,"verses":[11]}]},{"fn":"78","code":"P7837_2626879","folder":"ANF-05","text":"Vol. i., Justin, pp. 242, 244; Barnabas, ibid., pp. 144, 145.","bible_refs":[]},{"fn":"78","code":"P7838_2627658","folder":"ANF-05","text":"Ex. xvii. 11-14.","bible_refs":[{"book":"exodus","chapter":17,"verses":[11]}]}]},{"text":"9. That afflictions and persecutions arise for the sake of our being proved.","index":"40","references":[]},{"text":"In Deuteronomy, \"The Lord your God proveth you, that He may know if ye love the Lord. your God with all your heart, and with all your soul, and with all your strength.\"[fn-78-P7841_2627925:66-nf] And again, Solomon: \"The furnace proveth the potter's vessel, and righteous men the trial of tribulation.\"[fn-78-P7842_2628052:67-nf] Paul also testifies similar things, and speaks, saying: \"We glory in the hope of the glory of God. And not only so, but we glory in tribulations also; knowing that tribulation worketh patience, and patience experience, and experience hope; and hope maketh not ashamed, because the love of God is shed abroad in our hearts by the Holy Spirit who is given unto us.\"[fn-78-P7843_2628439:68-nf] And Peter, in his epistle, lays it down, and says: \"Beloved, be not surprised at the fiery heat which falleth upon you, which happens for your trial; and fail not, as if some new thing were happening unto you. But as often as ye communicate with the sufferings of Christ, rejoice in all things, that also in the revelation made of His glory you may rejoice with gladness. If ye be reproached in the name of Christ, happy are ye; because the name of the majesty and power of the Lord resteth upon you; which indeed according to them is blasphemed, but according to us is honoured.\"[fn-78-P7844_2629038:69-nf] ","index":"41","references":[{"fn":"78","code":"P7841_2627925","folder":"ANF-05","text":"Deut. xiii. 3.","bible_refs":[{"book":"deuteronomy","chapter":13,"verses":[3]}]},{"fn":"78","code":"P7842_2628052","folder":"ANF-05","text":"Ecclus. xxvii. 5.","bible_refs":[]},{"fn":"78","code":"P7843_2628439","folder":"ANF-05","text":"Rom. v. 2-5.","bible_refs":[{"book":"romans","chapter":5,"verses":[2]}]},{"fn":"78","code":"P7844_2629038","folder":"ANF-05","text":"1 Pet. iv. 12-14.","bible_refs":[{"book":"1 peter","chapter":4,"verses":[12]}]}]},{"text":"10. That injuries and penalties of persecutions are not to be feared by us, because greater is the Lord to protect than the devil to assault.","index":"42","references":[]},{"text":"John, in his epistle, proves this, saying: \"Greater is He who is in you than he that is in the world.\"[fn-78-P7847_2629305:70-nf] Also in the cxviith Psalm: \"I will not fear what man can do unto me; the Lord is my helper.\"[fn-78-P7848_2629417:71-nf] And again: \"These in chariots, and those in horses; bat we will glory in the name of the Lord our God. They themselves are bound,[fn-78-P7849_2629610:72-nf] and they have fallen; but we have risen up, and stand upright.\"[fn-78-P7850_2629728:73-nf] And even more strongly the Holy Spirit, teaching and showing that the army of the devil is not to be feared, and that, if the foe should declare war against us, our hope consists rather in that war itself; and that by that conflict the righteous attain to the reward of the divine abode and eternal salvation,-lays down in the twenty-sixth Psalm, and says: \"Though an host should be arrayed against me, my heart shall not fear; though war should rise up against me, in that will I put my hope. One hope have I sought of the Lord, this will I require; that I may dwell in the house of the Lord all the days of my life.\"[fn-78-P7851_2630366:74-nf] Also in Exodus, the Holy Scripture declares that we are rather multiplied and increased by afflictions, saying: \"And the more they afflicted them, so much the more they became greater, and waxed stronger.\"[fn-78-P7852_2630635:75-nf] And in the Apocalypse, divine protection is promised to our sufferings. \"Fear nothing of these things,\" it says, \"which thou shalt suffer.\"[fn-78-P7853_2630792:76-nf] Nor does any one else promise to us security and protection, than He who also speaks by Isaiah the prophet, saying: \"Fear not; for I have redeemed thee, and called thee by thy name: thou art mine. And if thou passest through the water, I am with thee, and the rivers shall not overflow thee. And if thou passest through the fire, thou shalt not be burned, and[fn-78-P7854_2631170:77-nf] the flame shall not burn thee; for I, the Lord thy God, the Holy One of Israel, am He who maketh thee safe.\"[fn-78-P7855_2631343:78-nf] Who also promises in the Gospel that divine help shall not be wanting to God's servants in persecutions, saying: \"But when they shall deliver you up, take no thought how or what ye shall speak. For it shall be given you in that hour what ye shall speak. For it is not ye who speak, but the Spirit of your Father who speaketh in you.\"[fn-78-P7856_2631699:79-nf] And again: \"Settle it in your hearts not to meditate before how to answer. For I will give you a mouth and wisdom, which your adversaries shall not be able to resist.\"[fn-78-P7857_2631889:80-nf] As in Exodus God speaks to Moses when he delayed and trembled to go to the people, saying: \"Who hath given a mouth to man? and who hath made the stammerer? and who the deaf man? and who the seeing, and the blind man? Have not I, the Lord God? And now go, and I will open thy mouth, and will instruct thee what thou shall say.\"[fn-78-P7858_2632239:81-nf] Nor is it difficult for God to open the mouth of a man devoted to Himself, and to inspire constancy and confidence in speech to His confessor; since in the book of Numbers He made even a she-ass to speak against the prophet Balaam.[fn-78-P7859_2632492:82-nf] Wherefore in persecutions let no one think what danger the devil is bringing in, but let him indeed consider what help God affords; nor let human mischief overpower the mind, but let divine protection strengthen the faith; since every one, according to the Lord's promises and the deservings of his faith, receives so much from God's help as he thinks that he receives. Nor is there anything which the Almighty is not able to grant, unless the failing faith. of the receiver be deficient and give way.","index":"43","references":[{"fn":"78","code":"P7847_2629305","folder":"ANF-05","text":"1 John iv. 4.","bible_refs":[{"book":"1 john","chapter":4,"verses":[4]}]},{"fn":"78","code":"P7848_2629417","folder":"ANF-05","text":"The text adopts the old Latin numbering.","bible_refs":[]},{"fn":"78","code":"P7849_2629610","folder":"ANF-05","text":"The Oxford editor reads, \"Their feet are bound.\"","bible_refs":[]},{"fn":"78","code":"P7850_2629728","folder":"ANF-05","text":"Ps. xx. p, 8.","bible_refs":[]},{"fn":"78","code":"P7851_2630366","folder":"ANF-05","text":"The text is numbered by the old Latin.","bible_refs":[]},{"fn":"78","code":"P7852_2630635","folder":"ANF-05","text":"Ex. i. 12.","bible_refs":[{"book":"exodus","chapter":1,"verses":[12]}]},{"fn":"78","code":"P7853_2630792","folder":"ANF-05","text":"Rev. ii. 10.","bible_refs":[{"book":"revelation","chapter":2,"verses":[10]}]},{"fn":"78","code":"P7854_2631170","folder":"ANF-05","text":"The common reading is, \"through the fire, the flame,\" etc.","bible_refs":[]},{"fn":"78","code":"P7855_2631343","folder":"ANF-05","text":"Isa. xliii. 1-3.","bible_refs":[{"book":"isaiah","chapter":43,"verses":[1]}]},{"fn":"78","code":"P7856_2631699","folder":"ANF-05","text":"Matt. x. 19, 20.","bible_refs":[{"book":"matthew","chapter":10,"verses":[19]}]},{"fn":"78","code":"P7857_2631889","folder":"ANF-05","text":"Luke xxi. 14, 15.","bible_refs":[{"book":"luke","chapter":21,"verses":[14]}]},{"fn":"78","code":"P7858_2632239","folder":"ANF-05","text":"Ex. vi. 11, 12.","bible_refs":[{"book":"exodus","chapter":6,"verses":[11]}]},{"fn":"78","code":"P7859_2632492","folder":"ANF-05","text":"Confirmed in the New Testament, as if on purpose to silence unbelief (2 Pet. ii. 16). Cyprian is one of the,few divines who note the light thrown on Balaam's inspiration by the fact that even a dumb beast might be made to speak words, not of his own will.","bible_refs":[{"book":"2 peter","chapter":2,"verses":[16]}]}]},{"text":"11. That it was before predicted that the world would hold us in abhorrence, and that it would stir up persecutions against us, and that no new thing is happening to the Christians, since from the beginning of the world the good have suffered, and the righteous have been oppressed and slain by the unrighteous.","index":"44","references":[]},{"text":"The Lord in the Gospel forewarns and foretells, saying: \"If the world hates you, know that it first hated me. If ye were of the world, the world would love what is its own: but because ye are not of the world, and I have chosen you out of the world, therefore the world hateth you. Remember the word that I spoke unto you, The servant is not greater than his master. If they have persecuted me, they will persecute you also.\"[fn-78-P7862_2633994:83-nf] And again: \"The hour will come, that every one that killeth you will think that he doeth, God service; but they will do this because they have not known the Father nor me. But these things have I told you, that when the hour shall come ye may remember them, because I told you.\"[fn-78-P7863_2634294:84-nf] And again: \"Verily, verily, I say unto yon, That ye shall weep and lament, but the world shall rejoice; ye shall be sorrowful, but your sorrow shall be turned into joy.\"[fn-78-P7864_2634484:85-nf] And again: \"These things have I spoken unto you, that in me ye may have peace; but in the world ye shall have tribulation: but be of good confidence, for I have overcome the world.\"[fn-78-P7865_2634685:86-nf] And when He was interrogated by His disciples concerning the sign of His coming, and of the consummation of the world, He answered and said: \"Take care lest any deceive you: for many shall come in my name, saying, I am Christ; and shall deceive many. And ye shall begin to hear of wars, and rumours of wars; see that ye be not troubled: for these things must needs come to pass, but the end is not yet. For nation shall rise against nation, and kingdom against kingdom: and there shall be famines, and earthquakes, and pestilences, in every place. But all these things are the beginnings of travailings. Then they shall deliver you up into affliction, and shall kill you: and ye shall be hateful to all nations for my name's sake. And then shall many be offended, and shall betray one another, and shall hate one another. And many false prophets shall arise, and shall seduce many; and because wickedness shall abound, the love of many shall wax cold. But he who shall endure to the end, the same shall be saved. And this Gospel of the kingdom shall be preached through all the world, for a testimony to all nations; and then shall come the end. When, therefore, ye shall see the abomination of desolation which is spoken of by Daniel the prophet, standing in the holy place (let him who readeth understand), then let them which are in Judea flee to the mountains; and let him which is on the house-roof not go down to take anything from the house; and let him who is in the field not return back to carry away his clothes. But woe to them that are pregnant, and to those that are giving suck in those days! But pray ye that your flight be not in the winter, nor on the Sabbath-day: for there shall be great tribulation, such as has not arisen from the beginning of the world until now, neither shall arise. And unless those days should be shortened, no flesh should be saved; but for the elect's sake those days shall be shortened. Then if any one shall say unto you, Lo, here is Christ, or, Lo, there; believe him not. For there shall arise false Christs, and false prophets, and shall show great signs and wonders, to cause error, if it be possible, even to the elect. But take ye heed: behold, I have foretold you all things. If, therefore, they shall say to you, Lo, he is in the desert; go not forth: lo, he is in the sleeping chambers; believe it not. For as the flashing of lightning goeth forth from the east, and appeareth even to the west, so also shall the coming of the Son of man be. Wheresoever the carcase shall be, there shall the eagles be gathered together. But immediately after the affliction of those days the sun shall be darkened, and the moon shall not give her light, and the stars shall fall from heaven, and the powers of heaven shall be moved: and then shall appear the sign of the Son of man in heaven: and all the tribes of the earth shall lament, and shall see the Son of man coming in the clouds of heaven with great power and glory. And He shall send His angels with a great trumpet, and they shall gather together His elect from the four winds, from the heights of heaven, even into the farthest bounds thereof.\"[fn-78-P7866_2637853:87-nf] And these are not new or sudden things which are now happening to Christians; since the good and righteous, and those who are devoted to God in the law of innocence and the fear of true religion, advance always through afflictions, and wrongs, and the severe and manifold penalties of troubles, in the hardship of a narrow path. Thus, at the very beginning of the world, the righteous Abel was the first to be shin by his brother; and Jacob was driven into exile, and Joseph was sold, and king Saul persecuted the merciful David; and king Ahab endeavoured to oppress Elias, who firmly and bravely asserted the majesty of God. Zacharias the priest was slain between the temple and the altar, that himself might there become a sacrifice where he was accustomed to offer sacrifices to God. So many martyrdoms of the righteous have, in fact, often been celebrated; so many examples of faith and virtue have been set forth to future generations. The three youths, Ananias, Azarias, and Misäel, equal in age, agreeing in love, stedfast in faith, constant in virtue, stronger than the flames and penalties that urged them, proclaim that they only obey God, that they know Him alone, that they worship Him alone, saying: \"O king Nebuchodonosor, there is no need for us to answer thee in this matter. For the God whom we serve is able to deliver us out of the furnace of burning fire; and He will deliver us from thy hands, O king. And if not, be it known unto thee, that we do not serve thy gods, and we do not adore the golden image which thou hast set up.\"[fn-78-P7867_2639427:88-nf] And Daniel, devoted to God, and filled with the Holy Spirit, exclaims and says: \"I worship nothing but the Lord my God, who founded the heaven and the earth.\"[fn-78-P7868_2639608:89-nf] Tobias also, although under a royal and tyrannical slavery, yet in feeling and spirit free, maintains his confession to God, and sublimely announces both the divine power and majesty, saying: \"In the land of my captivity I confess to Him, and I show forth His power in a sinful nation.\"[fn-78-P7869_2639924:90-nf] What, indeed, do we find in the Maccabees of seven brethren, equals alike in their lot of birth and virtues, filling up the number seven in the sacrament of a perfected completion? Seven brethren were thus associating in martyrdom. As the first seven days in the divine arrangement containing seven thousand of years,[fn-78-P7870_2640261:91-nf] as the seven spirits and seven angels which stand and go in and out before the face of God, and the seven-branched lamp in the tabernacle of witness, and the seven golden candlesticks in the Apocalypse, and the seven columns in Solomon upon which Wisdom built her house l so here also the number seven of the brethren, embracing, in the quantity of their number, the seven churches, as likewise in the first book of Kings we read that the barren hath borne seven. And in Isaiah seven women lay hold on one man, whose name they ask to be called upon them. And the Apostle Paul, who refers to this lawful and certain number, writes to the seven churches. And in the Apocalypse the Lord directs His divine and heavenly precepts to the seven churches and their angels, which number is now found in this case, in the seven brethren, that a lawful consummation may be completed. With the seven children is manifestly associated also the mother, their origin and root, who subsequently begat seven churches, she herself having been first, and alone founded upon a rock[fn-78-P7871_2641396:92-nf] by the voice of the Lord.[fn-78-P7872_2641526:93-nf] Nor is it of no account that in their sufferings the mother alone is with her children. For martyrs who witness themselves as the sons of God in suffering are now no more counted as of any father but God, as in the Gospel the Lord teaches, saying, \"Call no man your father upon earth; for one is your Father, which is in heaven.\"[fn-78-P7873_2641988:94-nf] ","index":"45","references":[{"fn":"78","code":"P7862_2633994","folder":"ANF-05","text":"John xv. 18-20.","bible_refs":[{"book":"john","chapter":15,"verses":[18]}]},{"fn":"78","code":"P7863_2634294","folder":"ANF-05","text":"John xvi. 2-4.","bible_refs":[{"book":"john","chapter":16,"verses":[2]}]},{"fn":"78","code":"P7864_2634484","folder":"ANF-05","text":"John xvi. 20.","bible_refs":[{"book":"john","chapter":16,"verses":[20]}]},{"fn":"78","code":"P7865_2634685","folder":"ANF-05","text":"John xvi. 33.","bible_refs":[{"book":"john","chapter":16,"verses":[33]}]},{"fn":"78","code":"P7866_2637853","folder":"ANF-05","text":"Matt. xxiv. 4-31.","bible_refs":[{"book":"matthew","chapter":24,"verses":[4]}]},{"fn":"78","code":"P7867_2639427","folder":"ANF-05","text":"Dan. iii. 16-18.","bible_refs":[{"book":"daniel","chapter":3,"verses":[16]}]},{"fn":"78","code":"P7868_2639608","folder":"ANF-05","text":"Bel and Dragon, ver. 5.","bible_refs":[]},{"fn":"78","code":"P7869_2639924","folder":"ANF-05","text":"Tob. xiii. 6.","bible_refs":[{"book":"tobit","chapter":13,"verses":[6]}]},{"fn":"78","code":"P7870_2640261","folder":"ANF-05","text":"Irenaeus, vol. i. p. 557; also p. 551, and Barnabas, ib., p. 146.","bible_refs":[]},{"fn":"78","code":"P7871_2641396","folder":"ANF-05","text":"\"Petrum\" is the reading of Migne; but by far the more authoritative reading is \"Petram,\" \"a rock.\"","bible_refs":[]},{"fn":"78","code":"P7872_2641526","folder":"ANF-05","text":"The seven churches were none of them founded by St. Peter. The mother here referred to is therefore the Ecclesia Catholica.","bible_refs":[]},{"fn":"78","code":"P7873_2641988","folder":"ANF-05","text":"Matt. xxiii. 9.","bible_refs":[{"book":"matthew","chapter":23,"verses":[9]}]}]},{"text":"But what utterances of confessions did they herald forth! how illustrious, how great proofs of faith did they afford! The king Antiochus, their enemy-yea, in Antiochus Antichrist was set forth-sought to pollute the mouths of martyrs, glorious and unconquered in the spirit of confession, with the contagion of swine's flesh; and when he had severely beaten them with whips, and could prevail nothing, commanded iron plates to be heated, which being heated and made to glow, he commanded him who had first spoken, and had more provoked the king with the constancy of his virtue and faith, to be brought up and roasted, his tongue having first been pulled out and cut off, which had confessed God; and this happened the more gloriously to the martyr. For the tongue which had confessed the name of God, ought itself first to go to God. Then in the second, sharper pains having been devised, before he tortured the other limbs, he tore off the skin of his head with the hair, doubtless with a purpose in his hatred. For since Christ is the head of the man, and God is the head of Christ, he who tore the head in the martyr was persecuting God and Christ in that head. But he, trusting in his martyrdom, and promising to himself from the retribution of God the reward of resurrection, exclaimed and said, \"Thou indeed impotently destroyest us out of this present life; but the King of the world will raise us up, who die for His laws, unto the eternal resurrection of life.\"[fn-78-P7875_2643480:95-nf] The third being challenged, quickly put forth his tongue; for he had learned from his brother to despise the punishment of cutting off the tongue. Moreover, he firmly held forth his hands to be cut off, greatly happy in such a mode of punishment, since it was his lot to imitate, by stretching forth his hands, the form of his Lord's passion. And also the fourth, with like virtue, despising the tortures, and answering, to restrain the king, with a heavenly voice exclaimed, and said, \"It is better that those who are given to death by men should wait for hope from God, to be raised up by Him again to eternal life.[fn-78-P7876_2644134:96-nf] For to thee there shall be no resurrection to life.\"[fn-78-P7877_2644246:97-nf] The fifth, besides treading under foot the torments of the king, and his severe and various tortures, by the strength of faith, animated to prescience also and knowledge of future events by the Spirit of divinity, foretold to the king the wrath of God, and the vengeance that should swiftly follow. \"Having power,\" said he, \"among men, though thou art corruptible, thou doest what thou wilt. But think not that our race is forsaken of God. Abide, and see His great power, how He will torment thee and thy seed.\"[fn-78-P7878_2644780:98-nf] What alleviation was that to the martyr![fn-78-P7879_2644843:99-nf] how substantial a comfort in his sufferings, not to consider his own torments, but to predict the penalties of his tormentor! But in the sixth, not his bravery only, but also his humility, is to be set forth; that the martyr claimed nothing to himself, nor even made an account of the honour of his own confession with proud words, but rather ascribed it to his sins that he was suffering persecution from the king, while he attributed to God that afterwards he should be avenged. He taught that martyrs are modest, that they were confident of vengeance, and boasted nothing in their suffering. \"Do not,\" said he, \"needlessly err; for we on our own account suffer these things, as sinning against our God. But think not thou that thou shall be unpunished, who darest to fight against God.\"[fn-78-P7880_2645678:100-nf] Also the admirable mother, who, neither broken down by the weakness of her sex, nor moved by her manifold bereavement, looked upon her dying children with cheerfulness, and did not reckon those things punishments of her darlings, but glories, giving as great a witness to God by the virtue of her eyes, as her children had given by the tortures and suffering of their limbs; when, after the punishment and slaying of six, there remained one of the brethren, to whom the king promised riches, and power, and many things, that his cruelty and ferocity might be soothed by the satisfaction of even one being subdued, and asked that the mother would entreat that her son might be cast down with herself; she entreated, but it was as became a mother of martyrs-as became one who was mindful of the law and of God-as became one who loved her sons not delicately, but bravely. For she entreated, but it was that he would confess God. She entreated that the brother would not be separated from his brothers in the alliance of praise and glory; then only considering herself the mother of seven sons, if it should happen to her to have brought forth seven sons, not to the world, but to God. Therefore arming him, and strengthening him, and so bearing her son by a more blessed birth, she said, \"O son, pity me that bare thee ten[fn-78-P7881_2647023:101-nf] months in the womb, and gave thee milk for three years, and nourished thee and brought thee up to this age; I pray thee, O son, look upon the heaven and the earth; and having considered all the things which are in them, understand that out of nothing God made these things and the human race. Therefore, O son,[fn-78-P7882_2647360:102-nf] do not fear that executioner; but being made worthy of thy brethren, receive death, that in the same mercy I may receive thee with thy brethren.\"[fn-78-P7883_2647577:103-nf] The mother's praise was great in her exhortation to virtue, but greater in the fear of God and in the truth of faith, that she promised nothing to herself or her son from the honour of the six martyrs, nor believed that the prayer of the brothers would avail[fn-78-P7884_2647860:104-nf] for the salvation of one who should deny, but rather persuaded him to become a sharer in their suffering, that in the day of judgment he might be found with his brethren. After this the another also dies with her children; for neither was anything else becoming, than that she who had borne and made martyrs, should be joined in the fellowship of glory with them, and that she herself should follow those whom she had sent before to God. And lest any, when the opportunity either of a certificate or of any such matter is offered to him whereby he may deceive, should embrace the wicked part of deceivers, let us not be silent, moreover, about Eleazar, who, when an opportunity was offered him by the ministers of the king, that having received the flesh which it was allowable for him to partake of, he might pretend, for the misguiding of the king, that he ate those things which were forced upon him from the sacrifices and unlawful meats, would not consent to this deception, saying that it was fitting neither for his age nor nobility to feign that, whereby others would be scandalized and led into error; if they should think that Eleazar, being ninety years old, had left and betrayed the law of God, and had gone over to the manner of aliens; and that it was not of so much consequence to gain the short moments of life, and so incur eternal punishment from an offended God. And he having been long tortured, and now at length reduced to extremity, while he was dying in the midst of stripes and tortures, groaned and said, \"O Lord, that hast the holy knowledge, it is manifest that although I might be delivered from death, I suffer the severest pains of body, being beaten with scourges; but with my mind, on account of Thy fear, I willingly suffer these things.\"[fn-78-P7885_2649684:105-nf] Assuredly his faith was sincere and his virtue sound, and abundantly pure, not to have regarded king Antiochus, but God the Judge, and to have known that it could not avail him for salvation if he should mock and deceive man, when God, who is the judge of our conscience, and who only is to be feared, cannot at all be mocked nor deceived. If, therefore, we also live as dedicated and devoted to God-if we make our way over the ancient and sacred footsteps of the righteous, let us go through the same proofs of sufferings, the same testimonies of passions, considering the glory of our time the greater on this account, that while ancient examples may be numbered, yet that subsequently, when the abundance of virtue and faith was in excess, the Christian martyrs cannot be numbered, as the Apocalypse testifies and says: \"After these things I beheld a great multitude, which no man could number, of every nation, and of every tribe, and people, and language, standing in the sight of the throne and of the Lamb; and they were clothed in white robes, and palms were in their hands; and they said with a loud voice, Salvation to our God, who sitteth upon the throne, and unto the Lamb! And one of the elders answered and said unto me, Who are those which are arrayed in white robes, and whence come they? And I said unto him, My lord, thou knowest. And he said unto me, These are they who have come out of great tribulation, and have washed their robes, and made them white in the blood of the Lamb. Therefore are they before the throne of God, and serve Him day and night in His temple.\"[fn-78-P7886_2651297:106-nf] But if the assembly of the Christian martyrs is shown and proved to be so great, let no one think it a hard or a difficult thing to become a martyr, when he sees that the crowd of martyrs cannot be numbered.","index":"46","references":[{"fn":"78","code":"P7875_2643480","folder":"ANF-05","text":"Heb. xi. 35.","bible_refs":[{"book":"hebrews","chapter":11,"verses":[35]}]},{"fn":"78","code":"P7876_2644134","folder":"ANF-05","text":"\" To eternal life \" is omitted in the Oxford edition.","bible_refs":[]},{"fn":"78","code":"P7877_2644246","folder":"ANF-05","text":"2 Macc. vii. 14.","bible_refs":[{"book":"2 maccabees","chapter":7,"verses":[14]}]},{"fn":"78","code":"P7878_2644780","folder":"ANF-05","text":"2 Macc. vii. 16.","bible_refs":[{"book":"2 maccabees","chapter":7,"verses":[16]}]},{"fn":"78","code":"P7879_2644843","folder":"ANF-05","text":"\"How great\" is added in some editions.","bible_refs":[]},{"fn":"78","code":"P7880_2645678","folder":"ANF-05","text":"2 Macc. vii, 18.","bible_refs":[{"book":"2 maccabees","chapter":7,"verses":[18]}]},{"fn":"78","code":"P7881_2647023","folder":"ANF-05","text":"Otherwise \"nine.\"","bible_refs":[]},{"fn":"78","code":"P7882_2647360","folder":"ANF-05","text":"\"Thus it shall turn out that you,\" etc., is the Oxford reading.","bible_refs":[]},{"fn":"78","code":"P7883_2647577","folder":"ANF-05","text":"2 Macc. vii. 27.","bible_refs":[{"book":"2 maccabees","chapter":7,"verses":[27]}]},{"fn":"78","code":"P7884_2647860","folder":"ANF-05","text":"This is noteworthy, for obvious reasons.","bible_refs":[]},{"fn":"78","code":"P7885_2649684","folder":"ANF-05","text":"2 Macc. vi. 30.","bible_refs":[{"book":"2 maccabees","chapter":6,"verses":[30]}]},{"fn":"78","code":"P7886_2651297","folder":"ANF-05","text":"Rev. vii. 9-15.","bible_refs":[{"book":"revelation","chapter":7,"verses":[9]}]}]},{"text":"12. What hope and reward remains for the righteous and for martyrs after the conflicts and sufferings of this present time,","index":"47","references":[]},{"text":"The Holy Spirit shows and predicts by Solomon, saying: \"And although in the sight of men they suffered torments, yet their hope is full of immortality. And having been troubled in a few things, they shall be in many happily ordered, because God has tried them, and has found them worthy of Himself. As gold in the furnace, He hath tried them; and as whole burnt-offerings of sacrifice, He hath received them, and in its season there will be respect of them. They will shine and run about as sparks in a place set with reeds.[fn-78-P7889_2652175:107-nf] They shall judge the nations, and have dominion over the peoples; and their Lord shall reign for ever.\"[fn-78-P7890_2652327:108-nf] In the same also our vengeance is described, and the repentance of those who persecute and molest us is announced. \"Then,\" saith he,\" shall the righteous stand in great constancy before such as have afflicted them, and who have taken away their labours; when they see it, they shall be troubled with a horrible fear: and they shall marvel at the suddenness of their unexpected salvation, saying among themselves, repenting and groaning for anguish of spirit, These are they whom we had sometime in derision and as a proverb of reproach. We fools counted their life madness, and their end to be without honour. How are they numbered among the children of God, and their lot is among the saints! Therefore have we erred from the way of truth, and the light of righteousness hath not shined unto us, and the sun hath not risen upon us. We have been wearied in the way of unrighteousness and perdition, and have walked through hard deserts, but have not known the way of the Lord. What hath pride profited us, or what hath the boasting of riches brought to us? All these things have passed away like a shadow.\" Likewise in the cxvth Psalm is shown the price and the reward of suffering: \"Precious,\" it says, \"in the sight of the Lord is the death of His saints.[fn-78-P7891_2653609:109-nf] In the cxxvth Psalm also is expressed the sadness of the struggle, and the joy of the retribution: \"They who sow,\" it says. \"in tears, shall reap in joy. As they walked, they walked and wept, casting their seeds; but as they come again, they shall come in exultation, bearing their sheaves.\"[fn-78-P7892_2653922:110-nf] And again, in the cxviiith Psalm: \"Blessed are those that are undefiled in the way, who walk in the law of the Lord. Blessed are they who search His testimonies, and seek Him out with their whole heart.\"[fn-78-P7893_2654150:111-nf] Moreover, the Lord in the Gospel, Himself the avenger of our persecution and the rewarder of our suffering, says: \"Blessed are they who suffer persecution for righteousness' sake, for theirs is the kingdom of heaven.\"[fn-78-P7894_2654391:112-nf] And again: \"Blessed shall ye be when men shall hate you, and shall separate you, and shall expel you, and shall revile your name as evil, for the Son of man's sake. Rejoice ye in that day, and leap for joy; for, behold, your reward is great in heaven.\"[fn-78-P7895_2654664:113-nf] And once more: \"Whosoever shall lose his life for my sake, the same shall save it.\"[fn-78-P7896_2654772:114-nf] Nor do the rewards of the divine promise attend those alone who are reproached and slain; but if the passion itself, be wanting to the faithful, while their faith has remained sound and unconquered, and having forsaken and contemned all his possessions, the Christian has shown that he is following Christ, even be also is honoured by Christ among the martyrs, as He Himself promises and says: \"There is no man that leaveth house, or land, or parents, or brethren, or wife, or children, for the kingdom of God's sake, but shall receive seven times as much in this present time, and in the world to come eternal life.\"[fn-78-P7897_2655411:115-nf] In the Apocalypse also He says the same thing: \"And I saw,\" saith he, \"the souls of them that were slain for the name of Jesus and the word of God.\" And when he had placed those who were slain in the first place, he added, saying: \"And whosoever had not worshipped the image of the beast, neither had received his mark upon their forehead or in their hand; \"all these he joins together, as seen by him at one time in the same place, and says, \"And they lived and reigned with Christ.\"[fn-78-P7898_2655923:116-nf] He says that all live and reign with Christ, not only who have been slain; but even whosoever, standing in firmness of the faith and in the fear of God, have not worshipped the image of the beast, and have not consented to his deadly and sacrilegious edicts.","index":"48","references":[{"fn":"78","code":"P7889_2652175","folder":"ANF-05","text":"In many editions this clause is wanting.","bible_refs":[]},{"fn":"78","code":"P7890_2652327","folder":"ANF-05","text":"Wisd. iii. 4-8.","bible_refs":[{"book":"wisdom","chapter":3,"verses":[4]}]},{"fn":"78","code":"P7891_2653609","folder":"ANF-05","text":"Ps. cxvi. 15.","bible_refs":[{"book":"psalms","chapter":116,"verses":[15]}]},{"fn":"78","code":"P7892_2653922","folder":"ANF-05","text":"Ps. cxxvi. 5, 6.","bible_refs":[{"book":"psalms","chapter":126,"verses":[5]}]},{"fn":"78","code":"P7893_2654150","folder":"ANF-05","text":"Ps. cxix. 1, 2.","bible_refs":[{"book":"psalms","chapter":119,"verses":[1]}]},{"fn":"78","code":"P7894_2654391","folder":"ANF-05","text":"Matt. v. 10.","bible_refs":[{"book":"matthew","chapter":5,"verses":[10]}]},{"fn":"78","code":"P7895_2654664","folder":"ANF-05","text":"Luke vi. 22, 23.","bible_refs":[{"book":"luke","chapter":6,"verses":[22]}]},{"fn":"78","code":"P7896_2654772","folder":"ANF-05","text":"Luke ix. 24.","bible_refs":[{"book":"luke","chapter":9,"verses":[24]}]},{"fn":"78","code":"P7897_2655411","folder":"ANF-05","text":"Luke xviii. 29, 30.","bible_refs":[{"book":"luke","chapter":18,"verses":[29]}]},{"fn":"78","code":"P7898_2655923","folder":"ANF-05","text":"Rev. xx. 4, 5.","bible_refs":[{"book":"revelation","chapter":20,"verses":[4]}]}]},{"text":"13. That we receive more as the reward of our suffering than what we endure here in the suffering itself,","index":"49","references":[]},{"text":"The blessed Apostle Paul proves; who by the divine condescension, being caught up into the third heaven and into paradise, testifies that he heard unspeakable words, who boasts that he saw Jesus Christ by the faith of sight, who professes that which he both learnt and saw with the greater truth of consciousness, and says: \"The sufferings of this present time are not worthy to be compared with the coming glory which shall be revealed in us.\"[fn-79-P7901_2656753:117-nf] Who, then, does not with all his powers labour to attain to such a glory that he may become the friend of God, that he may at once rejoice with Christ, that after earthly tortures and punishments he may receive divine rewards? If to soldiers of this world it is glorious to return in triumph to their country when the foe is vanquished, how much more excellent and greater is the glory, when the devil is overcome, to return in triumph to paradise, and to bring back victorious trophies to that place whence Adam was ejected as a sinner, after casting down him who formerly had cast him down; to offer to God the most acceptable gift-an uncorrupted faith, and an unyielding virtue of mind, an illustrious praise of devotion; to accompany Him when He shall come to receive vengeance from His enemies, to stand at His side when He shall sit to judge, to become co-heir of Christ, to be made equal to the angels; with the patriarchs, with the apostles. with the prophets, to rejoice in the possession of the heavenly kingdom! Such thoughts as these, what persecution can conquer, what tortures can overcome? The brave and stedfast mind, founded in religious meditations, endures; and the spirit abides unmoved against all the terrors of the devil and the threats of the world, when it is strengthened by the sure and solid faith of things to come. In persecutions, earth is shut up,[fn-79-P7902_2658156:118-nf] but heaven is opened; Antichrist is threatening, but Christ is protecting; death is brought in, but immortality follows; the world is taken away from him that is slain, but paradise is set forth to him restored; the life of time is extinguished, but the life of eternity is realized. What a dignity it is, and what a security, to go gladly from hence, to depart gloriously in the midst of afflictions and tribulations; in a moment to close the eyes with which men and the world are looked upon, and at once to open them to look upon God and Christ! Of such a blessed departure how great is the swiftness! You shall be suddenly taken away from earth, to be placed in the heavenly kingdoms. It behoves us to embrace these things in our mind and consideration, to meditate on these things day and night. If persecution should fall upon such a soldier of God, his virtue, prompt for battle, will not be able tO be overcome. Or if his call should come to him before, his faith shall not be without reward, seeing it was prepared for martyrdom; without loss of time, the reward is rendered by the judgment of God. In persecution, the warfare,-in peace, the purity of conscience, is crowned.[fn-79-P7903_2659417:119-nf] ","index":"50","references":[{"fn":"79","code":"P7901_2656753","folder":"ANF-05","text":"Rom. viii. 18.","bible_refs":[{"book":"romans","chapter":8,"verses":[18]}]},{"fn":"79","code":"P7902_2658156","folder":"ANF-05","text":"\"The eyes of the earth are closed\" is the reading of other editions.","bible_refs":[]},{"fn":"79","code":"P7903_2659417","folder":"ANF-05","text":"It is hard for us to retain the fact that for three hundred years to be a Christian was to be a martyr, at least in spirit and in daily liability. 1 Cor. xv. 31; 1 Pet. iv. 12.","bible_refs":[{"book":"1 corinthians","chapter":15,"verses":[31]},{"book":"1 peter","chapter":4,"verses":[12]},{"book":"1 corinthians","chapter":15,"verses":[31]},{"book":"1 peter","chapter":4,"verses":[12]}]}]},{"text":"","index":"51","references":[]},{"text":"","index":"52","references":[]}]}]}