{"title":"Claudius Apollinaris, Bishop of Hierapolis, and Apologist.","code":"anf_08_anf08_169_claudius_apollinaris_bishop_of_hierapolis_and_apologist_","author":"Memoirs of Edessa","filename":"sources/www.tertullian.org/fathers2/ANF-08/anf08-169.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Claudius Apollinaris, Bishop of Hierapolis, and Apologist.","index":"1","references":[]},{"text":"From an Unknown Book.1 ","index":"2","references":[]},{"text":"From the Book Concerning the Passover.2 ","index":"3","references":[]},{"text":"From the Same Book.","index":"4","references":[]},{"text":" [a.d. 160-180.] This author, an early apologist, is chiefly interesting as a competent witness, who tells the story of the Thundering Legion[fn-123-P12390_3622616:2-nf] in an artless manner, and gives it the simple character of an answer to prayer. This subject is treated by Lightfoot, in his recent work on the Apostolic Fathers,[fn-123-P12391_3622927:3-nf] in an exhaustive manner; and the story, reduced to the simple narrative as Apollinaris gives it, receives from him a just and discriminating approval.","index":"6","references":[{"fn":"123","code":"P12390_3622616","folder":"ANF-08","text":"See vol. i. p. 187, this series, and references in my note (11.) on same page. The incident occurred during the war against the Quadi, a.d. 174.","bible_refs":[]},{"fn":"123","code":"P12391_3622927","folder":"ANF-08","text":"Part ii. vol. i. pp. 469-476.","bible_refs":[]}]},{"text":"Apollinaris, as well as Rhodon, has been imagined the author of the work (ascribed to Asterius Urbanus) against Montanism, dedicated to Abiricius Marcellus.[fn-123-P12393_3623267:4-nf] This is sufficiently refuted by Routh,[fn-123-P12394_3623373:5-nf] whose Greek text, with notes, must be consulted by the studious.[fn-123-P12395_3623501:6-nf] ","index":"7","references":[{"fn":"123","code":"P12393_3623267","folder":"ANF-08","text":"See p. 766, note 3, supra; also vol. vii., this series, p. 338.","bible_refs":[]},{"fn":"123","code":"P12394_3623373","folder":"ANF-08","text":"Rel. Sac., tom. ii. p. 196; and Ibid., tom. i. pp. 157-174.","bible_refs":[]},{"fn":"123","code":"P12395_3623501","folder":"ANF-08","text":"Rel. Sac., tom. i. p. 173.","bible_refs":[]}]},{"text":"Apollinaris was bishop of Hierapolis on the Maeander, and, Lightfoot thinks, was probably with Melito and Polycrates, known to Polycarp, and influenced by his example and doctrine.[fn-123-P12397_3623712:7-nf] He addressed his Apology, which is honourably mentioned by Jerome, to M. Antoninus, the emperor. He also wrote Adversus Gentes and De Veritate;  also against the Jews. Serapion calls him[fn-123-P12398_3623939:8-nf] \"most blessed.\"","index":"8","references":[{"fn":"123","code":"P12397_3623712","folder":"ANF-08","text":"Ap. Fathers, pat ii. vol. i. p. 428.","bible_refs":[]},{"fn":"123","code":"P12398_3623939","folder":"ANF-08","text":"See p. 775, infra.","bible_refs":[]}]},{"text":"\nFrom an Unknown Book.[fn-124-P12401_3623998:1-nf] ","index":"9","references":[{"fn":"124","code":"P12401_3623998","folder":"ANF-08","text":"See vol. i. p. 187, note 2.","bible_refs":[]}]},{"text":"\"This narration (says Eusebius, Hist., v. 5) is given\" (it relates to that storm of rain which was sent to the army of the Emperor M. Antoninus, to allay the thirst of the soldiers, whilst the enemy was discomfited by thunderbolts hurled upon them) \"even by those historians who are at a wide remove from the doctrines that prevail among us, and who have been simply concerned to describe what related to the emperors who are the subjects of their history; and it has been recorded also by our own writers. But historians without the pale of the Church, as being unfriendly to the faith, while they have recorded the prodigy, have refrained from acknowledging that it was sent in answer to our prayers. On the other hand, our writers, as lovers of truth, have reported the matter in a simple and artless way. To this number Apollinaris must be considered as belonging. `Thereupon, 'he says, `the legion which had by its prayer caused the prodigy received from the emperor a title suitable to the occurrence, and was called in the Roman language the Thunder-hurling Legion.'\"","index":"10","references":[]},{"text":"\nFrom the Book Concerning the Passover.[fn-124-P12405_3625144:2-nf] ","index":"11","references":[{"fn":"124","code":"P12405_3625144","folder":"ANF-08","text":"This extract and the following are taken from the preface to the Chronicon Paschale.","bible_refs":[]}]},{"text":"There are, then, some who through ignorance raise disputes about these things (though their conduct is pardonable: for ignorance is no subject for blame-it rather needs further instruction), and say that on the fourteenth day the Lord ate the lamb with the disciples, and that on the great day of the feast of unleavened bread He Himself suffered; and they quote Matthew as speaking in accordance with their view. Wherefore their opinion is contrary to the law, and the Gospels seem to be at variance with them.[fn-124-P12407_3625744:3-nf] ","index":"12","references":[{"fn":"124","code":"P12407_3625744","folder":"ANF-08","text":"Routh, R.S., vol. i. p. 160.","bible_refs":[]}]},{"text":"\nFrom the Same Book.","index":"13","references":[]},{"text":"The fourteenth day, the true Passover of the Lord; the great sacrifice, the Son of God instead of the lamb, who was bound, who bound the strong, and who was judged, though Judge of living and dead, and who was delivered into the hands of sinners to be crucified, who was lifted up on the horns of the unicorn, and who was pierced in His holy side, who poured forth from His side the two purifying elements,[fn-124-P12411_3626205:4-nf] water and blood, word and spirit, and who was buried on the day of the passover, the stone being placed upon the tomb.","index":"14","references":[{"fn":"124","code":"P12411_3626205","folder":"ANF-08","text":"Pa/lin kaqa/rsia, qu. palinkaqa/rsia = \"re-purifiers.\"","bible_refs":[]}]},{"text":"","index":"15","references":[]},{"text":"","index":"16","references":[]}]}]}