[{"chapter":7,"verse":15,"source_code":"npnf1_01_npnf1_01_10_book_ii_","source_chapter":8,"source_paragraph":"33","folder":"NPNF1-01","text":"13. For thus cloth pride imitate high estate, I whereas Thou alone art God, high above all. And what does ambition seek but honours and renown, whereas Thou alone art to be honoured above all, and renowned for evermore? The cruelty of the powerful wishes to be feared; but who is to be feared but God only,[fn-4-P411_123838:20-nf] out of whose power what can be forced away or withdrawn-when, or where, or whither, or by whom? The enticements of the wanton would fain be deemed love; and yet is naught more enticing than Thy charity, nor is aught loved more healthfully than that, Thy truth, bright and beautiful above all. Curiosity affects a desire for knowledge, whereas it is Thou who supremely knowest all things. Yea, ignorance and foolishness themselves are concealed under the names of ingenuousness and harmlessness, because nothing can be found more ingenuous than Thou; and what is more harmless, since it is a sinner's own works by which he is harmed?[fn-4-P412_124490:21-nf] And sloth seems to long for rest; but what sure rest is there besides the Lord? Luxury would fain be called plenty and abundance; but Thou art the fellness and unfailing plenteousness of unfading joys. Prodigality presents a shadow of liberality; but Thou art the most lavish giver of all good. Covetousness desires to possess much; and Thou art the Possessor of all things. Envy contends for excellence; but what so excellent as Thou? Anger seeks revenge; who avenges more justly than Thou? Fear starts at unwonted and sudden chances which threaten things beloved, and is wary for their security; but what can happen that is unwonted or sudden to Thee? or who can deprive Thee of what Thou lovest? or where is there unshaken security save with Thee? Grief languishes for things lost in which desire had delighted itself, even because it would have nothing taken from it, as nothing can be from Thee.","title":"Book II.","author":"Augustine"},{"chapter":7,"verse":15,"source_code":"npnf1_01_npnf1_01_10_book_ii_","source_chapter":8,"source_paragraph":"34","folder":"NPNF1-01","text":"14. Thus doth the soul commit fornication when she turns away from Thee, and seeks without Thee what she cannot find pure and untainted until she returns to Thee. Thus all pervertedly imitate Thee who separate themselves far from Thee[fn-4-P414_125643:22-nf] and raise themselves up against Thee. But even by thus imitating Thee they acknowledge Thee to be the Creator of all nature, and so that there is no place whither they can altogether retire from Thee.[fn-4-P415_125862:23-nf] What, then, was it that I loved in that theft? And wherein did I, even corruptedly and pervertedly, imitate my Lord? Did I wish, if only by artifice, to act contrary to Thy law, because by power I could not, so that, being a captive, I might imitate an imperfect liberty by doing with impunity things which I was not allowed to do, in obscured likeness of Thy omnipotency?[fn-4-P416_126256:24-nf] Behold this servant of Thine, fleeing from his Lord, and following a shadow![fn-4-P417_126633:25-nf] O rottenness! O monstrosity of life and profundity of death! Could I like that which was unlawful only because it was unlawful?","title":"Book II.","author":"Augustine"},{"chapter":7,"verse":11,"source_code":"anf_07_anf07_13_a_treatise_on_the_anger_of_god","source_chapter":8,"source_paragraph":"46","folder":"ANF-07","text":"These are the opinions entertained by the philosophers respecting God. But if we have discovered that these things which have been spoken are false, there remains that one last resource, in which alone the truth can be found, which has never been embraced by philosophers, nor at any time defended: that it follows that God is angry, since He is moved by kindness. This opinion is to be maintained and asserted by us; for[fn-33-P3368_1367600:20-nf] this is the sum and turning-point on which the whole of piety and religion depend: and no honour can be due to God, if He affords nothing to His worshippers; and no fear, if He is not angry with him who does not worship Him.[fn-33-P3369_1367895:21-nf] ","title":"A Treatise on the Anger of God","author":"Lactantius"},{"chapter":7,"verse":11,"source_code":"anf_07_anf07_13_a_treatise_on_the_anger_of_god","source_chapter":8,"source_paragraph":"46","folder":"ANF-07","text":"These are the opinions entertained by the philosophers respecting God. But if we have discovered that these things which have been spoken are false, there remains that one last resource, in which alone the truth can be found, which has never been embraced by philosophers, nor at any time defended: that it follows that God is angry, since He is moved by kindness. This opinion is to be maintained and asserted by us; for[fn-33-P3368_1367600:20-nf] this is the sum and turning-point on which the whole of piety and religion depend: and no honour can be due to God, if He affords nothing to His worshippers; and no fear, if He is not angry with him who does not worship Him.[fn-33-P3369_1367895:21-nf] ","title":"A Treatise on the Anger of God","author":"Lactantius"},{"chapter":7,"verse":11,"source_code":"anf_07_anf07_13_a_treatise_on_the_anger_of_god","source_chapter":8,"source_paragraph":"46","folder":"ANF-07","text":"These are the opinions entertained by the philosophers respecting God. But if we have discovered that these things which have been spoken are false, there remains that one last resource, in which alone the truth can be found, which has never been embraced by philosophers, nor at any time defended: that it follows that God is angry, since He is moved by kindness. This opinion is to be maintained and asserted by us; for[fn-33-P3368_1367600:20-nf] this is the sum and turning-point on which the whole of piety and religion depend: and no honour can be due to God, if He affords nothing to His worshippers; and no fear, if He is not angry with him who does not worship Him.[fn-33-P3369_1367895:21-nf] ","title":"A Treatise on the Anger of God","author":"Lactantius"},{"chapter":7,"verse":10,"source_code":"npnf2_07_npnf2_07_06_lecture_i","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-07","text":"3. For if any of those who are present should think to tempt God's grace, he deceives himself, and knows not its power. Keep thy soul free from hypocrisy, O man, because of Him who searcheth hearts and reins[fn-2-P231_32839:17-nf] . For as those who are going to make a levy for war examine the ages and the bodies of those who are taking service, so also the Lord in enlisting souls examines their purpose: and if any has a secret hypocrisy, He rejects the man as unfit for His true service; but if He finds one worthy, to him He readily gives His grace. He gives not holy things to the dogs[fn-2-P232_33219:18-nf] ; but where He discerns the good conscience, there He gives the Seal of salvation, that wondrous Seal, which devils tremble at, and Angels recognise; that the one may be driven to flight, and the others may watch around it as kindred to themselves. Those therefore who receive this spiritual and saving Seal, have need also of the disposition akin to it. For as a writing-reed or a dart has need of one to use it, so grace also has need of believing minds.","title":"Lecture I","author":"Cyril"},{"chapter":7,"verse":5,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":18,"source_paragraph":"126","folder":"NPNF2-08","text":"40. Moreover by any one who carefully uses his reason it will be found that even at the moment of the expected appearance of the Lord from heaven the Holy Spirit will not, as some suppose, have no functions to discharge: on the contrary, even in the day of His revelation, in which the blessed and only potentate[fn-15-P1593_394396:359-nf] will judge the world in righteousness,[fn-15-P1594_394458:360-nf] the Holy Spirit will be present with Him. For who is so ignorant of the good things prepared by God for them that are worthy. as not to know that the crown of the righteous is the grace of the Spirit, bestowed in more abundant and perfect measure in that day, when spiritual glory shall be distributed to each in proportion as he shall have nobly played the man? For among the glories of the saints are \"many mansions\" in the Father's house,[fn-15-P1595_394927:361-nf] that is differences of dignities: for as \"star differeth from star in glory, so also is the resurrection of the dead.\"[fn-15-P1596_395068:362-nf] They, then, that were sealed by the Spirit unto the day of redemption,[fn-15-P1597_395161:363-nf] and preserve pure anti undiminished the first fruits which they received of the Spirit, are they that shall hear the words\"well done thou good and faithful servant; thou hast been faithful over a few things, I will make thee ruler over many things.\"[fn-15-P1598_395540:364-nf] In like manner they which have grieved the Holy Spirit by the wickedness of their ways, or have not wrought for Him that gave to them, shall be deprived of what they have received, their grace being transferred to others; or, according to one of the evangelists, they shall even be wholly cut asunder,[fn-15-P1599_395868:365-nf] -the cutting asunder meaning complete separation from the Spirit. The body is not divided, part being delivered to chastisement, and part let off; for when a whole has sinned it were like the old fables, and unworthy of a righteous judge, for only the half to suffer chastisement. Nor is the soul cut in two,-that soul the whole of which possesses the sinful affection throughout, and works the wickedness in co-operation with the body. The cutting asunder, as I have observed, is the separation for aye of the soul from the Spirit. For now, although the Spirit does not suffer admixture with the unworthy, He nevertheless does seem in a manner to be present with them that have once been sealed, awaiting the salvation which follows on their conversion; but then He will be wholly cut off from the soul that has defiled His grace. For this reason \"In Hell there is none that maketh confession; in death none that remembereth God,\"[fn-16-P1600_396824:366-nf] because the succour of the Spirit is no longer present. How then is it possible to conceive that the judgment is accomplished without the Holy Spirit, wherein the word points out that He is Himself the prize[fn-16-P1601_397054:367-nf] of the righteous, when instead of the earnest[fn-16-P1602_397124:368-nf] is given that which is perfect, and the first condemnation of sinners, when they are deprived of that which they seem to have? But the greatest proof of the conjunction of the Spirit with the Father and the Son is that He is said to have the same relation to God which the spirit in us has to each of us. \"For what man\" it is said, \"knoweth the things of a man, save the spirit of man which is in him? even so the things of God knoweth no man but the Spirit of God.\"[fn-16-P1603_397764:369-nf] ","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":7,"verse":5,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":18,"source_paragraph":"126","folder":"NPNF2-08","text":"40. Moreover by any one who carefully uses his reason it will be found that even at the moment of the expected appearance of the Lord from heaven the Holy Spirit will not, as some suppose, have no functions to discharge: on the contrary, even in the day of His revelation, in which the blessed and only potentate[fn-15-P1593_394396:359-nf] will judge the world in righteousness,[fn-15-P1594_394458:360-nf] the Holy Spirit will be present with Him. For who is so ignorant of the good things prepared by God for them that are worthy. as not to know that the crown of the righteous is the grace of the Spirit, bestowed in more abundant and perfect measure in that day, when spiritual glory shall be distributed to each in proportion as he shall have nobly played the man? For among the glories of the saints are \"many mansions\" in the Father's house,[fn-15-P1595_394927:361-nf] that is differences of dignities: for as \"star differeth from star in glory, so also is the resurrection of the dead.\"[fn-15-P1596_395068:362-nf] They, then, that were sealed by the Spirit unto the day of redemption,[fn-15-P1597_395161:363-nf] and preserve pure anti undiminished the first fruits which they received of the Spirit, are they that shall hear the words\"well done thou good and faithful servant; thou hast been faithful over a few things, I will make thee ruler over many things.\"[fn-15-P1598_395540:364-nf] In like manner they which have grieved the Holy Spirit by the wickedness of their ways, or have not wrought for Him that gave to them, shall be deprived of what they have received, their grace being transferred to others; or, according to one of the evangelists, they shall even be wholly cut asunder,[fn-15-P1599_395868:365-nf] -the cutting asunder meaning complete separation from the Spirit. The body is not divided, part being delivered to chastisement, and part let off; for when a whole has sinned it were like the old fables, and unworthy of a righteous judge, for only the half to suffer chastisement. Nor is the soul cut in two,-that soul the whole of which possesses the sinful affection throughout, and works the wickedness in co-operation with the body. The cutting asunder, as I have observed, is the separation for aye of the soul from the Spirit. For now, although the Spirit does not suffer admixture with the unworthy, He nevertheless does seem in a manner to be present with them that have once been sealed, awaiting the salvation which follows on their conversion; but then He will be wholly cut off from the soul that has defiled His grace. For this reason \"In Hell there is none that maketh confession; in death none that remembereth God,\"[fn-16-P1600_396824:366-nf] because the succour of the Spirit is no longer present. How then is it possible to conceive that the judgment is accomplished without the Holy Spirit, wherein the word points out that He is Himself the prize[fn-16-P1601_397054:367-nf] of the righteous, when instead of the earnest[fn-16-P1602_397124:368-nf] is given that which is perfect, and the first condemnation of sinners, when they are deprived of that which they seem to have? But the greatest proof of the conjunction of the Spirit with the Father and the Son is that He is said to have the same relation to God which the spirit in us has to each of us. \"For what man\" it is said, \"knoweth the things of a man, save the spirit of man which is in him? even so the things of God knoweth no man but the Spirit of God.\"[fn-16-P1603_397764:369-nf] ","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":7,"verse":15,"source_code":"npnf1_01_npnf1_01_13_book_v_","source_chapter":4,"source_paragraph":"22","folder":"NPNF1-01","text":"2. Let the restless and the unjust depart and flee from Thee. Thou both seest them and distinguishest the shadows. And lo! all things with them are far, yet are they themselves foul.[fn-7-P711_242874:4-nf] And how have they injured Thee?[fn-7-P712_244177:5-nf] Or in what have they disgraced Thy government, which is just and perfect from heaven even to the lowest parts of the earth. For whither fled they when they fled from Thy presence?[fn-7-P713_244674:6-nf] Or where dost Thou not find them? But they fled that they might not see Thee seeing them, and blinded might stumble against Thee;[fn-7-P714_244822:7-nf] since Thou forsakest nothing that Thou hast made[fn-7-P715_244892:8-nf] -that the unjust might stumble. against Thee, and justly be hurt,[fn-7-P716_244984:9-nf] withdrawing themselves from Thy gentleness, and stumbling against Thine uprightness, and falling upon their own roughness. Forsooth, they know not that Thou art everywhere whom no place encompasseth, and that Thou alone art near even to those that re. move far from Thee.[fn-7-P717_246059:10-nf] Let them, then, be converted and seek Thee; because not as they have forsaken their Creator hast Thou forsaken Thy creature. Let them be converted and seek Thee; and behold, Thou art there in their hearts, in the hearts of those who confess to Thee, and east themselves upon Thee, and weep on Thy bosom after their obdurate ways, even Thou gently wiping away their tears. And they weep the more, and rejoice in weeping, since Thou, O Lord, not man, flesh and blood, but Thou, Lord, who didst make, remakest and comfortest them. And where was I when I was seeking Thee? And Thou weft before me, but I had gone away even from myself; nor did I find myself, much less Thee!","title":"Book V.","author":"Augustine"},{"chapter":7,"verse":15,"source_code":"npnf1_01_npnf1_01_13_book_v_","source_chapter":4,"source_paragraph":"22","folder":"NPNF1-01","text":"2. Let the restless and the unjust depart and flee from Thee. Thou both seest them and distinguishest the shadows. And lo! all things with them are far, yet are they themselves foul.[fn-7-P711_242874:4-nf] And how have they injured Thee?[fn-7-P712_244177:5-nf] Or in what have they disgraced Thy government, which is just and perfect from heaven even to the lowest parts of the earth. For whither fled they when they fled from Thy presence?[fn-7-P713_244674:6-nf] Or where dost Thou not find them? But they fled that they might not see Thee seeing them, and blinded might stumble against Thee;[fn-7-P714_244822:7-nf] since Thou forsakest nothing that Thou hast made[fn-7-P715_244892:8-nf] -that the unjust might stumble. against Thee, and justly be hurt,[fn-7-P716_244984:9-nf] withdrawing themselves from Thy gentleness, and stumbling against Thine uprightness, and falling upon their own roughness. Forsooth, they know not that Thou art everywhere whom no place encompasseth, and that Thou alone art near even to those that re. move far from Thee.[fn-7-P717_246059:10-nf] Let them, then, be converted and seek Thee; because not as they have forsaken their Creator hast Thou forsaken Thy creature. Let them be converted and seek Thee; and behold, Thou art there in their hearts, in the hearts of those who confess to Thee, and east themselves upon Thee, and weep on Thy bosom after their obdurate ways, even Thou gently wiping away their tears. And they weep the more, and rejoice in weeping, since Thou, O Lord, not man, flesh and blood, but Thou, Lord, who didst make, remakest and comfortest them. And where was I when I was seeking Thee? And Thou weft before me, but I had gone away even from myself; nor did I find myself, much less Thee!","title":"Book V.","author":"Augustine"},{"chapter":7,"verse":4,"source_code":"anf_01_anf01_16_the_epistle_of_ignatius_to_the_ephesians","source_chapter":12,"source_paragraph":"58","folder":"ANF-01","text":"And pray ye without ceasing in behalf of other men; for there is hope of the repentance, that they may attain to God. For \"cannot he that falls arise again, and he that goes astray return? \"[fn-12-P1239_229203:73-nf] Permit them, then, to be instructed by you. Be ye therefore the ministers of God, and the mouth of Christ. For thus saith the Lord, \"If ye take forth the precious from the vile, ye shall be as my mouth.\"[fn-12-P1240_229426:74-nf] Be ye humble in response to their wrath; oppose to their blasphemies your earnest prayers; while they go astray, stand ye stedfast in the faith. Conquer ye their harsh temper by gentleness, their passion by meekness. For \"blessed are the meek ; \"[fn-12-P1241_229691:75-nf] and Moses was meek above all men;[fn-12-P1242_229742:76-nf] and David was exceeding meek.[fn-12-P1243_229790:77-nf] Wherefore Paul exhorts as follows: \"The servant of the Lord must not strive, but be gentle towards all men, apt to teach, patient, in meekness instructing those that oppose themselves.\"[fn-12-P1244_229995:78-nf] Do not seek to avenge yourselves on those that injure you, for says [the Scripture], If I have returned evil to those who returned evil to me.\"[fn-12-P1245_230163:79-nf] Let us make them brethren by our kindness. For say ye to those that hate you, Ye are our brethren, that the name of the Lord may be glorified. And let us imitate the Lord, \"who, when He was reviled, reviled not again ; \"[fn-12-P1246_230401:80-nf] when He was crucified, He answered not; \"when He suffered, He threatened not ; \"[fn-12-P1247_230502:81-nf] but prayed for His enemies, \"Father, forgive them; they know not what they do.\"[fn-12-P1248_230602:82-nf] If any one, the more he is injured, displays the more patience, blessed is he. If any one is defrauded, if any one is despised, for the name of the Lord, he truly is the servant of Christ. Take heed that no plant of the devil be found among you, for such a plant is bitter and salt. \"Watch ye, and be ye sober,\"[fn-12-P1249_230935:83-nf] in Christ Jesus.","title":"The Epistle of Ignatius to the Ephesians","author":"Ignatius"},{"chapter":7,"verse":14,"source_code":"npnf1_03_npnf1_03_15_book_ix_","source_chapter":11,"source_paragraph":"37","folder":"NPNF1-03","text":"14. But the word conceived and the word born are the very same when the will finds rest in knowledge itself, as is the case in the love of spiritual things. For instance, he who knows righteousness perfectly, and loves it perfectly, is already righteous; even if no necessity exist of working according to it outwardly through the members of the body. But in the love of carnal and temporal things, as in the offspring of animals, the conception of the word is one thing, the bringing forth another. For here what is conceived by desiring is born by attaining. Since it does; not suffice to avarice to know and to love gold, except it also have it; nor to know and love to eat, or to lie with any one, unless also one does it; nor to know and love honors and power, unless they actually come to pass. Nay, all these things, even if obtained, do not suffice. \"Whosoever drinketh of this water,\" He says, \"shall thirst again.\"[fn-13-P1353_617307:13-nf] And so also the Psalmist, \"He hath conceived pain and brought forth iniquity.\"[fn-13-P1354_617404:14-nf] And he speaks of pain or labor as conceived, when those things are conceived which it is not sufficient to know and will, and when the mind burns and grows sick with want, until it arrives at those things, and, as it were, brings them forth. Whence in the Latin language we have the word \"parta\" used elegantly for both \"reperta\" and \"comperta,\" whichwords sound as if derived from bringing forth.[fn-13-P1355_617820:15-nf] Since \"lust, when it hath conceived, bringeth forth sin.\"[fn-13-P1356_617891:16-nf] Wherefore the Lord proclaims, \"Come unto me all ye that labor and are heavy laden;\"[fn-13-P1357_617992:17-nf] and in another place \"Woe unto them that are with child, and to them that give suck, in those days!\"[fn-13-P1358_618112:18-nf] And when therefore He referred all either right actions or sins to the bringing forth of the word, \"By thy mouth,\"[fn-13-P1359_618248:19-nf] He says, \"thou shalt be justified, and by thy mouth[fn-13-P1360_618313:20-nf] thou shalt be condemned,\"[fn-13-P1361_618357:21-nf] intending thereby not the visible mouth, but that which is within and invisible, of the thought and of the heart.","title":"Book IX.","author":"Augustine"},{"chapter":7,"verse":9,"source_code":"npnf2_07_npnf2_07_10_lecture_v_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-07","text":"2. Here then it is further required, that each of you be found faithful in his conscience: for a faithful man it is hard to find[fn-6-P653_150525:3-nf] : not that thou shouldest shew thy conscience to me, for thou art not to be judged of man's judgment[fn-6-P654_150642:4-nf] ; but that thou shew the sincerity of thy faith to God, who trieth the reins and hearts[fn-6-P655_150770:5-nf] , and knoweth the thoughts of men[fn-6-P656_150818:6-nf] . A great thing is a faithful man, being richest of all rich men. For to the faithful man belongs the whole world of wealth[fn-6-P657_150959:7-nf] , in that he disdains and tramples on it. For they who in appearance are rich, and have many possessions, are poor in soul: since the more they gather, the more they pine with longing for what is still lacking. But the faithful man, most strange paradox, in poverty is rich: for knowing that we need only to have food and raiment, and being therewith content[fn-6-P658_151573:8-nf] , he has trodden riches under foot.","title":"Lecture V.","author":"Cyril"},{"chapter":7,"verse":5,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":16,"source_paragraph":"132","folder":"ANF-03","text":"Learn now (over and above the immediate question) the clue to your error. We affirm, two characters of the Christ demonstrated by the prophets, and as many advents of His forenoted: one, in humility (of course the first), when He has to be led \"as a sheep for a victim; and, as a lamb voiceless before the shearer, so He opened not His mouth,\" not even in His aspect comely. For \"we have announced,\" says the prophet, \"concerning Him, (He is) as a little child, as a root in a thirsty land; and there was not in Him attractiveness or glory. And we saw Him, and He had not attractiveness or grace; but His mien was unhonoured, deficient in comparison of the sons of men,\"[fn-24-P2475_806304:320-nf] \"a man set in the plague,[fn-24-P2476_806362:321-nf] and knowing how to bear infirmity: \"to wit as having been set by the Father \"for a stone of offence,\"[fn-24-P2477_806560:322-nf] and \"made a little lower\" by Him \"than angels,\"[fn-24-P2478_806761:323-nf] He pronounces Himself \"a worm, and not a man, an ignominy of man, and the refuse of the People.\"[fn-24-P2479_806917:324-nf] Which evidences of ignobility suit the First Advent, just as those of sublimity do the Second; when He shall be made no longer \"a stone of offence nor a rock of scandal,\" but \"the highest corner-stone,\"[fn-24-P2480_807218:325-nf] after reprobation (on earth) taken up (into heaven) and raised sublime for the purpose of consummation,[fn-24-P2481_807374:326-nf] and that \"rock\"-so we must admit-which is read of in Daniel as forecut from a mount, which shall crush and crumble the image of secular kingdoms.[fn-24-P2482_807545:327-nf] Of which second advent of the same (Christ) Daniel has said: \"And, behold, as it were a Son of man, coming with the clouds of the heaven, came unto the Ancient of days, and was present in His sight; and they who were standing by led (Him) unto Him. And there was given Him royal power; and all nations of the earth, according to their race, and all glory, shall serve Him: and His power is eternal, which shall not be taken away, and His kingdom one which shall not be corrupted.\"[fn-24-P2483_808083:328-nf] Then, assuredly, is He to have an honourable mien, and a grace not \"deficient more than the sons of men; \"for (He will then be) \"blooming in beauty in comparison with the sons of men.\"[fn-24-P2484_808296:329-nf] \"Grace,\" says the Psalmist, \"hath been outpoured in Thy lips: wherefore God hath blessed Thee unto eternity. Gird Thee Thy sword around Thy thigh, most potent in Thy bloom and beauty!\"[fn-24-P2485_808504:330-nf] while the Father withal afterwards, after making Him somewhat lower than angels, \"crowned Him with glory and honour and subjected all things beneath His feet.\"[fn-24-P2486_808687:331-nf] And then shall they \"learn to know Him whom they pierced, and shall beat their breasts tribe by tribe; \"[fn-24-P2487_808847:332-nf] of course because in days bygone they did not know Him when conditionedin the humility of human estate. Jeremiah says: \"He is a human being, and who will learn to know Him? \"[fn-24-P2488_809141:333-nf] because, \"His nativity,\" says Isaiah, \"who shall declare? \"So, too, in Zechariah, in His own person, nay, in the very mystery[fn-24-P2489_809298:334-nf] of His name withal, the most true Priest of the Father, His own[fn-24-P2490_809381:335-nf] Christ, is delineated in a twofold garb with reference to the Two Advents.[fn-24-P2491_809861:336-nf] First, He was clad in \"sordid attire,\" that is, in the indignity of passible and mortal flesh, when the devil, withal, was opposing himself to Him-the instigator, to wit, of Judas the traitor[fn-24-P2492_810164:337-nf] -who even after His baptism had tempted Him. In the next place, He was stripped of His former sordid raiment, and adorned with a garment down to the foot, and with a turban and a clean mitre, that is, (with the garb) of the Second Advent; since He is demonstrated as having attained \"glory and honour.\" Nor will you be able to say that the man (there depicted) is \"the son of Jozadak,\"[fn-24-P2493_810658:338-nf] who was never at all clad in a sordid garment, but was always adorned with the sacerdotal garment, nor ever deprived of the sacerdotal function. But the \"Jesus\"[fn-24-P2494_810941:339-nf] there alluded to is Christ, the Priest of God the most high Father; who at His First Advent came in humility, in human form, and passible, even up to the period of His passion; being Himself likewise made, through all (stages of suffering) a victim for us all; who after His resurrection was\"clad with a garment down to the foot,\"[fn-24-P2495_811293:340-nf] and named the Priest of God the Father unto eternity.[fn-24-P2496_811370:341-nf] So, again, I will make an interpretation of the two goats which were habitually offered on the fast-day.[fn-24-P2497_811526:342-nf] Do not they, too, point to each successive stage in the character of the Christ who is already come? A pair, on the one hand, and consimilar (they were), because of the identity of the Lord's general appearance, inasmuch as He is not to come in some other form, seeing that He has to be recognised by those by whom He was once hurt. But the one of them, begirt with scarlet, amid cursing and universal spitting, and tearing, and piercing, was cast away by the People outside the city into perdition, marked with manifest tokens of Christ's passion; who, after being begirt with scarlet garment, and subjected to universal spitting, and afflicted with all contumelies, was crucified outside the city.[fn-24-P2498_812247:343-nf] The other, however: offered for sins, and given as food to the priests merely of the temple,[fn-24-P2499_812479:344-nf] gave signal evidences of the second appearance; in so far as, after the expiation of all sins, the priests of the spiritual temple, that is, of the church, were to enjoy[fn-25-P2500_812702:345-nf] a spiritual public distribution (as it were) of the Lord's grace, while all others are fasting from salvation.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":7,"verse":12,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":3,"source_paragraph":"29","folder":"ANF-04","text":"\"But,\" say they, \"God is `good, 'and `most good, '[fn-13-P1302_358203:15-nf] and `pitiful-hearted, 'and `a pitier, 'and `abundant in pitiful-heartedness, '[fn-13-P1303_358334:16-nf] which He holds `dearer than all sacrifice, '[fn-13-P1304_358405:17-nf] `not thinking the sinner's death of so much worth as his repentance',[fn-13-P1305_358526:18-nf] `a Saviour of all men, most of all of believers.'[fn-13-P1306_358614:19-nf] And so it will be becoming for `the sons of God'[fn-13-P1307_358683:20-nf] too to be `pitiful-hearted'[fn-13-P1308_358734:21-nf] and `peacemakers; '[fn-13-P1309_358772:22-nf] `giving in their turn just as Christ withal hath given to us; '[fn-13-P1310_358854:23-nf] `not judging, that we be not judged.'[fn-13-P1311_359072:24-nf] For `to his own lord a man standeth or falleth; who art thou, to judge another's servant? '[fn-13-P1312_359196:25-nf] `Remit, and remission shall be made to thee.'\"[fn-13-P1313_359267:26-nf] Such and so great futilities of theirs wherewith they flatter God and pander to themselves, effeminating rather than invigorating discipline, with how cogent and contrary (arguments) are we for our part able to rebut,-(arguments) which set before us warningly the \"severity\"[fn-13-P1314_359566:27-nf] of God, and provoke our own constancy? Because, albeit God is by nature good, still He is \"just\"[fn-13-P1315_359685:28-nf] too. For, from the nature of the case, just as He knows how to \"heal,\" so does He withal know how to \"smite; \"[fn-13-P1316_359835:29-nf] \"making peace,\" but withal \"creating evils; \"[fn-13-P1317_359920:30-nf] preferring repentance, but withal commanding Jeremiah not to pray for the aversion of ills on behalf of the sinful People,-\"since, if they shall have fasted,\" saith He, \"I will not listen to their entreaty.\"[fn-13-P1318_360146:31-nf] And again: \"And pray not thou unto (me) on behalf of the People, and request not on their behalf in prayer and supplication, since I will not listen to (them) in the time wherein they shall have invoked me, in the time of their affliction.\"[fn-13-P1319_360427:32-nf] And further, above, the same preferrer of mercy above sacrifice (says): \"And pray not thou unto (me) on behalf of this People, and request not that they may obtain mercy, and approach not on their behalf unto me, since I will not listen to (them)\"[fn-13-P1320_360693:33-nf] of course when they sue for mercy, when out of repentance they weep and fast, and when they offer their self-affliction to God. For God is \"jealous,\"[fn-13-P1321_360862:34-nf] and is One who is not contemptuously derided[fn-13-P1322_360996:35-nf] -derided, namely, by such as flatter His goodness-and who, albeit \"patient,\"[fn-13-P1323_361090:36-nf] yet threatens, through Isaiah, an end of (His) patience. \"I have held my peace; shall I withal always hold my peace and endure? I have been quiet as (a woman) in birth-throes; I will arise, and will make (them) to grow arid.\"[fn-13-P1324_361362:37-nf] For \"a fire shall proceed before His face, and shall utterly burn His enemies; \"[fn-13-P1325_361463:38-nf] striking down not the body only, but the souls too, into hell.[fn-13-P1326_361551:39-nf] Besides, the Lord Himself demonstrates the manner in which He threatens such as judge: \"For with what judgment ye judge, judgment shall be given on you.\"[fn-13-P1327_361745:40-nf] Thus He has not prohibited judging, but taught (how to do it). Whence the apostle withal judges, and that in a case of fornication,[fn-13-P1328_361909:41-nf] that \"such a man must be surrendered to Satan for the destruction of the flesh; \"[fn-13-P1329_362041:42-nf] chiding them likewise because \"brethren\" were not \"judged at the bar of the saints: \"[fn-13-P1330_362145:43-nf] for he goes on and says, \"To what (purpose is it) for me to judge those who are without? \"\"But you remit, in order that remission may be granted you by God.\" The sins which are (thus) cleansed are such as a man may have committed against his brother, not against God. We profess, in short, in our prayer, that we will grant remission to our debtors;[fn-13-P1331_362527:44-nf] but it is not becoming to distend further, on the ground of the authority of such Scriptures, the cable of contention with alternate pull into diverse directions; so that one (Scripture) may seem to draw tight, another to relax, the reins of discipline-in uncertainty, as it were,-and the latter to debase the remedial aid of repentance through lenity, the former to refuse it through austerity. Further: the authority of Scripture will stand within its own limits, without reciprocal opposition. The remedial aid of repentance is determined by its own conditions, without unlimited concession; and the causes of it themselves are anteriorly distinguished without confusion in the proposition. We agree that the causes of repentance are sins. These we divide into two issues: some will be remissible, some irremissible: in accordance wherewith it will be doubtful to no one that some deserve chastisement, some condemnation. Every sin is dischargeable either by pardon or else by penalty: by pardon as the result of chastisement, by penalty as the result of condemnation. Touching this difference, we have not only already premised certain antithetical passages of the Scriptures, on one hand retaining, on the other remitting, sins;[fn-13-P1332_363778:45-nf] but John, too, will teach us: \"If any knoweth his brother to be sinning a sin not unto death, he shall request, and life shall be given to him; \"because he is not \"sinning unto death,\" this will be remissible. \"(There) is a sin unto death; not for this do I say that any is to request\"[fn-13-P1333_364088:46-nf] -this will be irremissible. So, where there is the efficacious power of \"making request,\" there likewise is that of remission: where there is no (efficacious power) of \"making request,\" there equally is none of remission either. According to this difference of sins, the condition of repentance also is discriminated. There will be a condition which may possibly obtain pardon,-in the case, namely, of a remissible sin: there will be a condition which can by no means obtain it,-in the case, namely, of an irremissible sin. And it remains to examine specially, with regard to the position of adultery and fornication, to which class of sins they ought to be assigned.","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":7,"verse":12,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":3,"source_paragraph":"29","folder":"ANF-04","text":"\"But,\" say they, \"God is `good, 'and `most good, '[fn-13-P1302_358203:15-nf] and `pitiful-hearted, 'and `a pitier, 'and `abundant in pitiful-heartedness, '[fn-13-P1303_358334:16-nf] which He holds `dearer than all sacrifice, '[fn-13-P1304_358405:17-nf] `not thinking the sinner's death of so much worth as his repentance',[fn-13-P1305_358526:18-nf] `a Saviour of all men, most of all of believers.'[fn-13-P1306_358614:19-nf] And so it will be becoming for `the sons of God'[fn-13-P1307_358683:20-nf] too to be `pitiful-hearted'[fn-13-P1308_358734:21-nf] and `peacemakers; '[fn-13-P1309_358772:22-nf] `giving in their turn just as Christ withal hath given to us; '[fn-13-P1310_358854:23-nf] `not judging, that we be not judged.'[fn-13-P1311_359072:24-nf] For `to his own lord a man standeth or falleth; who art thou, to judge another's servant? '[fn-13-P1312_359196:25-nf] `Remit, and remission shall be made to thee.'\"[fn-13-P1313_359267:26-nf] Such and so great futilities of theirs wherewith they flatter God and pander to themselves, effeminating rather than invigorating discipline, with how cogent and contrary (arguments) are we for our part able to rebut,-(arguments) which set before us warningly the \"severity\"[fn-13-P1314_359566:27-nf] of God, and provoke our own constancy? Because, albeit God is by nature good, still He is \"just\"[fn-13-P1315_359685:28-nf] too. For, from the nature of the case, just as He knows how to \"heal,\" so does He withal know how to \"smite; \"[fn-13-P1316_359835:29-nf] \"making peace,\" but withal \"creating evils; \"[fn-13-P1317_359920:30-nf] preferring repentance, but withal commanding Jeremiah not to pray for the aversion of ills on behalf of the sinful People,-\"since, if they shall have fasted,\" saith He, \"I will not listen to their entreaty.\"[fn-13-P1318_360146:31-nf] And again: \"And pray not thou unto (me) on behalf of the People, and request not on their behalf in prayer and supplication, since I will not listen to (them) in the time wherein they shall have invoked me, in the time of their affliction.\"[fn-13-P1319_360427:32-nf] And further, above, the same preferrer of mercy above sacrifice (says): \"And pray not thou unto (me) on behalf of this People, and request not that they may obtain mercy, and approach not on their behalf unto me, since I will not listen to (them)\"[fn-13-P1320_360693:33-nf] of course when they sue for mercy, when out of repentance they weep and fast, and when they offer their self-affliction to God. For God is \"jealous,\"[fn-13-P1321_360862:34-nf] and is One who is not contemptuously derided[fn-13-P1322_360996:35-nf] -derided, namely, by such as flatter His goodness-and who, albeit \"patient,\"[fn-13-P1323_361090:36-nf] yet threatens, through Isaiah, an end of (His) patience. \"I have held my peace; shall I withal always hold my peace and endure? I have been quiet as (a woman) in birth-throes; I will arise, and will make (them) to grow arid.\"[fn-13-P1324_361362:37-nf] For \"a fire shall proceed before His face, and shall utterly burn His enemies; \"[fn-13-P1325_361463:38-nf] striking down not the body only, but the souls too, into hell.[fn-13-P1326_361551:39-nf] Besides, the Lord Himself demonstrates the manner in which He threatens such as judge: \"For with what judgment ye judge, judgment shall be given on you.\"[fn-13-P1327_361745:40-nf] Thus He has not prohibited judging, but taught (how to do it). Whence the apostle withal judges, and that in a case of fornication,[fn-13-P1328_361909:41-nf] that \"such a man must be surrendered to Satan for the destruction of the flesh; \"[fn-13-P1329_362041:42-nf] chiding them likewise because \"brethren\" were not \"judged at the bar of the saints: \"[fn-13-P1330_362145:43-nf] for he goes on and says, \"To what (purpose is it) for me to judge those who are without? \"\"But you remit, in order that remission may be granted you by God.\" The sins which are (thus) cleansed are such as a man may have committed against his brother, not against God. We profess, in short, in our prayer, that we will grant remission to our debtors;[fn-13-P1331_362527:44-nf] but it is not becoming to distend further, on the ground of the authority of such Scriptures, the cable of contention with alternate pull into diverse directions; so that one (Scripture) may seem to draw tight, another to relax, the reins of discipline-in uncertainty, as it were,-and the latter to debase the remedial aid of repentance through lenity, the former to refuse it through austerity. Further: the authority of Scripture will stand within its own limits, without reciprocal opposition. The remedial aid of repentance is determined by its own conditions, without unlimited concession; and the causes of it themselves are anteriorly distinguished without confusion in the proposition. We agree that the causes of repentance are sins. These we divide into two issues: some will be remissible, some irremissible: in accordance wherewith it will be doubtful to no one that some deserve chastisement, some condemnation. Every sin is dischargeable either by pardon or else by penalty: by pardon as the result of chastisement, by penalty as the result of condemnation. Touching this difference, we have not only already premised certain antithetical passages of the Scriptures, on one hand retaining, on the other remitting, sins;[fn-13-P1332_363778:45-nf] but John, too, will teach us: \"If any knoweth his brother to be sinning a sin not unto death, he shall request, and life shall be given to him; \"because he is not \"sinning unto death,\" this will be remissible. \"(There) is a sin unto death; not for this do I say that any is to request\"[fn-13-P1333_364088:46-nf] -this will be irremissible. So, where there is the efficacious power of \"making request,\" there likewise is that of remission: where there is no (efficacious power) of \"making request,\" there equally is none of remission either. According to this difference of sins, the condition of repentance also is discriminated. There will be a condition which may possibly obtain pardon,-in the case, namely, of a remissible sin: there will be a condition which can by no means obtain it,-in the case, namely, of an irremissible sin. And it remains to examine specially, with regard to the position of adultery and fornication, to which class of sins they ought to be assigned.","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":7,"verse":4,"source_code":"npnf2_10_npnf2_10_10_book_iii_","source_chapter":10,"source_paragraph":"100","folder":"NPNF2-10","text":"59. If it is not possible to help one without injuring another, it is better to help neither than to press hard upon one. Therefore it is not a priest's duty to interfere in money affairs. For here it must often happen that he who loses his case receives harm; and then he considers that he has been worsted through the action of the intervener. It is a priest's duty to hurt no one, to be ready to help all. To be able to do this is in God's power alone. In a case of life and death, without doubt it is a grave sin to injure him whom one ought to help when in danger. But it is foolish to gain others' hate in taking up money matters, though for the sake of a man's safety great trouble and toil may often be undertaken. It is glorious in such a case to run risks. Let, then, this be firmly held to in the priestly duties, namely, to injure none, not even when provoked and embittered by some injury.[fn-18-P1850_425763:81-nf] Good was the man who said: \"If I have rewarded evil to those who did me good.\"[fn-18-P1851_425874:82-nf] For what glory is it if we do not injure him who has not injured us? But it is true virtue to forgive when injured.","title":"Book III.","author":"St. Ambrose"},{"chapter":7,"verse":1,"source_code":"npnf2_05_npnf2_05_12_book_i","source_chapter":1,"source_paragraph":"153","folder":"NPNF2-05","text":"It was this kind of honour that the great David fully paid, when he confessed to the Lord in a prelude[fn-7-P725_337150:88-nf] of his psalmody that he loved the Lord, and told all the reasons for his love, calling Him his \"rock\" and \"fortress,\" and \"refuge,\" and \"deliverer,\" and \"God-helper,\" and \"hope,\" and \"buckler,\" and \"horn of salvation,\" and \"protector.\" If the Only-begotten Son is not all these to mankind, let the excess of honour be reduced to this extent as this heresy dictates: but if we have always believed Him to be, and to be entitled to, all this and even more, and to be equal in every operation and conception of the good to the majesty of the Father's goodness, how can it be pronounced consistent, either not to love such a character, or to slight it while we love it? No one can say that we ought to love Him with all our heart and strength, but to honour Him only with half. If, then, the Son is to be honoured with the whole heart in rendering to Him all our love, by what device can anything superior to His honour be discovered, when such a measure of honour is paid Him in the coin of love as our whole heart is capable of? Vainly, therefore, in the case of Beings essentially honourable, will any one dogmatize about a superior honour, and by comparison suggest an inferior honour.","title":"Book I","author":"Gregory of Nyssa"},{"chapter":7,"verse":1,"source_code":"npnf2_05_npnf2_05_12_book_i","source_chapter":1,"source_paragraph":"153","folder":"NPNF2-05","text":"It was this kind of honour that the great David fully paid, when he confessed to the Lord in a prelude[fn-7-P725_337150:88-nf] of his psalmody that he loved the Lord, and told all the reasons for his love, calling Him his \"rock\" and \"fortress,\" and \"refuge,\" and \"deliverer,\" and \"God-helper,\" and \"hope,\" and \"buckler,\" and \"horn of salvation,\" and \"protector.\" If the Only-begotten Son is not all these to mankind, let the excess of honour be reduced to this extent as this heresy dictates: but if we have always believed Him to be, and to be entitled to, all this and even more, and to be equal in every operation and conception of the good to the majesty of the Father's goodness, how can it be pronounced consistent, either not to love such a character, or to slight it while we love it? No one can say that we ought to love Him with all our heart and strength, but to honour Him only with half. If, then, the Son is to be honoured with the whole heart in rendering to Him all our love, by what device can anything superior to His honour be discovered, when such a measure of honour is paid Him in the coin of love as our whole heart is capable of? Vainly, therefore, in the case of Beings essentially honourable, will any one dogmatize about a superior honour, and by comparison suggest an inferior honour.","title":"Book I","author":"Gregory of Nyssa"},{"chapter":7,"verse":12,"source_code":"npnf2_09_npnf2_09_11_book_iv_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-09","text":"8. For they attempt, by praising the Godhead of the Father only, to deprive the Son of His Divinity, pleading that it is written, Hear, 0 Israel, the Lord thy God is One[fn-11-P1193_733846:4-nf] , and that the Lord repeats this in His answer to the doctor of the Law who asked Him what was the greatest commandment in the Law;-Hear, O Israel, the Lord thy God is One[fn-11-P1194_734034:5-nf] . Again, they say that Paul proclaims, For there is One God, and One Mediator between God and men[fn-11-P1195_734153:6-nf] . And furthermore, they insist that God alone is wise, in order to leave no wisdom for the Son, relying upon the words of the Apostle, Now to Him that is able to stablish you according to my gospel and the preaching of Jesus Christ, according, to the revelation of the mystery which hath been kept in silence through age-long times, but now is manifested through the scriptures of the prophets according to the commandment of the eternal God Who is made known unto all nations unto obedience of faith; to the only wise God, through Jesus Christ, to Whom be glory far ever and every[fn-11-P1196_734752:7-nf] . They argue also that He alone is true[fn-11-P1197_734812:8-nf] , for Isaiah says, They shall bless Thee, the true God[fn-11-P1198_734931:9-nf] , and the Lord Himself has borne witness in the Gospel, saying, And this is life eternal that they should know Thee, the only true God, and Jesus Christ Whom Thou hast sent[fn-11-P1199_735121:10-nf] Again they reason that He alone is good, to leave no goodness for the Son, because it has been said through Him, There is none good save One, even God[fn-12-P1200_735295:11-nf] ; and that He alone has power, because Paul has said, Which in His own times He shall skew to us, Who is the blessed and only Potentate, the King of kings and Lord of lords[fn-12-P1201_735489:12-nf] . And further, they profess themselves certain that in the Father there is no change nor turning, because He has said through the prophet, I am the Lord your God, and I am not changed[fn-12-P1202_735693:13-nf] , and the apostle James, With Whom there is no change[fn-12-P1203_735765:14-nf] ; certain also that He is the righteous Judge, for it is written, God is the righteous Judge, strong and patient[fn-12-P1204_735890:15-nf] ; that He cares for all, because the Lord has said, speaking of the birds, And your heavenly. Father feedeth them[fn-12-P1205_736022:16-nf] , and, Are not two sparrows sold for a farthing? And not one of them falleth upon the ground without the will of your Father; but the very hairs of your head are numbered[fn-12-P1206_736216:17-nf] . They say that the Father has prescience of all things, as the blessed Susanna says, O eternal God, that knowest secrets, and knowest all things before they be[fn-12-P1207_736397:18-nf] ; that He is incomprehensible, as it is written, The heaven is My throne, and the earth is the footstool of My feet. What house will ye build Me, or what is the place of My rest? For these things hath My hand made, and all these things are mine[fn-12-P1208_736674:19-nf] ; that He contains all things, as Paul bears witness, For in Him we live and move and have our being[fn-12-P1209_736798:20-nf] , and the psalmist, Whither shall I go from Thy Spirit, and whither shall I fly from Thy face? If I climb up into heaven, Thou art there; if I go down to hell, Thou art present. If I take my wings before the light and dwell in the uttermost parts of the sea, even thither Thy hand shall lead me and Thy right hand shall hold me[fn-12-P1210_737146:21-nf] ; that He is without body, for it is written, For God is Spirit, and they that warship Him must worship in spirit and in truth[fn-12-P1211_737312:22-nf] ; that He is immortal and invisible, as Paul says, Who only hath immortality, and dwelleth in light unapproachable, whom no man hath seen nor can see[fn-12-P1212_737484:23-nf] , and the Evangelist, No one hath seen God at any time, except the Only-begotten Son, which is in the bosom ofthe Father[fn-12-P1213_737625:24-nf] ; that He alone abides eternally unborn, for it is written, I Am That I Am, and Thus shall thou say to the children of Israel, I Am hath sent me unto you[fn-12-P1214_737800:25-nf] , and through Jeremiah, O Lord, Who art Lord[fn-12-P1215_737865:26-nf] .","title":"Book IV.","author":"Hilary of Poitiers"},{"chapter":7,"verse":15,"source_code":"npnf2_01_npnf2_01_15_book_x_","source_chapter":6,"source_paragraph":"48","folder":"NPNF2-01","text":"20 What king prevails to such an extent, and even after death leads on his soldiers, and sets up trophies over his enemies, and fills every place, country and city, Greek and barbarian, with his royal dwellings, even divine temples with their consecrated oblations, like this very temple with its superb adornments and votive offerings, which are themselves so truly great and majestic, worthy of wonder and admiration, and clear signs of the sovereignty of our Saviour? For now, too, `he spake, and they were made; he commanded, and they were created.'[fn-57-P5715_2566632:47-nf] For what was there to resist the nod of the universal King and Governor and Word of God himself?[fn-57-P5716_2566747:48-nf] ","title":"Book X.","author":"Eusebius Pamphilus"},{"chapter":7,"verse":16,"source_code":"npnf2_01_npnf2_01_15_book_x_","source_chapter":6,"source_paragraph":"48","folder":"NPNF2-01","text":"20 What king prevails to such an extent, and even after death leads on his soldiers, and sets up trophies over his enemies, and fills every place, country and city, Greek and barbarian, with his royal dwellings, even divine temples with their consecrated oblations, like this very temple with its superb adornments and votive offerings, which are themselves so truly great and majestic, worthy of wonder and admiration, and clear signs of the sovereignty of our Saviour? For now, too, `he spake, and they were made; he commanded, and they were created.'[fn-57-P5715_2566632:47-nf] For what was there to resist the nod of the universal King and Governor and Word of God himself?[fn-57-P5716_2566747:48-nf] ","title":"Book X.","author":"Eusebius Pamphilus"},{"chapter":7,"verse":15,"source_code":"npnf2_10_npnf2_10_13_book_i_","source_chapter":18,"source_paragraph":"209","folder":"NPNF2-10","text":"183. Our rust is wantonness, our rust is lust, our rust is luxury, which dim the keen vision of the mind with the filth of vices. Again, our moth is Arius, our moth is Photinus, who rend the holy vesture of the Church with their impiety, and desiring to separate the indivisible unity of the divine power, gnaw the precious veil of faith with sacrilegious tooth. The water is spilt if Arius has imprinted his tooth, it flows away if Photinus has planted his sting in any one's vessel. We are but of common clay, we quickly feel vices. But no one says to the potter, \"Why hast Thou made me thus?\"[fn-25-P2539_596467:217-nf] For though our vessel be but common, yet one is in honour, another in dishonour.[fn-25-P2540_596568:218-nf] Do not then lay open thy pool, dig not with vices and crimes, lest any one say: \"He hath opened a pool and digged it, and is fallen into the pit which he made.\"[fn-25-P2541_596749:219-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":7,"verse":9,"source_code":"npnf2_10_npnf2_10_15_book_iii_","source_chapter":20,"source_paragraph":"209","folder":"NPNF2-10","text":"146. God, again, searches the hearts and reins, for it is written: \"God searcheth the hearts and reins.\"[fn-33-P3374_799175:193-nf] The Son also has this power, Who said, \"Why think ye evil in your hearts?\"[fn-33-P3375_799269:194-nf] For Jesus knew their thoughts. And the Spirit has the same power, Who manifests to the prophets also the secrets of the hearts of others, as we said above: \"for the secrets of his heart are made manifest,\" And why do we wonder if He searches the hidden things of man Who searches even the deep things of God?","title":"Book III.","author":"St. Ambrose"},{"chapter":7,"verse":8,"source_code":"npnf2_05_npnf2_05_18_book_vii","source_chapter":1,"source_paragraph":"23","folder":"NPNF2-05","text":"Now in saying these things we do not intend to deny that the Father exists without generation, and we have no intention of refusing to agree to the statement that the Only-begotten God is generated;-on the contrary the latter has been generated, the former has not been generated. But what He is, in His own Nature, Who exists apart from generation, and what He is, Who is believed to have been generated, we do not learn from the signification of \"having been generated,\" and \"not having been generated.\" For when we say \"this person was generated\" (or \"was not generated\"), we are impressed with a two-fold thought, having our eyes turned to the subject by the demonstrative part of the phrase, and learning that which is contemplated in the subject by the words \"was generated\" or \"was not generated,\"-as it is one thing to think of that which is, and another to think of what we contemplate in that which is. But, moreover, the word \"is\" is surely understood with every name that is used concerning the Divine Nature,-as \"just,\" \"incorruptible,\" \"immortal,\" and \"ungenerate,\" and whatever else is said of Him; even if this word does not happen to occur in the phrase, yet the thought both of the speaker and the hearer surely makes the name attach to \"is,\" so that if this word were not added, the appellation would be uttered in vain. For instance (for it is better to present an argument by way of illustration), when David says, \"God, a righteous judge, strong and patient[fn-18-P1800_1049077:33-nf] ,\" if \"is\" were not understood with each of the epithets included in the phrase, the enumerations of the appellations will seem purposeless and unreal, not having any subject to rest upon; but when \"is\" is understood with each of the names, what is said will clearly be of force, being contemplated in reference to that which is. As, then, when we say \"He is a judge,\" we conceive concerning Him some operation of judgment, and by the \"is\" carry our minds to the subject, and are hereby clearly taught not to suppose that the account of His being is the same with the action, so also as a result of saying, \"He is generated (or ungenerate),\" we divide our thought into a double conception, by \"is\" understanding the subject, and by \"generated,\" or \"ungenerate,\" apprehending that which belongs to the subject. As, then, when we are taught by David that God is \"a judge,\" or \"patient,\" we do not learn the Divine essence, but one of the attributes which are contemplated in it, so in this case too when we hear of His being not generated, we do not by this negative predication understand the subject, but are guided as to what we must not think concerning the subject, while what He essentially is remains as much as ever unexplained. So too, when Holy Scripture predicates the other Divine names of Him Who is, and delivers to Moses the Being without a name, it is for him who discloses the Nature of that Being, not to rehearse the attributes of the Being, but by his words to make manifest to us its actual Nature. For every name which you may use is an attribute of the Being, but is not the Being,-\"good,\" \"ungenerate,\" \"incorruptible,\"-but to each of these \"is\" does not fail to be supplied. Any one, then, who undertakes to give the account of this good Being, of this ungenerate Being, as He is, would speak in vain, if he rehearsed the attributes contemplated in Him, and were silent as to that essence which he undertakes by his words to explain. To be without generation is one of the attributes contemplated in the Being, but the definition of \"Being\" is one thing, and that of \"being in some particular way\" is another; and this[fn-18-P1801_1051241:34-nf] has so far remained untold and unexplained by the passages cited. Let him then first disclose to us the names of the essence, and then divide the Nature by the divergence of the appellations;-so long as what we require remains unexplained, it is in vain that he employs his scientific skill upon names, seeing that the names[fn-18-P1802_1051791:35-nf] have no separate existence.","title":"Book VII","author":"Gregory of Nyssa"},{"chapter":7,"verse":15,"source_code":"npnf2_01_npnf2_01_27_book_i_","source_chapter":39,"source_paragraph":"152","folder":"NPNF2-01","text":"And already he was approaching very near Rome itself, when, to save him from the necessity of fighting with all the Romans for the tyrant's sake, God himself drew the tyrant, as it were by secret cords, a long way outside the gates.[fn-71-P7123_3003169:79-nf] And now those miracles recorded in Holy Writ, which God of old wrought against the ungodly (discredited by most as fables, yet believed by the faithful), did he in every deed confirm to all alike, believers and unbelievers, who were eye-witnesses of the wonders. For as once in the days of Moses and the Hebrew nation, who were worshipers of God, \"Pharaoh's chariots and his host hath he cast into the sea and his chosen chariot-captains are drowned in the Red Sea,\"[fn-71-P7124_3004077:80-nf] -so at this time Maxentius, and the soldiers and guards[fn-71-P7125_3004316:81-nf] with him, \"went down into the depths like stone,\"[fn-71-P7126_3004402:82-nf] when, in his flight before the divinely-aided forces of Constantine, he essayed to cross the river which lay in his way, over which, making a strong bridge of boats, he had framed an engine of destruction, really against himself, but in the hope of ensnaring thereby him who was beloved by God. For his God stood by the one to protect him, while the other, godless,[fn-71-P7127_3004784:83-nf] proved to be the miserable contriver of these secret devices to his own ruin. So that one might well say, \"He hath made a pit, and digged it, and is fallen into the ditch which he made. His mischief shall return upon his own head, and his violence shall come down upon his own pate.\"[fn-71-P7128_3005214:84-nf] Thus, in the present instance, under divine direction, the machine erected on the bridge, with the ambuscade concealed therein, giving way unexpectedly before the appointed time, the bridge began to sink, and the boats with the men in them went bodily to the bottom.[fn-71-P7129_3005536:85-nf] And first the wretch himself, then his armed attendants and guards, even as the sacred oracles had before described, \"sank as lead in the mighty waters.\"[fn-71-P7130_3005740:86-nf] So that they who thus obtained victory from God might well, if not in the same words, yet in fact in the same spirit as the people of his great servant Moses, sing and speak as they did concerning the impious tyrant of old: \"Let us sing unto the Lord, for he hath been glorified exceedingly: the horse and his rider hath he thrown into the sea. He is become my helper and my shield unto salvation.\" And again, \"Who is like unto thee, O Lord, among the gods? who is like thee, glorious in holiness, marvelous in praises, doing wonders?\"[fn-71-P7131_3006293:87-nf] ","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":7,"verse":16,"source_code":"npnf2_01_npnf2_01_27_book_i_","source_chapter":39,"source_paragraph":"152","folder":"NPNF2-01","text":"And already he was approaching very near Rome itself, when, to save him from the necessity of fighting with all the Romans for the tyrant's sake, God himself drew the tyrant, as it were by secret cords, a long way outside the gates.[fn-71-P7123_3003169:79-nf] And now those miracles recorded in Holy Writ, which God of old wrought against the ungodly (discredited by most as fables, yet believed by the faithful), did he in every deed confirm to all alike, believers and unbelievers, who were eye-witnesses of the wonders. For as once in the days of Moses and the Hebrew nation, who were worshipers of God, \"Pharaoh's chariots and his host hath he cast into the sea and his chosen chariot-captains are drowned in the Red Sea,\"[fn-71-P7124_3004077:80-nf] -so at this time Maxentius, and the soldiers and guards[fn-71-P7125_3004316:81-nf] with him, \"went down into the depths like stone,\"[fn-71-P7126_3004402:82-nf] when, in his flight before the divinely-aided forces of Constantine, he essayed to cross the river which lay in his way, over which, making a strong bridge of boats, he had framed an engine of destruction, really against himself, but in the hope of ensnaring thereby him who was beloved by God. For his God stood by the one to protect him, while the other, godless,[fn-71-P7127_3004784:83-nf] proved to be the miserable contriver of these secret devices to his own ruin. So that one might well say, \"He hath made a pit, and digged it, and is fallen into the ditch which he made. His mischief shall return upon his own head, and his violence shall come down upon his own pate.\"[fn-71-P7128_3005214:84-nf] Thus, in the present instance, under divine direction, the machine erected on the bridge, with the ambuscade concealed therein, giving way unexpectedly before the appointed time, the bridge began to sink, and the boats with the men in them went bodily to the bottom.[fn-71-P7129_3005536:85-nf] And first the wretch himself, then his armed attendants and guards, even as the sacred oracles had before described, \"sank as lead in the mighty waters.\"[fn-71-P7130_3005740:86-nf] So that they who thus obtained victory from God might well, if not in the same words, yet in fact in the same spirit as the people of his great servant Moses, sing and speak as they did concerning the impious tyrant of old: \"Let us sing unto the Lord, for he hath been glorified exceedingly: the horse and his rider hath he thrown into the sea. He is become my helper and my shield unto salvation.\" And again, \"Who is like unto thee, O Lord, among the gods? who is like thee, glorious in holiness, marvelous in praises, doing wonders?\"[fn-71-P7131_3006293:87-nf] ","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":7,"verse":9,"source_code":"anf_03_anf03_35_book_v_","source_chapter":9,"source_paragraph":"41","folder":"ANF-03","text":"\"And the hidden things of darkness He will Himself bring to light,\"[fn-74-P7445_2142480:281-nf] even by Christ; for He has promised Christ to be a Light,[fn-74-P7446_2142559:282-nf] and Himself He has declared to be a lamp, \"searching the hearts and reins.\"[fn-74-P7447_2142656:283-nf] From Him also shall \"praise be had by every man,\"[fn-74-P7448_2142725:284-nf] from whom proceeds, as from a judge, the opposite also of praise. But here, at least, you say he interprets the world to be the God thereof, when he says: \"We are made a spectacle unto the world, and to angels, and to men.\"[fn-74-P7449_2142970:285-nf] For if by world he had meant the people thereof, he would not have afterwards specially mentioned \"men.\" To prevent, however, your using such an argument as this, the Holy Ghost has providentially explained the meaning of the passage thus: \"We are made a spectacle to the world,\" i.e. \"both to angels,\" who minister therein, \"and to men,\" who are the objects of their ministration.[fn-74-P7450_2143373:286-nf] Of course,[fn-74-P7451_2143574:287-nf] a man of the noble courage of our apostle (to say nothing of the Holy Ghost) was afraid, when writing to the children whom he had begotten in the gospel, to speak freely of the God of the world; for against Him he could not possibly seem to have a word to say, except only in a straightforward manner![fn-74-P7452_2143959:288-nf] I quite admit, that, according to the Creator's law,[fn-74-P7453_2144033:289-nf] the man was an offender\" who had his father's wife.\"[fn-74-P7454_2144108:290-nf] He followed, no doubt,[fn-74-P7455_2144151:291-nf] the principles of natural and public law. When, however, he condemns the man \"to be delivered unto Satan,\"[fn-74-P7456_2144278:292-nf] he becomes the herald of an avenging God. It does not matter[fn-74-P7457_2144359:293-nf] that he also said, \"For the destruction of the flesh, that the spirit may be saved in the day of the Lord,\"[fn-74-P7458_2144483:294-nf] since both in the destruction of the flesh and in the saving of the spirit there is, on His part, judicial process; and when he bade \"the wicked person be put away from the midst of them,\"[fn-74-P7459_2144692:295-nf] he only mentioned what is a very frequently recurring sentence of the Creator. \"Purge out the old leaven, that ye may be a new lump, as ye are unleavened.\"[fn-74-P7460_2144869:296-nf] The unleavened bread was therefore, in the Creator's ordinance, a figure of us (Christians). \"For even Christ our passover is sacrificed for us.\"[fn-74-P7461_2145035:297-nf] But why is Christ our passover, if the passover be not a type of Christ, in the similitude of the blood which saves, and of the Lamb, which is Christ?[fn-74-P7462_2145206:298-nf] Why does (the apostle) clothe us and Christ with symbols of the Creator's solemn rites, unless they had relation to ourselves? When, again, he warns us against fornication, he reveals the resurrection of the flesh. \"The body,\" says he, \"is not for fornication, but for the Lord; and the Lord for the body,\"[fn-74-P7463_2145530:299-nf] just as the temple is for God, and God for the temple. A temple will therefore pass away[fn-74-P7464_2145641:300-nf] with its god, and its god with the temple. You see, then, how that \"He who raised up the Lord will also raise us up.\"[fn-74-P7465_2145775:301-nf] In the body will He raise us, because the body is for the Lord, and the Lord for the body. And suitably does he add the question: \"Know ye not that your bodies are the members of Christ? \"[fn-74-P7466_2145986:302-nf] What has the heretic to say? That these members of Christ will not rise again, for they are no longer our own? \"For,\" he says, \"ye are bought with a price.\"[fn-74-P7467_2146165:303-nf] A price! surely none at all was paid, since Christ was a phantom, nor had He any corporeal substance which He could pay for our bodies! But, in truth, Christ had wherewithal to redeem us; and since He has redeemed, at a great price, these bodies of ours, against which fornication must not be committed (because they are now members of Christ, and not our own), surely He will secure, on His own account, the safety of those whom He made His own at so much cost! Now, how shall we glorify, how shall we exalt, God in our body,[fn-74-P7468_2146714:304-nf] which is doomed to perish? We must now encounter the subject of marriage, which Marcion, more continent[fn-74-P7469_2146840:305-nf] than the apostle, prohibits. For the apostle, although preferring the grace of continence,[fn-74-P7470_2146974:306-nf] yet permits the contraction of marriage and the enjoyment of it,[fn-74-P7471_2147064:307-nf] and advises the continuance therein rather than the dissolution there of.[fn-74-P7472_2147168:308-nf] Christ plainly forbids divorce, Moses unquestionably permits it.[fn-74-P7473_2147256:309-nf] ","title":"Book V.","author":"Tertullian"},{"chapter":7,"verse":9,"source_code":"npnf1_10_npnf1_10_35_homily_xxix_","source_chapter":1,"source_paragraph":"18","folder":"NPNF1-10","text":"But that it belongs to God only to know men's secrets, hear what saith the prophet, \"Thou most entirely alone[fn-29-P2956_974448:16-nf] knowest the hearts;\"[fn-29-P2957_974488:17-nf] and again, \"God trieth the hearts and reins;[fn-29-P2958_974557:18-nf] \" and Jeremiah too saith, \"The heart is deep above all things, and it is man, and who shall know him?\"[fn-29-P2959_974678:19-nf] and, \"Man shall look on the face, but God on the heart.\"[fn-29-P2960_974761:20-nf] And by many things one may see, that to know what is in the mind belongs to God alone.","title":"Homily XXIX.","author":"St. John Chrysostom"},{"chapter":7,"verse":5,"source_code":"anf_03_anf03_43_against_praxeas","source_chapter":11,"source_paragraph":"54","folder":"ANF-03","text":"Bear always in mind that this is the rule of faith which I profess; by it I testify that the Father, and the Son, and the Spirit are inseparable from each other, and so will you know in what sense this is said. Now, observe, my assertion is that the Father is one, and the Son one, and the Spirit one, and that They are distinct from Each Other. This statement is taken in a wrong sense by every uneducated as well as every perversely disposed person, as if it predicated a diversity, in such a sense as to imply a separation among the Father, and the Son, and the Spirit. I am, moreover, obliged to say this, when (extolling the Monarchy at the expense of the Economy) they contend for the identity of the Father and Son and Spirit, that it is not by way of diversity that the Son differs from the Father, but by distribution: it is not by division that He is different, but by distinction; because the Father is not the same as the Son, since they differ one from the other in the mode of their being.[fn-105-P10500_2942224:96-nf] For the Father is the entire substance, but the Son is a derivation and portion of the whole,[fn-105-P10501_2942423:97-nf] as He Himself acknowledges: \"My Father is greater than I.\"[fn-105-P10502_2943264:98-nf] In the Psalm His inferiority is described as being \"a little lower than the angels.\"[fn-105-P10503_2943368:99-nf] Thus the Father is distinct from the Son, being greater than the Son, inasmuch as He who begets is one, and He who is begotten is another; He, too, who sends is one, and He who is sent is another; and He, again, who makes is one, and He through whom the thing is made is another. Happily the Lord Himself employs this expression of the person of the Paraclete, so as to signify not a division or severance, but a disposition (of mutual relations in the Godhead); for He says, \"I will pray the Father, and He shall send you another Comforter ... even the Spirit of truth,\"[fn-105-P10504_2943956:100-nf] thus making the Paraclete distinct from Himself, even as we say that the Son is also distinct from the Father; so that He showed a third degree in the Paraclete, as we believe the second degree is in the Son, by reason of the order observed in the Economy. Besides, does not the very fact that they have the distinct names of Father and Son amount to a declaration that they are distinct in personality?[fn-105-P10505_2944381:101-nf] For, of course, all things will be what their names represent them to be; and what they are and ever will be, that will they be called; and the distinction indicated by the names does not at all admit of any confusion, because there is none in the things which they designate. \"Yes is yes, and no is no; for what is more than these, cometh of evil.\"[fn-105-P10506_2944753:102-nf] ","title":"Against Praxeas","author":"Tertullian"},{"chapter":7,"verse":10,"source_code":"npnf2_05_npnf2_05_36_on_the_making_of_man","source_chapter":1,"source_paragraph":"124","folder":"NPNF2-05","text":"7. Even if any should allege to us on this point the Scripture which claims the ruling principle for the heart, we shall not receive the statement without examination; for he who makes mention of the heart speaks also of the reins, when he says, \"God trieth the hearts and reins\"[fn-31-P3143_2085070:44-nf] ; so that they must either confine the intellectual principle to the two combined or to neither.","title":"On the Making of Man","author":"Gregory of Nyssa"},{"chapter":7,"verse":11,"source_code":"npnf2_05_npnf2_05_39_the_great_catechism","source_chapter":49,"source_paragraph":"152","folder":"NPNF2-05","text":"But, as far as what has been already said, the instruction of this Catechism does not seem to me to be yet complete. For we ought, in my opinion, to take into consideration the sequel of this matter; which many of those who come to the grace of baptism[fn-40-P4072_2704620:118-nf] overlook, being led astray, and self-deceived, and indeed only seemingly, and not really, regenerate. For that change in our life which takes place through regeneration will not be change, if we continue in the state in which we were. I do not see how it is possible to deem one who is still in the same condition, and in whom there has been no change in the distinguishing features of his nature, to be any other than he was, it being palpable to every one that it is for a renovation and change of our nature that the saving birth is received. And yet human nature does not of itself admit of any change in baptism; neither the reason, nor the understanding, nor the scientific faculty, nor any other peculiar characteristic of man is a subject for change. Indeed the change would be for the worse if any one of these properties of our nature were exchanged away[fn-40-P4073_2705905:119-nf] for something else. If, then, the birth from above is a definite refashioning of the man, and yet these properties do not admit of change, it is a subject for inquiry what that is in him, by the changing of which the grace of regeneration is perfected. It is evident that when those evil features which mark our nature have been obliterated a change to a better state takes place. If, then, by being \"washed,\" as says the Prophet[fn-40-P4074_2706395:120-nf] , in that mystic bath we become \"clean\" in our wills and \"put away the evil\" of our souls, we thus become better men, and are changed to a better state. But if, when the bath has been applied to the body, the soul has not cleansed itself from the stains of its passions and affections, but the life after initiation keeps on a level with the uninitiate life, then, though it may be a bold thing to say, yet I will say it and will not shrink; in these cases the water is but water, for the gift of the Holy Ghost in no ways appears in him who is thus baptismally born; whenever, that is, not only the deformity of anger[fn-40-P4075_2707032:121-nf] , or the passion of greed, or the unbridled and unseemly thought, with pride, envy, and arrogance, disfigures the Divine image, but the gains, too, of injustice abide with him, and the woman he has procured by adultery still even after that ministers to his pleasures. If these and the like vices, after, as before, surround the life of the baptized, I cannot see in what respects he has been changed; for I observe him the same man as he was before. The man whom he has unjustly treated, the man whom he has falsely accused, the man whom he has forcibly deprived of his property, these, as far as they are concerned, see no change in him though he has been washed in the laver of baptism. They do not hear the cry of Zacchaeus from him as well: \"If I have taken any thing from any man by false accusation, I restore fourfold[fn-40-P4076_2708002:122-nf] .\" What they said of him before his baptism, the same they now more fully declare; they call him by the same names, a covetous person, one who is greedy of what belongs to others, one who lives in luxury at the cost of men's calamities. Let such an one, therefore, who remains in the same moral condition as before, and then babbles to himself of the beneficial change he has received from baptism, listen to what Paul says: \"If a man think himself to be something, when he is nothing, he deceiveth himself[fn-40-P4077_2708532:123-nf] .\" For what you have not become, that you are not. \"As many as received Him,\" thus speaks the Gospel of those who have been born again, \"to them gave He power to become the sons of God[fn-40-P4078_2708736:124-nf] .\" Now the child born of any one is entirely of a kindred nature with his parent. If, then, you have received God, if you have become a child of God, make manifest in your disposition the God that is in you, manifest in yourself Him that begot you. By the same marks whereby we recognize God, must this relationship to God of the son so born be exhibited. \"He openeth His hand and filleth every living thing with His good pleasure.\" \"He passeth over transgressions.\" \"He repenteth Him of the evil.\" \"The Lord is good to all, and bringeth not on us His anger every day.\" \"God is a righteous Lord, and there isno injustice in Him[fn-40-P4079_2709386:125-nf] ;\" and all other sayings of the like kind which are scattered for our instruction throughout the Scripture;-if you live amidst such things as these, you are a child of God indeed; but if you continue with the characteristic marks of vice in you, it is in vain that you babble to yourself of your birth from above. Prophecy will speak against you and say, \"You are a `son of man,' not a son of the Most High. You `love vanity, and seek after leasing.' Know you not in what way man is `made admirable[fn-40-P4080_2710046:126-nf] '? In no other way than by becoming holy.\"","title":"The Great Catechism","author":"Gregory of Nyssa"},{"chapter":7,"verse":11,"source_code":"npnf2_05_npnf2_05_39_the_great_catechism","source_chapter":49,"source_paragraph":"152","folder":"NPNF2-05","text":"But, as far as what has been already said, the instruction of this Catechism does not seem to me to be yet complete. For we ought, in my opinion, to take into consideration the sequel of this matter; which many of those who come to the grace of baptism[fn-40-P4072_2704620:118-nf] overlook, being led astray, and self-deceived, and indeed only seemingly, and not really, regenerate. For that change in our life which takes place through regeneration will not be change, if we continue in the state in which we were. I do not see how it is possible to deem one who is still in the same condition, and in whom there has been no change in the distinguishing features of his nature, to be any other than he was, it being palpable to every one that it is for a renovation and change of our nature that the saving birth is received. And yet human nature does not of itself admit of any change in baptism; neither the reason, nor the understanding, nor the scientific faculty, nor any other peculiar characteristic of man is a subject for change. Indeed the change would be for the worse if any one of these properties of our nature were exchanged away[fn-40-P4073_2705905:119-nf] for something else. If, then, the birth from above is a definite refashioning of the man, and yet these properties do not admit of change, it is a subject for inquiry what that is in him, by the changing of which the grace of regeneration is perfected. It is evident that when those evil features which mark our nature have been obliterated a change to a better state takes place. If, then, by being \"washed,\" as says the Prophet[fn-40-P4074_2706395:120-nf] , in that mystic bath we become \"clean\" in our wills and \"put away the evil\" of our souls, we thus become better men, and are changed to a better state. But if, when the bath has been applied to the body, the soul has not cleansed itself from the stains of its passions and affections, but the life after initiation keeps on a level with the uninitiate life, then, though it may be a bold thing to say, yet I will say it and will not shrink; in these cases the water is but water, for the gift of the Holy Ghost in no ways appears in him who is thus baptismally born; whenever, that is, not only the deformity of anger[fn-40-P4075_2707032:121-nf] , or the passion of greed, or the unbridled and unseemly thought, with pride, envy, and arrogance, disfigures the Divine image, but the gains, too, of injustice abide with him, and the woman he has procured by adultery still even after that ministers to his pleasures. If these and the like vices, after, as before, surround the life of the baptized, I cannot see in what respects he has been changed; for I observe him the same man as he was before. The man whom he has unjustly treated, the man whom he has falsely accused, the man whom he has forcibly deprived of his property, these, as far as they are concerned, see no change in him though he has been washed in the laver of baptism. They do not hear the cry of Zacchaeus from him as well: \"If I have taken any thing from any man by false accusation, I restore fourfold[fn-40-P4076_2708002:122-nf] .\" What they said of him before his baptism, the same they now more fully declare; they call him by the same names, a covetous person, one who is greedy of what belongs to others, one who lives in luxury at the cost of men's calamities. Let such an one, therefore, who remains in the same moral condition as before, and then babbles to himself of the beneficial change he has received from baptism, listen to what Paul says: \"If a man think himself to be something, when he is nothing, he deceiveth himself[fn-40-P4077_2708532:123-nf] .\" For what you have not become, that you are not. \"As many as received Him,\" thus speaks the Gospel of those who have been born again, \"to them gave He power to become the sons of God[fn-40-P4078_2708736:124-nf] .\" Now the child born of any one is entirely of a kindred nature with his parent. If, then, you have received God, if you have become a child of God, make manifest in your disposition the God that is in you, manifest in yourself Him that begot you. By the same marks whereby we recognize God, must this relationship to God of the son so born be exhibited. \"He openeth His hand and filleth every living thing with His good pleasure.\" \"He passeth over transgressions.\" \"He repenteth Him of the evil.\" \"The Lord is good to all, and bringeth not on us His anger every day.\" \"God is a righteous Lord, and there isno injustice in Him[fn-40-P4079_2709386:125-nf] ;\" and all other sayings of the like kind which are scattered for our instruction throughout the Scripture;-if you live amidst such things as these, you are a child of God indeed; but if you continue with the characteristic marks of vice in you, it is in vain that you babble to yourself of your birth from above. Prophecy will speak against you and say, \"You are a `son of man,' not a son of the Most High. You `love vanity, and seek after leasing.' Know you not in what way man is `made admirable[fn-40-P4080_2710046:126-nf] '? In no other way than by becoming holy.\"","title":"The Great Catechism","author":"Gregory of Nyssa"},{"chapter":7,"verse":11,"source_code":"npnf2_05_npnf2_05_39_the_great_catechism","source_chapter":49,"source_paragraph":"152","folder":"NPNF2-05","text":"But, as far as what has been already said, the instruction of this Catechism does not seem to me to be yet complete. For we ought, in my opinion, to take into consideration the sequel of this matter; which many of those who come to the grace of baptism[fn-40-P4072_2704620:118-nf] overlook, being led astray, and self-deceived, and indeed only seemingly, and not really, regenerate. For that change in our life which takes place through regeneration will not be change, if we continue in the state in which we were. I do not see how it is possible to deem one who is still in the same condition, and in whom there has been no change in the distinguishing features of his nature, to be any other than he was, it being palpable to every one that it is for a renovation and change of our nature that the saving birth is received. And yet human nature does not of itself admit of any change in baptism; neither the reason, nor the understanding, nor the scientific faculty, nor any other peculiar characteristic of man is a subject for change. Indeed the change would be for the worse if any one of these properties of our nature were exchanged away[fn-40-P4073_2705905:119-nf] for something else. If, then, the birth from above is a definite refashioning of the man, and yet these properties do not admit of change, it is a subject for inquiry what that is in him, by the changing of which the grace of regeneration is perfected. It is evident that when those evil features which mark our nature have been obliterated a change to a better state takes place. If, then, by being \"washed,\" as says the Prophet[fn-40-P4074_2706395:120-nf] , in that mystic bath we become \"clean\" in our wills and \"put away the evil\" of our souls, we thus become better men, and are changed to a better state. But if, when the bath has been applied to the body, the soul has not cleansed itself from the stains of its passions and affections, but the life after initiation keeps on a level with the uninitiate life, then, though it may be a bold thing to say, yet I will say it and will not shrink; in these cases the water is but water, for the gift of the Holy Ghost in no ways appears in him who is thus baptismally born; whenever, that is, not only the deformity of anger[fn-40-P4075_2707032:121-nf] , or the passion of greed, or the unbridled and unseemly thought, with pride, envy, and arrogance, disfigures the Divine image, but the gains, too, of injustice abide with him, and the woman he has procured by adultery still even after that ministers to his pleasures. If these and the like vices, after, as before, surround the life of the baptized, I cannot see in what respects he has been changed; for I observe him the same man as he was before. The man whom he has unjustly treated, the man whom he has falsely accused, the man whom he has forcibly deprived of his property, these, as far as they are concerned, see no change in him though he has been washed in the laver of baptism. They do not hear the cry of Zacchaeus from him as well: \"If I have taken any thing from any man by false accusation, I restore fourfold[fn-40-P4076_2708002:122-nf] .\" What they said of him before his baptism, the same they now more fully declare; they call him by the same names, a covetous person, one who is greedy of what belongs to others, one who lives in luxury at the cost of men's calamities. Let such an one, therefore, who remains in the same moral condition as before, and then babbles to himself of the beneficial change he has received from baptism, listen to what Paul says: \"If a man think himself to be something, when he is nothing, he deceiveth himself[fn-40-P4077_2708532:123-nf] .\" For what you have not become, that you are not. \"As many as received Him,\" thus speaks the Gospel of those who have been born again, \"to them gave He power to become the sons of God[fn-40-P4078_2708736:124-nf] .\" Now the child born of any one is entirely of a kindred nature with his parent. If, then, you have received God, if you have become a child of God, make manifest in your disposition the God that is in you, manifest in yourself Him that begot you. By the same marks whereby we recognize God, must this relationship to God of the son so born be exhibited. \"He openeth His hand and filleth every living thing with His good pleasure.\" \"He passeth over transgressions.\" \"He repenteth Him of the evil.\" \"The Lord is good to all, and bringeth not on us His anger every day.\" \"God is a righteous Lord, and there isno injustice in Him[fn-40-P4079_2709386:125-nf] ;\" and all other sayings of the like kind which are scattered for our instruction throughout the Scripture;-if you live amidst such things as these, you are a child of God indeed; but if you continue with the characteristic marks of vice in you, it is in vain that you babble to yourself of your birth from above. Prophecy will speak against you and say, \"You are a `son of man,' not a son of the Most High. You `love vanity, and seek after leasing.' Know you not in what way man is `made admirable[fn-40-P4080_2710046:126-nf] '? In no other way than by becoming holy.\"","title":"The Great Catechism","author":"Gregory of Nyssa"},{"chapter":7,"verse":11,"source_code":"npnf2_05_npnf2_05_39_the_great_catechism","source_chapter":49,"source_paragraph":"152","folder":"NPNF2-05","text":"But, as far as what has been already said, the instruction of this Catechism does not seem to me to be yet complete. For we ought, in my opinion, to take into consideration the sequel of this matter; which many of those who come to the grace of baptism[fn-40-P4072_2704620:118-nf] overlook, being led astray, and self-deceived, and indeed only seemingly, and not really, regenerate. For that change in our life which takes place through regeneration will not be change, if we continue in the state in which we were. I do not see how it is possible to deem one who is still in the same condition, and in whom there has been no change in the distinguishing features of his nature, to be any other than he was, it being palpable to every one that it is for a renovation and change of our nature that the saving birth is received. And yet human nature does not of itself admit of any change in baptism; neither the reason, nor the understanding, nor the scientific faculty, nor any other peculiar characteristic of man is a subject for change. Indeed the change would be for the worse if any one of these properties of our nature were exchanged away[fn-40-P4073_2705905:119-nf] for something else. If, then, the birth from above is a definite refashioning of the man, and yet these properties do not admit of change, it is a subject for inquiry what that is in him, by the changing of which the grace of regeneration is perfected. It is evident that when those evil features which mark our nature have been obliterated a change to a better state takes place. If, then, by being \"washed,\" as says the Prophet[fn-40-P4074_2706395:120-nf] , in that mystic bath we become \"clean\" in our wills and \"put away the evil\" of our souls, we thus become better men, and are changed to a better state. But if, when the bath has been applied to the body, the soul has not cleansed itself from the stains of its passions and affections, but the life after initiation keeps on a level with the uninitiate life, then, though it may be a bold thing to say, yet I will say it and will not shrink; in these cases the water is but water, for the gift of the Holy Ghost in no ways appears in him who is thus baptismally born; whenever, that is, not only the deformity of anger[fn-40-P4075_2707032:121-nf] , or the passion of greed, or the unbridled and unseemly thought, with pride, envy, and arrogance, disfigures the Divine image, but the gains, too, of injustice abide with him, and the woman he has procured by adultery still even after that ministers to his pleasures. If these and the like vices, after, as before, surround the life of the baptized, I cannot see in what respects he has been changed; for I observe him the same man as he was before. The man whom he has unjustly treated, the man whom he has falsely accused, the man whom he has forcibly deprived of his property, these, as far as they are concerned, see no change in him though he has been washed in the laver of baptism. They do not hear the cry of Zacchaeus from him as well: \"If I have taken any thing from any man by false accusation, I restore fourfold[fn-40-P4076_2708002:122-nf] .\" What they said of him before his baptism, the same they now more fully declare; they call him by the same names, a covetous person, one who is greedy of what belongs to others, one who lives in luxury at the cost of men's calamities. Let such an one, therefore, who remains in the same moral condition as before, and then babbles to himself of the beneficial change he has received from baptism, listen to what Paul says: \"If a man think himself to be something, when he is nothing, he deceiveth himself[fn-40-P4077_2708532:123-nf] .\" For what you have not become, that you are not. \"As many as received Him,\" thus speaks the Gospel of those who have been born again, \"to them gave He power to become the sons of God[fn-40-P4078_2708736:124-nf] .\" Now the child born of any one is entirely of a kindred nature with his parent. If, then, you have received God, if you have become a child of God, make manifest in your disposition the God that is in you, manifest in yourself Him that begot you. By the same marks whereby we recognize God, must this relationship to God of the son so born be exhibited. \"He openeth His hand and filleth every living thing with His good pleasure.\" \"He passeth over transgressions.\" \"He repenteth Him of the evil.\" \"The Lord is good to all, and bringeth not on us His anger every day.\" \"God is a righteous Lord, and there isno injustice in Him[fn-40-P4079_2709386:125-nf] ;\" and all other sayings of the like kind which are scattered for our instruction throughout the Scripture;-if you live amidst such things as these, you are a child of God indeed; but if you continue with the characteristic marks of vice in you, it is in vain that you babble to yourself of your birth from above. Prophecy will speak against you and say, \"You are a `son of man,' not a son of the Most High. You `love vanity, and seek after leasing.' Know you not in what way man is `made admirable[fn-40-P4080_2710046:126-nf] '? In no other way than by becoming holy.\"","title":"The Great Catechism","author":"Gregory of Nyssa"},{"chapter":7,"verse":11,"source_code":"npnf2_05_npnf2_05_39_the_great_catechism","source_chapter":49,"source_paragraph":"152","folder":"NPNF2-05","text":"But, as far as what has been already said, the instruction of this Catechism does not seem to me to be yet complete. For we ought, in my opinion, to take into consideration the sequel of this matter; which many of those who come to the grace of baptism[fn-40-P4072_2704620:118-nf] overlook, being led astray, and self-deceived, and indeed only seemingly, and not really, regenerate. For that change in our life which takes place through regeneration will not be change, if we continue in the state in which we were. I do not see how it is possible to deem one who is still in the same condition, and in whom there has been no change in the distinguishing features of his nature, to be any other than he was, it being palpable to every one that it is for a renovation and change of our nature that the saving birth is received. And yet human nature does not of itself admit of any change in baptism; neither the reason, nor the understanding, nor the scientific faculty, nor any other peculiar characteristic of man is a subject for change. Indeed the change would be for the worse if any one of these properties of our nature were exchanged away[fn-40-P4073_2705905:119-nf] for something else. If, then, the birth from above is a definite refashioning of the man, and yet these properties do not admit of change, it is a subject for inquiry what that is in him, by the changing of which the grace of regeneration is perfected. It is evident that when those evil features which mark our nature have been obliterated a change to a better state takes place. If, then, by being \"washed,\" as says the Prophet[fn-40-P4074_2706395:120-nf] , in that mystic bath we become \"clean\" in our wills and \"put away the evil\" of our souls, we thus become better men, and are changed to a better state. But if, when the bath has been applied to the body, the soul has not cleansed itself from the stains of its passions and affections, but the life after initiation keeps on a level with the uninitiate life, then, though it may be a bold thing to say, yet I will say it and will not shrink; in these cases the water is but water, for the gift of the Holy Ghost in no ways appears in him who is thus baptismally born; whenever, that is, not only the deformity of anger[fn-40-P4075_2707032:121-nf] , or the passion of greed, or the unbridled and unseemly thought, with pride, envy, and arrogance, disfigures the Divine image, but the gains, too, of injustice abide with him, and the woman he has procured by adultery still even after that ministers to his pleasures. If these and the like vices, after, as before, surround the life of the baptized, I cannot see in what respects he has been changed; for I observe him the same man as he was before. The man whom he has unjustly treated, the man whom he has falsely accused, the man whom he has forcibly deprived of his property, these, as far as they are concerned, see no change in him though he has been washed in the laver of baptism. They do not hear the cry of Zacchaeus from him as well: \"If I have taken any thing from any man by false accusation, I restore fourfold[fn-40-P4076_2708002:122-nf] .\" What they said of him before his baptism, the same they now more fully declare; they call him by the same names, a covetous person, one who is greedy of what belongs to others, one who lives in luxury at the cost of men's calamities. Let such an one, therefore, who remains in the same moral condition as before, and then babbles to himself of the beneficial change he has received from baptism, listen to what Paul says: \"If a man think himself to be something, when he is nothing, he deceiveth himself[fn-40-P4077_2708532:123-nf] .\" For what you have not become, that you are not. \"As many as received Him,\" thus speaks the Gospel of those who have been born again, \"to them gave He power to become the sons of God[fn-40-P4078_2708736:124-nf] .\" Now the child born of any one is entirely of a kindred nature with his parent. If, then, you have received God, if you have become a child of God, make manifest in your disposition the God that is in you, manifest in yourself Him that begot you. By the same marks whereby we recognize God, must this relationship to God of the son so born be exhibited. \"He openeth His hand and filleth every living thing with His good pleasure.\" \"He passeth over transgressions.\" \"He repenteth Him of the evil.\" \"The Lord is good to all, and bringeth not on us His anger every day.\" \"God is a righteous Lord, and there isno injustice in Him[fn-40-P4079_2709386:125-nf] ;\" and all other sayings of the like kind which are scattered for our instruction throughout the Scripture;-if you live amidst such things as these, you are a child of God indeed; but if you continue with the characteristic marks of vice in you, it is in vain that you babble to yourself of your birth from above. Prophecy will speak against you and say, \"You are a `son of man,' not a son of the Most High. You `love vanity, and seek after leasing.' Know you not in what way man is `made admirable[fn-40-P4080_2710046:126-nf] '? In no other way than by becoming holy.\"","title":"The Great Catechism","author":"Gregory of Nyssa"},{"chapter":7,"verse":9,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":15,"source_paragraph":"90","folder":"ANF-02","text":"What is involuntary is not matter for judgment. But this is twofold,-what is done in ignorance, and what is done through necessity. For how will you judge concerning those who are said to sin in involuntary modes? For either one knew not himself, as Cleomenes and Athamas, who were mad; or the thing which he does, as Aeschylus, who divulged the mysteries on the stage, who, being tried in the Areopagus, was absolved on his showing that he had not been initiated. Or one knows not what is done, as he who has let off his antagonist, and slain his domestic instead of his enemy; or that by which it is done, as he who, in exercising with spears having buttons on them, has killed some one in consequence of the spear throwing off the button; or knows not the manner how, as he who has killed his antagonist in the stadium, for it was not for his death but for victory that he contended; or knows not the reason why it is done, as the physician gave a salutary antidote and killed, for it was not for this purpose that he gave it, but to save. The law at that time punished him who had killed involuntarily, as e.g., him who was subject involuntarily to gonorrhoea, but not equally with him who did so voluntarily. Although he also shall be punished as for a voluntary action, if one transfer the affection to the truth. For, in reality, he that cannot contain the generative word is to be punished; for this is an irrational passion of the soul approaching garrulity. \"The faithful man chooses to conceal things in his spirit.\"[fn-58-P5839_1776732:137-nf] Things, then, that depend on choice are subjects for judgment. \"For the Lord searcheth the hearts and reins.\"[fn-58-P5840_1776863:138-nf] \"And he that looketh so as to lust\"[fn-58-P5841_1776918:139-nf] is judged. Wherefore it is said, \"Thou shalt not lust.\"[fn-58-P5842_1776994:140-nf] And \"this people honoureth Me with their lips,\" it is said, \"but their heart is far from Me.\"[fn-58-P5843_1777107:141-nf] For God has respect to the very thought, since Lot's wife, who had merely voluntarily turned towards worldly wickedness, He left a senseless mass, rendering her a pillar of salt, and fixed her so that she advanced no further, not as a stupid and useless image, but to season and salt him who has the power of spiritual perception.","title":"Book II.","author":"Clement of Alexandria"},{"chapter":7,"verse":7,"source_code":"npnf2_10_npnf2_10_50_sermon_against_auxentius_on_the_giving_up_of_the_basilicas_","source_chapter":1,"source_paragraph":"17","folder":"NPNF2-10","text":"15. And did not I myself go forth daily to pay visits, or go to the tombs of the martyrs? Did I not pass by the royal palace both in going and returning? Yet no one laid hands on me, though they had the intention of driving me out, as they afterwards gave out, saying, Leave the city, and go where you will. I was, I own, looking for some great thing, either sword or fire for the Name of Christ, yet they offered me pleasant things instead of sufferings; but Christ's athlete needs not pleasant things but sufferings. Let no one, then, disturb you, because they have provided a carriage,[fn-78-P7844_2076478:15-nf] or because hard words, as he thinks them, have been uttered by Auxentius, who calls himself bishop.","title":"Sermon Against Auxentius on the Giving Up of the Basilicas.","author":"St. Ambrose"},{"chapter":7,"verse":3,"source_code":"anf_04_anf04_62_book_vii_","source_chapter":25,"source_paragraph":"121","folder":"ANF-04","text":"The pursuit of human glory, we maintain, is forbidden not only by the teaching of Jesus, but also by the Old Testament. Accordingly we find one of the prophets, when imprecating upon himself certain punishments for the commission of certain sins, includes among the punishments this one of earthly glory. He says, \"O Lord my God, if I have done this; if there be iniquity in my hands; if I have rewarded evil unto him that was at peace with me; (yea, rather, I have delivered him that without cause is mine enemy;) let the enemy persecute my soul, and take it; yea, let him tread down my life upon the earth, and set my glory up an high.\"[fn-109-P10962_2947140:46-nf] And these precepts of our Lord, \"Take no thought what ye shall eat, or what ye shall drink. Behold the fowls of the air, or behold the ravens: for they sow not, neither do they reap; yet your heavenly Father feedeth them. How much better are ye than they! And why take ye thought for raiment? Consider the lilies of the field; \"[fn-109-P10963_2947592:47-nf] -these precepts, and those which follow, are not inconsistent with the promised blessings of the law, which teaches that the just \"shall eat their bread to the full;[fn-109-P10964_2947780:48-nf] nor with that saying of Solomon, \"The righteous eateth to the satisfying of his soul, but the belly of the wicked shall want.\"[fn-109-P10965_2947926:49-nf] For we must consider the food promised in the law as the food of the soul, which is to satisfy not both parts of man's nature, but the soul only. And the words of the Gospel, although probably containing a deeper meaning, may yet be taken in their more simple and obvious sense. as teaching us not to be disturbed with anxieties about our food and clothing, but, while living in plainness, and desiring only what is needful, to put our trust in the providence of God.","title":"Book VII.","author":"Origen"},{"chapter":7,"verse":3,"source_code":"anf_04_anf04_63_book_viii_","source_chapter":37,"source_paragraph":"148","folder":"ANF-04","text":"Now let us consider another saying of Celsus, which is as follows: \"The satrap of a Persian or Roman monarch, or ruler or general or governor, yea, even those who fill lower offices of trust or service in the state, would be able to do great injury to those who despised them; and will the satraps and ministers of earth and air be insulted with impunity? \"Observe now how he introduces servants of the Most High-rulers, generals, governors, and those filling lower offices of trust and service-as, after the manner of men, inflicting injury upon those who insult them. For he does not consider that a wise man would not wish to do harm to any, but would strive to the utmost of his power to change and amend them; unless, indeed, it be that those whom Celsus makes servants and rulers appointed by the Most High are behind Lycurgus, the lawgiver of the Lacedaemonians, or Zeno of Citium. For when Lycurgus had had his eye put out by a man, he got the offender into his power; but instead of taking revenge upon him, he ceased not to use all his arts of persuasion until he induced him to become a philosopher. And Zeno, on the occasion of some one saying, \"Let me perish rather than not have my revenge on thee,\" answered him, \"But rather let me perish if I do not make a friend of thee.\" And I am not yet speaking of those whose characters have been formed by the teaching of Jesus, and who have heard the words, \"Love your enemies, and pray for them which despitefully use you, that ye may be the children of your Father which is in heaven; for He maketh His sun to rise on the evil and on the good, and sendeth rain on the just and on the unjust.\"[fn-113-P11397_3110067:76-nf] And in the prophetical writings the righteous man says, \"O Lord my God, if I have done this; if there be iniquity in my hands; if I have returned evil to those who have done evil to me, let me fall helpless under mine enemies: let my enemy persecute my soul, and take it; yea, let him tread down my life upon the earth.\"[fn-113-P11398_3110410:77-nf] ","title":"Book VIII.","author":"Origen"},{"chapter":7,"verse":8,"source_code":"npnf1_07_npnf1_07_30_tractate_xxv_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-07","text":"3. That ye may know that they wished to make Him a king,-that is, to anticipate, and at once to have manifest the kingdom of Christ, whom it behoved first to be judged and then to judge,-when He was crucified, and they who hoped in Him had lost hope of His resurrection, having risen from the dead, He found two of them despairingly conversing together, and, with groaning, talking with one another of what had been done; and appearing to them as a stranger, while their eyes were held that He should not be recognized by them, He mixed with them as they held discourse: but they, narrating to Him the matter of their conversation, said that He was a prophet, mighty in deeds and in words, that had been slain by the chief priests; \"And we,\" say they, \"did hope that it was He that should have redeemed Israel.\"[fn-12-P1221_764769:3-nf] Rightly you hoped: a true thing you hoped for: in Him is the redemption of Israel. But why are ye in haste? Ye wish to seize it. The following, too, shows us that this was their feeling, that, when the disciples inquired of Him concerning the end, they said to Him, \"Wilt Thou at this time be made manifest, and when will be the kingdom of Israel?\" For they longed for it now, they wished it now; that is, they wished to seize Him, and to make Him king. But saith He to the disciples (for He had yet to ascend alone), \"It is not for you to know the times or seasons which the Father hath put in His own power: but ye shall receive virtue from on high, the Holy Spirit coming upon you, and ye shall be witnesses to me in Jerusalem, and in all Judea and Samaria, and unto the ends of the earth.\"[fn-12-P1222_765584:4-nf] You wish that I should manifest the kingdom now; let me first gather what I may manifest; you love elevation, and you shall obtain elevation, but follow me through humility. Thus it was also foretold of Him, \"And the gathering of the peoples will surround Thee, and for this cause return Thou on high;\"[fn-12-P1223_765903:5-nf] that is, that the gatherings of the peoples may surround Thee, that Thou mayest gather many together, return Thou on high. Thus He did; He fed men, and ascended.","title":"Tractate XXV.","author":"Augustine"},{"chapter":7,"verse":9,"source_code":"npnf1_14_npnf1_14_46_homily_xlii_","source_chapter":1,"source_paragraph":"14","folder":"NPNF1-14","text":"[2.] What meaneth, \"to prove him\"? Did not He know what would be said by him? We cannot assert that. What then is the meaning of the expression? We may discover it from the Old [Testament]. For there too it is said, \"And it came to pass after these things that God did tempt Abraham, and said unto him, Take thy beloved son whom thou lovest\" (Gen. xxii. 1, Gen. xxii. 2); yet it doth not appear in that place either, that when He saith this He waited to see the end of the trial, whether Abraham would obey or not, (how could He, who knoweth all things before they come into existence?[fn-22-P2277_777680:21-nf] but the words in both cases are spoken after the manner of men. For as when (the Psalmist[fn-22-P2278_777815:22-nf] ) saith that He \"searcheth the hearts of men,\" he meaneth not a search of ignorance but of exact knowledge, just so when the Evangelist saith that He proved (Philip), he meaneth only that He knew exactly. And perhaps one might say another thing, that as He once made Abraham more approved, so also did He this man, bringing, him by this question to an exact knowledge of the miracle. The Evangelist therefore, that thou mayest not stop at the feebleness of the expression, and so form an improper opinion of what was said, addeth, \"He Himself knew what He would do.\"","title":"Homily XLII.","author":"St. John Chrysostom"},{"chapter":7,"verse":3,"source_code":"npnf2_04_npnf2_04_83_letter_xiv_for_342_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-04","text":"5. Therefore let us also, when we come to the feast, no longer come as to old shadows, for they are accomplished, neither as to common feasts, but let us hasten as to the Lord, Who is Himself the feast[fn-95-P9514_3434458:28-nf] , not looking upon it as an indulgence and delight of the belly, but as a manifestation of virtue. For the feasts of the heathen are full of greediness, and utter indolence, since they consider they celebrate a feast when they are idle[fn-95-P9515_3434718:29-nf] ; and they work the works of perdition when they feast. But our feasts consist in the exercise of virtue and the practice of temperance; as the prophetic word testifies in a certain place, saying, `The fast of the fourth, and the fast of the fifth, and the fast of the seventh, and thefast of the tenth [month], shall be to the house of Judah for gladness, anti rejoicing, and for pleasant feasts[fn-95-P9516_3435136:30-nf] .' Since therefore this occasion for exercise is set before us, and such a day as this is come, and the prophetic voice has gone forth that the feast shall be celebrated, let us give all diligence to this good proclamation, and like those who contend on the race course, let us vie with each other in observing the purity of the fast[fn-95-P9517_3435496:31-nf] , by watchfulness in prayers, by study of the Scriptures, by distributing to the poor, and let us be at peace with our enemies. Let us bind up those who are scattered abroad, banish pride, and return to lowliness of mind, being at peace with all men, and urging the brethren unto love. Thus also the blessed Paul was often engaged in fastings and watchings, and was willing to be accursed for his brethren. Blessed David again, having humbled himself by fastings, used boldness, saying, `O Lord my God, if I have done this, if there is any iniquity in my hands, if I have repaid those who dealt evil with me, then may I fall from my enemies as a vain man[fn-95-P9518_3436196:32-nf] .' If we do these things, we shall conquer death; and receive an earnest[fn-95-P9519_3436322:33-nf] of the kingdom of heaven.","title":"Letter XIV. (for 342.)","author":"Athanasius"},{"chapter":7,"verse":4,"source_code":"npnf2_04_npnf2_04_83_letter_xiv_for_342_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-04","text":"5. Therefore let us also, when we come to the feast, no longer come as to old shadows, for they are accomplished, neither as to common feasts, but let us hasten as to the Lord, Who is Himself the feast[fn-95-P9514_3434458:28-nf] , not looking upon it as an indulgence and delight of the belly, but as a manifestation of virtue. For the feasts of the heathen are full of greediness, and utter indolence, since they consider they celebrate a feast when they are idle[fn-95-P9515_3434718:29-nf] ; and they work the works of perdition when they feast. But our feasts consist in the exercise of virtue and the practice of temperance; as the prophetic word testifies in a certain place, saying, `The fast of the fourth, and the fast of the fifth, and the fast of the seventh, and thefast of the tenth [month], shall be to the house of Judah for gladness, anti rejoicing, and for pleasant feasts[fn-95-P9516_3435136:30-nf] .' Since therefore this occasion for exercise is set before us, and such a day as this is come, and the prophetic voice has gone forth that the feast shall be celebrated, let us give all diligence to this good proclamation, and like those who contend on the race course, let us vie with each other in observing the purity of the fast[fn-95-P9517_3435496:31-nf] , by watchfulness in prayers, by study of the Scriptures, by distributing to the poor, and let us be at peace with our enemies. Let us bind up those who are scattered abroad, banish pride, and return to lowliness of mind, being at peace with all men, and urging the brethren unto love. Thus also the blessed Paul was often engaged in fastings and watchings, and was willing to be accursed for his brethren. Blessed David again, having humbled himself by fastings, used boldness, saying, `O Lord my God, if I have done this, if there is any iniquity in my hands, if I have repaid those who dealt evil with me, then may I fall from my enemies as a vain man[fn-95-P9518_3436196:32-nf] .' If we do these things, we shall conquer death; and receive an earnest[fn-95-P9519_3436322:33-nf] of the kingdom of heaven.","title":"Letter XIV. (for 342.)","author":"Athanasius"},{"chapter":7,"verse":3,"source_code":"npnf2_04_npnf2_04_83_letter_xiv_for_342_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-04","text":"5. Therefore let us also, when we come to the feast, no longer come as to old shadows, for they are accomplished, neither as to common feasts, but let us hasten as to the Lord, Who is Himself the feast[fn-95-P9514_3434458:28-nf] , not looking upon it as an indulgence and delight of the belly, but as a manifestation of virtue. For the feasts of the heathen are full of greediness, and utter indolence, since they consider they celebrate a feast when they are idle[fn-95-P9515_3434718:29-nf] ; and they work the works of perdition when they feast. But our feasts consist in the exercise of virtue and the practice of temperance; as the prophetic word testifies in a certain place, saying, `The fast of the fourth, and the fast of the fifth, and the fast of the seventh, and thefast of the tenth [month], shall be to the house of Judah for gladness, anti rejoicing, and for pleasant feasts[fn-95-P9516_3435136:30-nf] .' Since therefore this occasion for exercise is set before us, and such a day as this is come, and the prophetic voice has gone forth that the feast shall be celebrated, let us give all diligence to this good proclamation, and like those who contend on the race course, let us vie with each other in observing the purity of the fast[fn-95-P9517_3435496:31-nf] , by watchfulness in prayers, by study of the Scriptures, by distributing to the poor, and let us be at peace with our enemies. Let us bind up those who are scattered abroad, banish pride, and return to lowliness of mind, being at peace with all men, and urging the brethren unto love. Thus also the blessed Paul was often engaged in fastings and watchings, and was willing to be accursed for his brethren. Blessed David again, having humbled himself by fastings, used boldness, saying, `O Lord my God, if I have done this, if there is any iniquity in my hands, if I have repaid those who dealt evil with me, then may I fall from my enemies as a vain man[fn-95-P9518_3436196:32-nf] .' If we do these things, we shall conquer death; and receive an earnest[fn-95-P9519_3436322:33-nf] of the kingdom of heaven.","title":"Letter XIV. (for 342.)","author":"Athanasius"},{"chapter":7,"verse":4,"source_code":"npnf2_04_npnf2_04_83_letter_xiv_for_342_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-04","text":"5. Therefore let us also, when we come to the feast, no longer come as to old shadows, for they are accomplished, neither as to common feasts, but let us hasten as to the Lord, Who is Himself the feast[fn-95-P9514_3434458:28-nf] , not looking upon it as an indulgence and delight of the belly, but as a manifestation of virtue. For the feasts of the heathen are full of greediness, and utter indolence, since they consider they celebrate a feast when they are idle[fn-95-P9515_3434718:29-nf] ; and they work the works of perdition when they feast. But our feasts consist in the exercise of virtue and the practice of temperance; as the prophetic word testifies in a certain place, saying, `The fast of the fourth, and the fast of the fifth, and the fast of the seventh, and thefast of the tenth [month], shall be to the house of Judah for gladness, anti rejoicing, and for pleasant feasts[fn-95-P9516_3435136:30-nf] .' Since therefore this occasion for exercise is set before us, and such a day as this is come, and the prophetic voice has gone forth that the feast shall be celebrated, let us give all diligence to this good proclamation, and like those who contend on the race course, let us vie with each other in observing the purity of the fast[fn-95-P9517_3435496:31-nf] , by watchfulness in prayers, by study of the Scriptures, by distributing to the poor, and let us be at peace with our enemies. Let us bind up those who are scattered abroad, banish pride, and return to lowliness of mind, being at peace with all men, and urging the brethren unto love. Thus also the blessed Paul was often engaged in fastings and watchings, and was willing to be accursed for his brethren. Blessed David again, having humbled himself by fastings, used boldness, saying, `O Lord my God, if I have done this, if there is any iniquity in my hands, if I have repaid those who dealt evil with me, then may I fall from my enemies as a vain man[fn-95-P9518_3436196:32-nf] .' If we do these things, we shall conquer death; and receive an earnest[fn-95-P9519_3436322:33-nf] of the kingdom of heaven.","title":"Letter XIV. (for 342.)","author":"Athanasius"},{"chapter":7,"verse":4,"source_code":"npnf2_12_npnf2_12_202_sermon_lix_on_the_passion_viii_on_wednesday_in_holy_week_","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-12","text":"In bowing, therefore, dearly-beloved, to the madness of the impacable people, in permitting Jesus to be dishonoured by much mocking, and harassed with excessive insults, and in displaying Him to the eyes of His persecutors lacerated with scourges, crowned with thorns, and clothed in a robe of scorn, Pilate doubtless thought to appease the enemies' minds, so that when they had glutted their cruel hate, they might cease further to persecute One Whom they beheld subjected to such a variety of afflictions. But their wrath was still in full blaze, and they cried out to him to release Barabbas and thus, Jesus bear the penalty of the cross, and thus, when with consenting murmur the crowd said \"His blood be on us and on our sons[fn-36-P3649_918166:3-nf] ,\" those wicked folk gained, to their own damnation what they had persistently demanded, \"whose teeth,\" as the prophet bore witness, \"were arms and arrows, and their tongue a sharp sword[fn-36-P3650_918387:4-nf] .\" For in vain did they keep their own hands from crucifying the Lord of glory when they had hurled at Him the tongue's deadly darts and the poisoned weapons of words. On you, on you, false Jews and unholy leaders of the people, falls the full weight of that crime: and although the enormity of the guilt involves the governor and the soldiers also, yet you are the primary and chief offenders. And in Christ's condemnation, whatsoever wrong was done either by Pilate's judgment or by the cohorts carrying out of his commands, makes you only the more deserving of the hatred of mankind, because the impulse of your fury would not let even those be free from guilt who were displeased at your unrighteous acts.","title":"Sermon LIX. (on the Passion, VIII.: on Wednesday in Holy Week.)","author":false},{"chapter":7,"verse":15,"source_code":"anf_08_anf08_75_the_arabic_gospel_of_the_infancy_of_the_saviour","source_chapter":1,"source_paragraph":"34","folder":"ANF-08","text":"29. There were in the same city two women, wives of one man, each having a son ill with fever. The one was called Mary, and her son's name was Cleopas. She rose and took up her son, and went to the Lady Mary, the mother of Jesus, and offering her a beautiful mantle, said: O my Lady Mary, accept this mantle, and for it give me one small bandage. Mary did so, and the mother of Cleopas went away, and made a shirt of it, and put it on her son. So he was cured of his disease; but the son of her rival died. Hence there sprung up hatred between them; and as they did the house-work week about, and as it was the turn of Mary the mother of Cleopas, she heated the oven to bake bread; and going away to bring the lump that she had kneaded, she left her son Cleopas beside the oven. Her rival seeing him alone-and the oven was very hot with the fire blazing under it-seized him and threw him into the oven, and took herself off. Mary coming back, and seeing her son Cleopas lying in the oven laughing, and the oven quite cold, as if no fire had ever come near it, knew that her rival had thrown him into the fire. She drew him out, therefore, and took him to the Lady Mary, and told her of what had happened to him. And she said: Keep silence, and tell nobody of the affair; for I am afraid for you if you divulge it. After this her rival went to the well to draw water; and seeing Cleopas playing beside the well, and nobody near, she seized him and threw him into the well, and went home herself. And some men who had gone to the well for water saw the boy sitting on the surface of the water; and so they went down and drew him out. And they were seized with a great admiration of that boy, and praised God. Then came his mother, and took him up, and went weeping to the Lady Mary, and said: O my lady, see what my rival has done to my son, and how she has thrown him into the well; she will be sure to destroy him some day or other. The Lady Mary said to her: God will avenge thee upon her. Thereafter, when her rival went to the well to draw water, her feet got entangled in the rope, and she fell into the well. Some men came to draw her out, but they found her skull fractured and her bones broken. Thus she died a miserable death, and in her came to pass that saying: They have digged a well deep, but have fallen into the pit which they had prepared.[fn-65-P6526_1958296:16-nf] ","title":"The Arabic Gospel of the Infancy of the Saviour","author":"Apocrypha of the New Testament"}]