[{"chapter":7,"verse":9,"source_code":"anf_05_anf05_09_book_v_","source_chapter":13,"source_paragraph":"140","folder":"ANF-05","text":"Now, he says, the stars are the gods of destruction, which impose upon existent things the necessity of alterable generation. These, he says, Moses denominated serpents of the wilderness, which gnaw and utterly ruin those who imagined that they had crossed the Red Sea. To those, then, he says, who of the children of Israel were bitten in the wilderness, Moses exhibited the real and perfect serpent; and they who believed on this serpent were not bitten in the wilderness, that is, (were not assailed) by (evil) powers. No one therefore, he says, is there who is able to save and deliver those that come forth from Egypt, that is, from the body and from this world, unless alone the serpent that is perfect and replete with fulness. Upon this (serpent), he says, he who fixes his hope is not destroyed by the snakes of the wilderness, that is, by the gods of generation. (This statement) is written, he says, in a book of Moses. This serpent, he says, is the power that attended Moses,[fn-12-P1215_328828:176-nf] the rod that was turned into a serpent. The serpents, however, of the magicians-(that is,) the gods of destruction-withstood the power of Moses in Egypt, but the rod of Moses reduced them all to subjection and slew them. This universal serpent is, he says, the wise discourse of Eve. This, he says, is the mystery of Edem, this the river of Edem; this the mark that was set upon Cain, that any one who findeth him might not kill him. This, he says,[fn-12-P1216_329324:177-nf] is Cain,[fn-12-P1217_329356:178-nf] whose sacrifice[fn-12-P1218_329393:179-nf] the god of this world did not accept. The gory sacrifice, however, of Abel he approved of; for the ruler of this world rejoices in (offerings of) blood. This, he says, is he who appeared in the last days, in form of a man, in the times of Herod, being born after the likeness of Joseph, who was sold by the hand of his brethren, to whom alone belonged the coat of many colours. This, he says, is he who is according to the likeness of Esau, whose garment-he not being himself present-was blessed; who did not receive, he says, the benediction uttered by him of enfeebled vision.[fn-12-P1219_329992:180-nf] He acquired, however, wealth from a source independent of this, receiving nothing from him whose eyes were dim; and Jacob saw his countenance,[fn-12-P1220_330157:181-nf] as a man beholds the face of God. In regard of this, he says, it has been written that \"Nebrod was a mighty hunter before the Lord.\"[fn-12-P1221_330314:182-nf] And there are, he says, many who closely imitate this (Nimrod): as numerous are they as the gnawing (serpents) which were seen in the wilderness by the children of Israel, from which that perfect serpent which Moses set up delivered those that were bitten. This, he says, is that which has been declared: \"In the same manner as Moses lifted up the serpent in the wilderness, so also must the Son of man be lifted up.\"[fn-12-P1222_330750:183-nf] According to the likeness of this was made in the desert the brazen serpent which Moses set up. Of this alone, he says, the image is in heaven, always conspicuous in light.","title":"Book V.","author":"Hippolytus"},{"chapter":7,"verse":16,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"336","folder":"NPNF2-06","text":"Like the ark of the covenant Christ's spouse should be overlaid with gold within and without;[fn-7-P795_160795:513-nf] she should be the guardian of the law of the Lord. Just as the ark contained nothing but the tables of the covenant,[fn-7-P796_160932:514-nf] so in you there should be no thought of anything that is outside. For it pleases the Lord to sit in your mind as He once sat on the mercy-seat and the cherubims.[fn-7-P797_161115:515-nf] As He sent His disciples to loose Him the foal of an ass that he might ride on it, so He sends them to release you from the cares of the world, that leaving the bricks and straw of Egypt, you may follow Him, the true Moses, through the wilderness and may enter the land of promise. Let no one dare to forbid you, neither mother nor sister nor kinswoman nor brother: \"The Lord hath need of you.\"[fn-7-P798_161530:516-nf] Should they seek to hinder you, let them fear the scourges that fell on Pharaoh, who, because he would not let God's people go that they might serve Him,[fn-7-P799_161707:517-nf] suffered the plagues described in Scripture. Jesus entering into the temple cast out those things which belonged not to the temple. For God is jealous and will not allow the father's house to be made a den of robbers.[fn-8-P800_161945:518-nf] Where money is counted, where doves are sold, where simplicity is stifled where, that is, a virgin's breast glows with cares of this world; straightway the veil of the temple is rent,[fn-8-P801_162171:519-nf] the bridegroom rises in anger, he says: \"Your house is left unto you desolate.\"[fn-8-P802_162275:520-nf] Read the gospel and see how Mary sitting at the feet of the Lord is set before the zealous Martha. In her anxiety to be hospitable Martha was preparing a meal for the Lord and His disciples; yet Jesus said to her: \"Martha, Martha, thou art careful and troubled about many things. But few things are needful or one.[fn-8-P803_162614:521-nf] And Mary hath chosen that good part which shall not be taken away from her.\"[fn-8-P804_162709:522-nf] Be then like Mary; prefer the food of the soul to that of the body. Leave it to your sisters to run to and fro and to seek how they may fitly welcome Christ. But do you, having once for all cast away the burden of the world, sit at the Lord's feet and say: \"I have found him whom my soul loveth; I will hold him, I will not let him go.\"[fn-8-P805_163077:523-nf] And He will answer: \"My dove, my undefiled is but one; she is the only one of her mother, she is the choice one of her that bare her.\"[fn-8-P806_163233:524-nf] Now the mother of whom this is said is the heavenly Jerusalem.[fn-8-P807_163316:525-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":7,"verse":12,"source_code":"npnf1_03_npnf1_03_09_book_iii_","source_chapter":11,"source_paragraph":"44","folder":"NPNF1-03","text":"18. But He only is the creator who is the chief former of these things. Neither can any one be this, unless He with whom primarily rests the measure, number, and weight of all things existing; and He is God the one Creator, by whose unspeakable power it comes to pass, also, that what these angels were able to do if they were permitted, they are therefore not able to do because they are not permitted. For there is no other reason why they who made frogs and serpents were not able to make the most minute flies, unless because the greater power of God was present prohibiting them, through the Holy Spirit; which even the magicians themselves confessed, saying, \"This is the finger of God.\"[fn-7-P735_281601:41-nf] But what they are able to do by nature, yet cannot do, because they are prohibited; and what the very condition of their nature itself does not suffer them to do; it is difficult, nay, impossible, for man to search out, unless through that gift of God which the apostle mentions when he says, \"To another the discerning of spirits.\"[fn-7-P736_281973:42-nf] For we know that a man can walk, yet that he cannot do so if he is not permitted; but that he cannot fly, even if he be permitted. So those angels, also, are able to do certain things if they are permitted by more powerful angels, according to the supreme commandment of God; but cannot do certain other things, not even if they are permitted by them; because He does not permit from whom they have received such and such a measure of natural powers: who, even by His angels, does not usually permit what He has given them power to be able to do.","title":"Book III.","author":"Augustine"},{"chapter":7,"verse":10,"source_code":"npnf1_03_npnf1_03_09_book_iii_","source_chapter":12,"source_paragraph":"48","folder":"NPNF1-03","text":"20. But because these things are known to men, in that they are done by men, they may well meet with reverence as being holy things, but they cannot cause wonder as being miracles. And therefore those things which are done by angels are the more wonderful to us, in that they are more difficult and more known; but they are known and easy to them as being their own actions. An angel speaks in the person of God to man, saying, \"I am the God of Abraham, and the God of Isaac, and the God of Jacob;\" the Scripture having said just before, \"The angel of the Lord appeared to him.\"[fn-7-P748_286662:49-nf] And a man also speaks in the person of God, saying, \"Hear, O my people, and I will testify unto thee, O Israel: I am the Lord thy God.\"[fn-7-P749_286818:50-nf] A rod was taken to serve as a sign, and was changed into a serpent by angelical power;[fn-7-P750_286928:51-nf] but although that power is wanting to man, yet a stone was taken also by man for a similar sign.[fn-7-P751_287043:52-nf] There is a wide difference between the deed of the angel and the deed of the man. The former is both to be wondered at and to be understood, the latter only to be understood. That which is understood from both, is perhaps one and the same; but those things from which it is understood, are different. Just as if the name of God were written both in gold and in ink; the former would be the more precious, the latter the more worthless; yet that which is signified in both is one and the same. And although the serpent that came from Moses' rod signified the same thing as Jacob's stone, yet Jacob's stone signified something better than did the serpents of the magicians. For as the anointing of the stone signified Christ in the flesh, in which He was anointed with the oil of gladness above His fellows;[fn-7-P752_287871:53-nf] so the rod of Moses, turned into a serpent, signified Christ Himself made obedient unto death, even the death of the cross.[fn-7-P753_288012:54-nf] Whence it is said, \"And as Moses lifted up the serpent in the wilderness, even so must the Son of man be lifted up, that whosoever believeth in Him should not perish, but have everlasting life;.\"[fn-7-P754_288226:55-nf] just as by gazing on that serpent which was lifted up in the wilderness, they did not perish by the bites of the serpents. For \"our old man is crucified with Him, that the body of sin might be destroyed.\"[fn-7-P755_288454:56-nf] For by the serpent death is understood, which was wrought by the serpent in paradise,[fn-7-P756_288557:57-nf] the mode of speech expressing the effect by the efficient. Therefore the rod passed into the serpent, Christ into death; and the serpent again into the rod, whole Christ with His body into the resurrection; which body is the Church;[fn-7-P757_288805:58-nf] and this shall be in the end of time, signified by the tail, which Moses held, in order that it might return into a rod.[fn-7-P758_288943:59-nf] But the serpents of the magicians, like those who are dead in the world, unless by believing in Christ they shall have been as it were swallowed up by,[fn-7-P759_289111:60-nf] and have entered into, His body, will not be able to rise again in Him. Jacob's stone, therefore, as I said, signified something better than did the serpents of the magicians; yet the deed of the magicians was much more wonderful. But these things in this way are no hindrance to the understanding of the matter; just as if the name of a man were written in gold, and that of God in ink.","title":"Book III.","author":"Augustine"},{"chapter":7,"verse":12,"source_code":"npnf1_03_npnf1_03_09_book_iii_","source_chapter":12,"source_paragraph":"48","folder":"NPNF1-03","text":"20. But because these things are known to men, in that they are done by men, they may well meet with reverence as being holy things, but they cannot cause wonder as being miracles. And therefore those things which are done by angels are the more wonderful to us, in that they are more difficult and more known; but they are known and easy to them as being their own actions. An angel speaks in the person of God to man, saying, \"I am the God of Abraham, and the God of Isaac, and the God of Jacob;\" the Scripture having said just before, \"The angel of the Lord appeared to him.\"[fn-7-P748_286662:49-nf] And a man also speaks in the person of God, saying, \"Hear, O my people, and I will testify unto thee, O Israel: I am the Lord thy God.\"[fn-7-P749_286818:50-nf] A rod was taken to serve as a sign, and was changed into a serpent by angelical power;[fn-7-P750_286928:51-nf] but although that power is wanting to man, yet a stone was taken also by man for a similar sign.[fn-7-P751_287043:52-nf] There is a wide difference between the deed of the angel and the deed of the man. The former is both to be wondered at and to be understood, the latter only to be understood. That which is understood from both, is perhaps one and the same; but those things from which it is understood, are different. Just as if the name of God were written both in gold and in ink; the former would be the more precious, the latter the more worthless; yet that which is signified in both is one and the same. And although the serpent that came from Moses' rod signified the same thing as Jacob's stone, yet Jacob's stone signified something better than did the serpents of the magicians. For as the anointing of the stone signified Christ in the flesh, in which He was anointed with the oil of gladness above His fellows;[fn-7-P752_287871:53-nf] so the rod of Moses, turned into a serpent, signified Christ Himself made obedient unto death, even the death of the cross.[fn-7-P753_288012:54-nf] Whence it is said, \"And as Moses lifted up the serpent in the wilderness, even so must the Son of man be lifted up, that whosoever believeth in Him should not perish, but have everlasting life;.\"[fn-7-P754_288226:55-nf] just as by gazing on that serpent which was lifted up in the wilderness, they did not perish by the bites of the serpents. For \"our old man is crucified with Him, that the body of sin might be destroyed.\"[fn-7-P755_288454:56-nf] For by the serpent death is understood, which was wrought by the serpent in paradise,[fn-7-P756_288557:57-nf] the mode of speech expressing the effect by the efficient. Therefore the rod passed into the serpent, Christ into death; and the serpent again into the rod, whole Christ with His body into the resurrection; which body is the Church;[fn-7-P757_288805:58-nf] and this shall be in the end of time, signified by the tail, which Moses held, in order that it might return into a rod.[fn-7-P758_288943:59-nf] But the serpents of the magicians, like those who are dead in the world, unless by believing in Christ they shall have been as it were swallowed up by,[fn-7-P759_289111:60-nf] and have entered into, His body, will not be able to rise again in Him. Jacob's stone, therefore, as I said, signified something better than did the serpents of the magicians; yet the deed of the magicians was much more wonderful. But these things in this way are no hindrance to the understanding of the matter; just as if the name of a man were written in gold, and that of God in ink.","title":"Book III.","author":"Augustine"},{"chapter":7,"verse":21,"source_code":"npnf2_01_npnf2_01_12_book_vii_","source_chapter":23,"source_paragraph":"143","folder":"NPNF2-01","text":"6 Again it has overflowed so greatly as to flood all the surrounding country, and the roads and the fields; threatening to bring back the deluge of water that occurred in the days of Noah. And it flows along, polluted always with blood and slaughter and drownings, as it became for Pharaoh through the agency of Moses, when he changed it into blood, and it stank.[fn-45-P4528_2101841:156-nf] ","title":"Book VII.","author":"Eusebius Pamphilus"},{"chapter":7,"verse":21,"source_code":"npnf2_01_npnf2_01_12_book_vii_","source_chapter":23,"source_paragraph":"143","folder":"NPNF2-01","text":"6 Again it has overflowed so greatly as to flood all the surrounding country, and the roads and the fields; threatening to bring back the deluge of water that occurred in the days of Noah. And it flows along, polluted always with blood and slaughter and drownings, as it became for Pharaoh through the agency of Moses, when he changed it into blood, and it stank.[fn-45-P4528_2101841:156-nf] ","title":"Book VII.","author":"Eusebius Pamphilus"},{"chapter":7,"verse":19,"source_code":"npnf2_10_npnf2_10_10_book_iii_","source_chapter":16,"source_paragraph":"144","folder":"NPNF2-10","text":"92. Let us return to our hero Moses, and to loftier deeds, to show they were both superior as well as earlier. The king of Egypt would not let the people of our fathers go, Then Moses bade the priest Aaron to stretch his rod over all the waters of Egypt. Aaron stretched it out, and the water of the river was turned into blood.[fn-19-P1941_450810:122-nf] None could drink the water, and all the Egyptians were perishing with thirst; but there was pure water flowing in abundance for the fathers. They sprinkled ashes toward heaven, and sores and burning boils came upon man and beast.[fn-19-P1942_451060:123-nf] They brought down hail mingled with flaming fire, and all things were destroyed upon the land.[fn-19-P1943_451174:124-nf] Moses prayed, and all things were restored to their former beauty. The hail ceased, the sores were healed, the rivers gave their wonted draught.[fn-19-P1944_451338:125-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":7,"verse":12,"source_code":"npnf2_10_npnf2_10_10_book_iii_","source_chapter":16,"source_paragraph":"146","folder":"NPNF2-10","text":"94. He cast down his rod and it became a serpent which devoured the serpents of Egypt;[fn-19-P1950_452272:129-nf] this signifying that the Word should become Flesh to destroy the poison of the dread serpent by the forgiveness and pardon of sins. For the rod stands for the Word that is true-royal-filled with power-and glorious in ruling. The rod became a serpent; so He Who was the Son of God begotten of the Father became the Son of man born of a woman, and lifted, like the serpent, on the cross, poured His healing medicine on the wounds of man. Wherefore the Lord Himself says: \"As Moses lifted up the serpent in the wilderness, so must the Son of Man be lifted up.\"[fn-19-P1951_452851:130-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":7,"verse":12,"source_code":"anf_03_anf03_22_a_treatise_on_the_soul_","source_chapter":59,"source_paragraph":"181","folder":"ANF-03","text":"It is either a very fine thing to be detained in these infernal regions with the Aori, or souls which were prematurely hurried away; or else a very bad thing indeed to be there associated with the Biaeothanati, who suffered violent deaths. I may be permitted to use the actual words and terms with which magic rings again, that inventor of all these odd opinions-with its Ostanes, and Typhon, and Dardanus, and Damigeron, and Nectabis, and Berenice. There is a well-known popular bit of writing,[fn-30-P3067_1109741:328-nf] which undertakes to summon up from the abode of Hades the souls which have actually slept out their full age, and had passed away by an honourable death, and had even been buried with full rites and proper ceremony. What after this shall we say about magic? Say, to be sure, what almost everybody says of it-that it is an imposture. But it is not we Christians only whose notice this system of imposture does not escape. We, it is true, have discovered these spirits of evil, not, to be sure, by a complicity with them, but by a certain knowledge which is hostile to them; nor is it by any procedure which is attractive to them, but by a power which subjugates them that we handle (their wretched system)-that manifold pest of the mind of man, that artificer of all error, that destroyer of our salvation and our soul at one swoop.[fn-30-P3068_1110593:329-nf] In this way, even by magic, which is indeed only a second idolatry, wherein they pretend that after death they become demons, just as they were supposed in the first and literal idolatry to become gods (and why not? since the gods are but dead things), the before-mentioned Aori Biaeothanati are actually invoked,-and not unfairly,[fn-30-P3069_1111060:330-nf] if one grounds his faith on this principle, that it is clearly credible for those souls to be beyond all others addicted to violence and wrong, which with violence and wrong have been hurried away by a cruel and premature death and which would have a keen appetite for reprisals. Under cover, however, of these souls, demons operate, especially such as used to dwell in them when they were in life, and who had driven them, in fact, to the fate which had at last carried them off. For, as we have already suggested,[fn-30-P3070_1111590:331-nf] there is hardly a human being who is unattended by a demon; and it is well known to many, that premature and violent deaths, which men ascribe to accidents, are in fact brought about by demons. This imposture of the evil spirit lying concealed in the persons of the dead, we are able, if I mistake not, to prove by actual facts, when in cases of exorcism (the evil spirit) affirms himself sometimes to be one of the relatives[fn-30-P3071_1112052:332-nf] of the person possessed by him, sometimes a gladiator or a bestiarius,[fn-30-P3072_1112153:333-nf] and sometimes even a god; always making it one of his chief cares to extinguish the very truth which we are proclaiming, that men may not readily believe that all souls remove to Hades, and that they may overthrow faith in the resurrection and the judgment. And yet for all that, the demon, after trying to circumvent the bystanders, is vanquished by the pressure of divine grace, and sorely against his will confesses all the truth. So also in that other kind of magic, which is supposed to bring up from Hades the souls now resting there, and to exhibit them to public view, there is no other expedient of imposture ever resorted to which operates more powerfully. Of course, why a phantom becomes visible, is because a body is also attached to it; and it is no difficult matter to delude the external vision of a man whose mental eye it is so easy to blind. The serpents which emerged from the magicians' rods, certainly appeared to Pharaoh and to the Egyptians as bodily substances. It is true that the verity of Moses swallowed up their lying deceit.[fn-30-P3073_1113321:334-nf] Many attempts were also wrought against the apostles by the sorcerers Simon and Elymas,[fn-30-P3074_1113429:335-nf] but the blindness which struck (them) was no enchanter's trick. What novelty is there in the effort of an unclean spirit to counterfeit the truth? At this very time, even, the heretical dupes of this same Simon (Magus) are so much elated by the extravagant pretensions of their art, that they undertake to bring up from Hades the souls of the prophets themselves. And I suppose that they can do so under cover of a lying wonder. For, indeed, it was no less than this that was anciently permitted to the Pythonic (or ventriloquistic) spirit[fn-30-P3075_1114000:336-nf] -even to represent the soul of Samuel, when Saul consulted the dead, after (losing the living) God.[fn-30-P3076_1114147:337-nf] God forbid, however, that we should suppose that the soul of any saint, much less of a prophet, can be dragged out of (its resting-place in Hades) by a demon. We know that \"Satan himself is transformed into an angel of light\"[fn-30-P3077_1114401:338-nf] -much more into a man of light-and that at last he will \"show himself to be even God,\"[fn-30-P3078_1114510:339-nf] and will exhibit \"great signs and wonders, insomuch that, if it were possible, he shall deceive the very elect.\"[fn-30-P3079_1114646:340-nf] He hardly[fn-30-P3080_1114679:341-nf] hesitated on the before-mentioned occasion to affirm himself to be a prophet of God, and especially to Saul, in whom he was then actually dwelling. You must not imagine that he who produced the phantom was one, and he who consulted it was another; but that it was one and the same spirit, both in the sorceress and in the apostate (king), which easily pretended an apparition of that which it had already prepared them to believe as real-(even the spirit) through whose evil influence Saul's heart was fixed where his treasure was, and where certainly God was not. Therefore it came about, that he saw him through whose aid he believed that he was going to see, because he believed him through whose help he saw. But we are met with the objection, that in visions of the night dead persons are not unfrequently seen, and that for a set purpose.[fn-30-P3081_1115539:342-nf] For instance, the Nasamones consult private oracles by frequent and lengthened visits to the sepulchres of their relatives, as one may find in Heraclides, or Nymphodorus, or Herodotus;[fn-30-P3082_1115744:343-nf] and the Celts, for the game purpose, stay away all night at the tombs of their brave chieftains, as Nicander affirms. Well, we admit apparitions of dead persons in dreams to be not more really true than those of living persons; but we apply the same estimate to all alike-to the dead and to the living, and indeed to all the phenomena which are seen. Now things are not true because they appear to be so, but because they are fully proved to be so. The truth of dreams is declared from the realization, not the aspect. Moreover, the fact that Hades is not in any case opened for (the escape of) any soul, has been firmly established by the Lord in the person of Abraham, in His representation of the poor man at rest and the rich man in torment.[fn-30-P3083_1116509:344-nf] No one, (he said, ) could possibly be despatched from those abodes to report to us how matters went in the nether regions,-a purpose which, (if any could be, ) might have been allowable on such an occasion, to persuade a belief in Moses and the prophets. The power of God has, no doubt, sometimes recalled men's souls to their bodies, as a proof of His own transcendent rights; but there must never be, because of this fact, any agreement supposed to be possible between the divine faith and the arrogant pretensions of sorcerers, and the imposture of dreams, and the licence of poets. But yet in all cases of a true resurrection, when the power of God recalls souls to their bodies, either by the agency of prophets, or of Christ, or of apostles, a complete presumption is afforded us, by the solid, palpable, and ascertained reality (of the revived body), that its true form must be such as to compel one's belief of the fraudulence of every incorporeal apparition of dead persons.","title":"A Treatise on the Soul.","author":"Tertullian"},{"chapter":7,"verse":1,"source_code":"npnf2_09_npnf2_09_14_book_vii","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-09","text":"10. Consider the other recorded instances in which this name was given by favour or assumed. To Moses it was said, I have made thee a god to Pharaoh[fn-15-P1537_977564:12-nf] . Does not this addition, to Pharaoh, account for the title? Did God impart to Moses the Divine nature? Did He not rather make Moses a god in the sight of Pharaoh, who was to be smitten with terror when Moses' serpent swallowed the magic serpents and returned into a rod, when he drove back the venomous flies which he had called forth, when he stayed the hail by the same power wherewith he had summoned it, and made the locusts depart by the same might which had brought them; when in the wonders that he wrought the magicians saw the finger of God? That was the sense in which Moses was appointed to be god to Pharaoh; he was feared and entreated, he chastised and healed. It is one thing to be appointed a god; it is another thing to be God. He was made a god to Pharaoh; he had not that nature and that name wherein God consists. I call to mind another instance of the name being given as a title; that where it is written, I have said, Ye are gods[fn-15-P1538_978537:13-nf] . But this is obviously the granting of a favour. I have said proves that it is no definition, but only a description by One Who chooses to speak thus, A definition gives us knowledge of the object defined; a description depends on the arbitrary will of the speaker. When a speaker is manifestly conferring a title, that title has its origin only in the speaker's words, not in the thing itself. The title is not the name which expresses its nature and kind.","title":"Book VII","author":"Hilary of Poitiers"},{"chapter":7,"verse":12,"source_code":"npnf2_13_npnf2_13_16_hymn_i_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-13","text":"Melchizedek expected Him; as His vicegerent, looked that he might see the Priesthood's Lord whose hyssop[fn-24-P2478_932404:12-nf] purifies the world. Lot beheld the Sodomites how they perverted nature: for nature's Lord he looked who gave a holiness not natural. Him Aaron looked for, for he saw that if his rod ate serpents up,[fn-24-P2479_932622:13-nf] His cross would eat the Serpent up that had eaten Adam and Eve. Moses saw the uplifted serpent that had cured the bites of asps, and he looked to see Him who would heal the ancient Serpent's wound. Moses saw that he himself alone retained the brightness from God, and he looked for Him who came and multiplied gods by His teaching:[fn-24-P2480_932973:14-nf] ","title":"Hymn I.","author":"Ephraim Syrus"},{"chapter":7,"verse":1,"source_code":"npnf2_03_npnf2_03_20_dialogue_ii_the_unconfounded_","source_chapter":1,"source_paragraph":"133","folder":"NPNF2-03","text":"Orth.-He was a type of the reality: but the type has not all the qualities of the reality. Wherefore though Moses was not by nature God, yet, to fulfil the type, he was called a god. For He says \"See, I have made thee a god to Pharaoh.\"[fn-35-P3576_990794:30-nf] And then directly afterwards he assigns him also a Prophet as though to God, for \"Aaron thy brother,\" He says, \"shall be thy Prophet.\"[fn-35-P3577_990949:31-nf] But the reality is by nature God, and by nature man.","title":"Dialogue II.-The Unconfounded.","author":"Theodoret"},{"chapter":7,"verse":1,"source_code":"npnf2_03_npnf2_03_20_dialogue_ii_the_unconfounded_","source_chapter":1,"source_paragraph":"133","folder":"NPNF2-03","text":"Orth.-He was a type of the reality: but the type has not all the qualities of the reality. Wherefore though Moses was not by nature God, yet, to fulfil the type, he was called a god. For He says \"See, I have made thee a god to Pharaoh.\"[fn-35-P3576_990794:30-nf] And then directly afterwards he assigns him also a Prophet as though to God, for \"Aaron thy brother,\" He says, \"shall be thy Prophet.\"[fn-35-P3577_990949:31-nf] But the reality is by nature God, and by nature man.","title":"Dialogue II.-The Unconfounded.","author":"Theodoret"},{"chapter":7,"verse":1,"source_code":"npnf2_05_npnf2_05_22_book_xi","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-05","text":"For it is not as if he had but let fall something of the kind just once under some headlong and inconsiderate impulse, and in what followed had striven to retrieve his error: no, he dallies lingeringly with the malignity, striving in his later statements to surpass what had gone before. For as he proceeds, he says that the Son is the same distance below the Divine Nature as the nature of angels is subjected below His own, not indeed saying this in so many words, but endeavouring by what he does say to produce such an impression. The reader may judge for himself the meaning of his words: they run as follows,-\"Who, by being called `Angel,' clearly showed by Whom He published His words, and Who is the Existent, while by being addressed also as God, He showed His superiority over all things. For He Who is the God of all things that were made by Him, is the Angel of the God over all.\" Indignation rushes into my heart and interrupts my discourse, and under this emotion arguments are lost in a turmoil of anger roused by words like these. And perhaps I may be pardoned for feeling such emotion. For whose resentment would not be stirred within him at such profanity, when he remembers how the Apostle proclaims that every angelic nature is subject to the Lord, and in witness of his doctrine invokes the sublime utterances of the prophets:-\"When He bringeth the first-begotten into the world, He saith, And let all the angels of God worship Him,\" and, \"Thy throne, O God, is for ever and ever,\" and, \"Thou art the same, and Thy years shall not fail[fn-20-P2039_1232013:20-nf] \"? When the Apostle has gone through all this argument to demonstrate the unapproachable majesty of the Only-begotten God, what must I feel when I hear from the adversary of Christ that the Lord of Angels is Himself only an Angel,-and when he does not let such a statement fall by chance, but puts forth his strength to maintain this monstrous invention, so that it may be established that his Lord has no superiority over John and Moses? For the word says concerning them, \"This is he of whom it is written, `Behold I send my angel before thy face[fn-20-P2040_1232658:21-nf] .'\" John therefore is an angel. But the enemy of the Lord, even though he grants his Lord the name of God, yet makes Him out to be on a level with the deity of Moses, since he too was a servant of the God over all, and was constituted a god to the Egyptians[fn-20-P2041_1233084:22-nf] . And yet this phrase, \"over all,\" as has been previously observed, is common to the Son with the Father, the Apostle having expressly ascribed such a title to Him, when he says, \"Of whom, as concerning the flesh, Christ came, Who is God over all[fn-20-P2042_1233354:23-nf] .\" But this man degrades the Lord of angels to the rank of an angel, as though he had not heard that the angels are \"ministering spirits,\" and \"a flame of fire[fn-20-P2043_1233531:24-nf] .\" For by the use of these distinctive terms does the Apostle make the difference between the several subjects clear and unmistakable, defining the subordinate nature to be \"spirits\" and \"fire,\" and distinguishing the supreme power by the name of Godhead. And yet, though there are so many that proclaim the glory of the Only-begotten God, against them all Eunomius lifts up his single voice, calling the Christ \"an angel of the God over all,\" defining Him, by thus contrasting Him with the \"God over all,\" to be one of the \"all things,\" and, by giving Him the same name as the angels, trying to establish that He no wise differs from them in nature: for he has often previously said that all those things which share the same name cannot be different in nature. Does the argument, then, still lack its censors, as it concerns a man who proclaims in so many words that the \"Angel\" does not publish His own word, but that of the Existent? For it is by this means that he tries to show that the Word Who was in the beginning, the Word Who was God, is not Himself the Word, but is the Word of some other Word, being its minister and \"angel.\" And who knows not that the only opposite to the \"Existent\" is the nonexistent? so that he who contrasts the Son with the Existent, is clearly playing the Jew, robbing the Christian doctrine of the Person of the Only-begotten. For in saying that He is excluded from the title of the \"Existent,\" he is assuredly trying to establish also that He is outside the pale of existence: for surely if he grants Him existence, he will not quarrel about the sound of the word.","title":"Book XI","author":"Gregory of Nyssa"},{"chapter":7,"verse":1,"source_code":"npnf2_05_npnf2_05_22_book_xi","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-05","text":"But he strives to prop up his absurdity by the testimony of Scripture, and puts forth Moses as his advocate against the truth. For as though that were the source from which he drew his arguments, he freely sets forth to us his own fables, saying, \"He Who sent Moses was the Existent Himself, but He by Whom He sent and spake was the Angel of the Existent, and the God of all else.\" That his statement, however, is not drawn from Scripture, may be conclusively proved by Scripture itself. But if he says that this is the sense of what is written, we must examine the original language of Scripture. Moreover let us first notice that Eunomius, after calling the Lord God of all things after Him, allows Him no superiority in comparison with the angelic nature. For neither did Moses, when he heard that he was made a god to Pharaoh[fn-20-P2045_1236000:25-nf] , pass beyond the bounds of humanity, but while in nature he was on an equality with his fellows, he was raised above them by superiority of authority, and his being called a god did not hinder him from being man. So too in this case Eunomius, while making out the Son to be one of the angels, salves over such an error by the appellation of Godhead, in the manner expressed, allowing Him the title of God in some equivocal sense. Let us once more set down and examine the very words in which he delivers his blasphemy. \"He Who sent Moses was the Existent Himself, but He by Whom He sent was the Angel of the Existent\"-this, namely \"Angel,\" being the title he gives his Lord. Well, the absurdity of our author is refuted by the Scripture itself, in the passage where Moses beseeches the Lord not to entrust an angel with the leadership of the people, but Himself to conduct their march. The passage runs thus: God is speaking, \"Go, get thee down, guide this people unto the place of which I have spoken unto thee: behold Mine Angel shall go before thee in the day when I visit[fn-20-P2046_1237100:26-nf] .\" And a little while after He says again, \"And I will send Mine Angel before thee[fn-20-P2047_1237215:27-nf] .\" Then, a little after what immediately follows, comes the supplication to God on the part of His servant, running on this wise, \"If I have found grace in Thy sight, let my Lord go among us[fn-20-P2048_1237472:28-nf] ,\" and again, \"If Thou Thyself go not with us, carry me not up hence[fn-20-P2049_1237573:29-nf] \"; and then the answer of God to Moses, \"I will do for thee this thing also that thou hast spoken: for thou hast found grace in My sight, and I know thee above all men[fn-20-P2050_1237771:30-nf] .\" Accordingly, if Moses begs that the people may not be led by an angel, and if He Who was discoursing with him consents to become his fellow-traveller and the guide of the army, it is hereby manifestly shown that He Who made Himself known by the title of \"the Existent\" is the Only-begotten God.","title":"Book XI","author":"Gregory of Nyssa"},{"chapter":7,"verse":11,"source_code":"anf_06_anf06_118_discourse_x_domnina_","source_chapter":6,"source_paragraph":"21","folder":"ANF-06","text":"The enemy, by his power, always imitates[fn-54-P5493_1670125:11-nf] the forms of virtue and righteousness, not for the purpose of truly promoting its exercise, but for deception and hypocrisy. For in order that those who fly from death he may entice to death, he is outwardly dyed with the colours of immortality. And hence he wishes to seem a fig-tree or vine, and to produce sweetness and joy, and is \"transformed into an angel of light,\"[fn-54-P5494_1670681:12-nf] ensnaring many by the appearance of piety.","title":"Discourse X.-Domnina.","author":"Methodius"},{"chapter":7,"verse":1,"source_code":"npnf2_05_npnf2_05_27_on_the_holy_trinity_and_of_the_godhead_of_the_holy_spirit","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-05","text":"But the order of things which is above us, alike in the region of intelligence and in that of sense (if by what we know we may form conjectures about those things also which are above us), is itself established within the operation and power of the Holy Spirit, every man receiving the benefit according to his own desert and need. For although the arrangement and ordering of things above our nature is obscure to our sense, yet one may more reasonably infer, by the things which we know, that in them too the power of the Spirit works, than that it is banished from the order existing in the things above us. For he who asserts the latter view advances his blasphemy in a naked and unseemly shape, without being able to support his absurd opinion by any argument. But he who agrees that those things which are above us are also ordered by the power of the Spirit with the Father and the Son, makes his assertion on this point with the support of clear evidence from his own life. For[fn-25-P2547_1748185:13-nf] as the nature of man is compounded of body and soul, and the angelic nature has for its portion life without a body, if the Holy Spirit worked only in the case of bodies, and the soul were not capable of receiving the grace that comes from Him, one might perhaps infer from this, if the intellectual and incorporeal nature which is in us were above the power of the Spirit, that the angelic life too was in no need of His grace. But if the gift of the Holy Spirit is principally a grace of the soul, and the constitution of the soul is linked by its intellectuality and invisibility to the angelic life, what person who knows how to see a consequence would not agree, that every intellectual nature is governed by the ordering of the Holy Spirit? For since it is said \"the angels do alway behold the Face of My Father which is in heaven[fn-25-P2548_1749167:14-nf] ,\" and it is not possible to behold the person of the Father otherwise than by fixing the sight upon it through His image; and the image of the person of the Father is the Only-begotten, and to Him again no man can draw near whose mind has not been illumined by the Holy Spirit, what else is shown from this but that the Holy Spirit is not separated from any operation which is wrought by the Father and the Son? Thus the identity of operation in Father, Son, and Holy Spirit shows plainly the undistinguishable character of their substance. So that even if the name of Godhead does indicate nature, the community of substance shows that this appellation is properly applied also to the Holy Spirit. But I know not how these makers-up of all sorts of arguments bring the appellation of Godhead to be an indication of nature, as though they had not heard from the Scripture that it is a matter of appointment[fn-25-P2549_1750100:15-nf] , in which way nature does not arise. For Moses was appointed as a god of the Egyptians, since He Who gave him the oracles, &c., spoke thus to him, \"I have given thee as a god to Pharaoh[fn-25-P2550_1750852:16-nf] .\" Thus the force of the appellation is the indication of some power, either of oversight or of operation. But the Divine nature itself, as it is, remains unexpressed by all the names that are conceived for it, as our doctrine declares. For in learning that He is beneficent, and a judge, good, and just, and all else of the same kind, we learn diversities of His operations, but we are none the more able to learn by our knowledge of His operations the nature of Him Who works. For when one gives a definition of any one of these attributes, and of the nature to which the names are applied, he will not give the same definition of both: and of things of which the definition is different, the nature also is distinct. Indeed the substance is one thing whichno definition has been found to express, and the significance of the names employed concerning it varies, as the names are given from some operation or accident. Now the fact that there is no distinction in the operations we learn from the community of the attributes, but of the difference in respect of nature we find no clear proof, the identity of operations indicating rather, as we said, community of nature. If, then, Godhead is a name derived from operation, as we say that the operation of the Father, and the Son, and the Holy Spirit is one, so we say that the Godhead is one: or if, according to the view of the majority, Godhead is indicative of nature, since we cannot find any diversity in their nature, we not unreasonably define the Holy Trinity to be of one Godhead[fn-25-P2551_1752411:17-nf] .","title":"On the Holy Trinity, and of the Godhead of the Holy Spirit","author":"Gregory of Nyssa"},{"chapter":7,"verse":1,"source_code":"npnf2_10_npnf2_10_27_book_v_","source_chapter":3,"source_paragraph":"47","folder":"NPNF2-10","text":"22. I do not think they can say the name was falsely assumed, and so involve themselves in the open wickedness of blasphemy; lest they should betray themselves on the one hand to the demons and idols, and on the other to Christ, by insinuating that the name of God was falsely given to Him. But if they think He is called God because He had an indwelling of the Godhead within Him,-as many holy men were (for the Scripture calls them Gods to whom the word of God came),[fn-56-P5616_1447831:32-nf] -they do not place Him before other men, but think He is to be compared with them; so that they consider Him to be the same as He has granted other men to be, even as He says to Moses: \"I have made thee a god unto Pharaoh.\"[fn-56-P5617_1448075:33-nf] Wherefore it is also said in the Psalms: \"I have said, ye are gods.\"[fn-56-P5618_1448161:34-nf] ","title":"Book V.","author":"St. Ambrose"},{"chapter":7,"verse":20,"source_code":"npnf2_10_npnf2_10_29_the_book_concerning_the_mysteries_","source_chapter":10,"source_paragraph":"80","folder":"NPNF2-10","text":"51. Moses was holding a rod, he cast it down and it became a serpent.[fn-63-P6333_1616578:63-nf] Again, he took hold of the tail of the serpent and it returned to the nature of a rod. You see that by virtue of the prophetic office there were two changes, of the nature both of the serpent and of the rod. The streams of Egypt were running with. a pure flow of water; of a sudden from the veins of the sources blood began to burst forth, and none could drink of the river. Again, at the prophet's prayer the blood ceased, and the nature of water returned.[fn-63-P6334_1617063:64-nf] The people of the Hebrews were shut in on every side, hemmed in on the one hand by the Egyptians, on the other by the sea; Moses lifted up his rod, the water divided and hardened like walls, and a way for the feet appeared between the waves.[fn-63-P6335_1617326:65-nf] Jordan being turned back, returned, contrary to nature, to the source of its stream.[fn-63-P6336_1617432:66-nf] Is it not clear that the nature of the waves of the sea and of the river stream was changed? The people of the fathers thirsted, Moses touched the rock, and water flowed out of the rock.[fn-63-P6337_1617639:67-nf] Did not grace work a result contrary to nature, so that the rock poured forth water, which by nature it did not contain? Marah was a most bitter stream, so that the thirsting people could not drink. Moses cast wood into the water, and the water lost its bitterness, which grace of a sudden tempered.[fn-63-P6338_1617957:68-nf] In the time of Elisha the prophet one of the sons of the prophets lost the head from his axe, which sank. He who had lost the iron asked Elisha, who cast in a piece of wood and the iron swam. This, too, we clearly recognize as having happened contrary to nature, for iron is of heavier nature than water.","title":"The Book Concerning the Mysteries.","author":"St. Ambrose"},{"chapter":7,"verse":3,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":43,"source_paragraph":"137","folder":"NPNF1-05","text":"I think I have now discussed the point fully enough in opposition to those who vehemently oppose the grace of God, by which, however, thehuman will is not taken away, but changed from bad to good, and assisted when it is good. I think, too, that I have so discussed the subject, that it is not so much I myself as the inspired Scripture which has spoken to you, in the clearest testimonies of truth; and if this divine record be looked into carefully, it shows us that not only men's good wills, which God Himself converts from bad ones, and, when converted by Him, directs to good actions and to eternal life, but also those which follow the world are so entirely at the disposal of God, that He turns them whithersoever He wills, and whensoever He wills,-to bestow kindness on some, and to heap punishment on others, as He Himself judges right by a counsel most secret to Himself, indeed, but beyond all doubt most righteous. For we find that some sins are even the punishment of other sins, as are those \"vessels of wrath\" which the apostle describes as \"fitted to destruction;\"[fn-62-P6246_2403447:241-nf] as is also that hardening of Pharaoh, the purpose of which is said to be to set forth in him the power of God;[fn-62-P6247_2403578:242-nf] as, again, is the flight of the Israelites from the face of the enemy before the city of Ai, for fear arose in their heart so that they fled, and this was done that their sin might be punished in the way it was right that it should be; by reason of which the Lord said to Joshua the son of Nun, \"The children of Israel shall not be able to stand before the face of their enemies.\"[fn-62-P6248_2403992:243-nf] What is the meaning of, \"They shall not be able to stand\"? Now, whydid they not stand by free will, but, with a will perplexed by fear, took to flight, were it not that God has the lordship even over men's wills, and when He is angry turns to fear whomsoever He pleases? Was it not of their own will that the enemies of the children of Israel fought against the people of God, as led by Joshua, the son of Nun? And yet the Scripture says, \"It was of the Lord to harden their hearts, that they should come against Israel in battle, that they might be exterminated,\"[fn-62-P6249_2404586:244-nf] And was it not likewise of his own will that the wicked son of Gera cursed King David? And yet what says David, full of true, and deep, and pious wisdom? What did he say to him who wanted to smite the reviler? \"What,\" said he, \"have I to do with you, ye sons of Zeruiah? Let him alone and let him curse, because the Lord hath said unto him, Curse David. Who, then, shall say, Wherefore hast thou done so?\"[fn-62-P6250_2405013:245-nf] And then the inspired Scripture, as if it would confirm the king's profound utterance by repeating it once more, tells us: \"And David said to Abishai, and to all his servants, Behold, my son, which came forth from my bowels, seeketh my life: how much more may this Benjamite do it! Let him alone, and let him curse; for the Lord hath hidden him. It may be that, the Lord will look on my humiliation, and will: requite me good for his cursing this day.\"[fn-62-P6251_2405492:246-nf] Now what prudent reader will fail to understand in what way the Lord bade this profane man to curse David? It was not by a command that He bade him, inwhich case his obedience would be praiseworthy; but He inclined the man's will, which had become debased by his own perverseness, to commit this sin, by His own just and secret judgment. :Therefore it is said, \"The Lord said unto him.\" Now if this person had obeyed a command of God, he would have deserved to be praised rather than punished, as we know he was afterwards punished for this sin. Nor is the reason an obscure one why the Lord told him after this manner to curse David. \"It may be,\" said the humbled king, \"that the Lord will look on my humiliation, and will requite me good for his cursing this day.\" See, then, what proof we have here that God uses the hearts of even wicked men for the praise and assistance of the good. Thus did He make use of Judas when betraying Christ; thus did He make use of the Jews when they crucified Christ. And how vast the blessings which from these instances He has bestowed upon the nations that should believe in Him! He also uses our worst enemy, the devil himself, but in the best way, to exercise and try the faith and piety of good men,-not for Himself indeed, who knows all things before they come to pass, but for our sakes, for whom it was necessary that such a discipline should be gone through with us. Did not Absalom choose by his own will the counsel which was detrimental to him? And yet the reason of his doing so was that the Lord had heard his father's prayer that it might be so. Wherefore the Scripture says that \"the Lord appointed to defeat the good counsel of Ahithophel, to the intent that the Lord might bring all evils upon Absalom.\"[fn-62-P6252_2407277:247-nf] It called Ahithophel's counsel \"good,\" because it was for the moment of advantage to his purpose. It was in favour of the son against his father, against whom he had rebelled; and it might have crashed him, had not the Lord defeated the counsel which Ahithophel had given, by acting on the heart of Absalom so that he rejected this counsel, and chose another which was not expedient for him.","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":7,"verse":19,"source_code":"npnf2_07_npnf2_07_38_oration_xvi_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-07","text":"10. What are we to do now, my brethren, when crushed, cast down, and drunken but not with strong drink nor with wine,[fn-37-P3788_1098704:58-nf] which excites and obfuscates but for a while, but with the blow which the Lord has inflicted upon us, Who says, And thou, O heart, be stirred and shaken,[fn-37-P3789_1098878:59-nf] and gives to the despisers the spirit of sorrow and deep sleep to drink:[fn-37-P3790_1098969:60-nf] to whom He also says, See, ye despisers, behold, and wonder and perish?[fn-37-P3791_1099076:61-nf] How shall we bear His convictions; or what reply shall we make, when He reproaches us not only with the multitude of the benefits for which we have continued ungrateful, but also with His chastisements, and reckons up the remedies with which we have refused to be healed? Calling us His children[fn-37-P3792_1099403:62-nf] indeed, but unworthy children, and His sons, but strange sons[fn-37-P3793_1099486:63-nf] who have stumbled from lameness out of their paths, in the trackless and rough ground. How and by what means could I have instructed you, and I have not done so? By gentler measures? I have applied them. I passed by the blood drunk in Egypt from the wells and rivers and all reservoirs of water[fn-37-P3794_1099801:64-nf] in the first plague: I passed over the next scourges, the frogs, lice, and flies. I began with the flocks and the cattle and the sheep, the fifth plague, and, sparing as yet the rational creatures, I struck the animals. You made light of the stroke, and treated me with less reason and attention than the beasts who were struck. I withheld from you the rain; one piece was rained upon, and the piece whereupon it rained not withered,[fn-37-P3795_1100255:65-nf] and ye said \"We will brave it.\" I brought the hail upon you, chastising you with the opposite kind of blow, I uprooted your vineyards and shrubberies, and crops, but I failed to shatter your wickedness.","title":"Oration XVI.","author":"Gregory Nazianzen"},{"chapter":7,"verse":1,"source_code":"npnf2_07_npnf2_07_39_oration_xviii_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-07","text":"1. O man of God,[fn-38-P3885_1121737:1-nf] and faithful servant,[fn-38-P3886_1121776:2-nf] and steward of the mysteries of God,[fn-38-P3887_1121830:3-nf] and man of desires[fn-38-P3888_1121872:4-nf] of the Spirit:[fn-38-P3889_1121950:5-nf] for thus Scripture speaks of men advanced and lofty, superior to visible things. I will call you also a God to Pharaoh[fn-38-P3890_1122086:6-nf] and all the Egyptian and hostile power, and pillar and ground of the Church[fn-38-P3891_1122181:7-nf] and will of God[fn-38-P3892_1122222:8-nf] and light in the world, holding forth the word of life,[fn-38-P3893_1122295:9-nf] and prop of the faith and resting place of the Spirit. But why should I enumerate all the titles which your virtue, in its varied forms, has won for and applied to you as your own?","title":"Oration XVIII.","author":"Gregory Nazianzen"},{"chapter":7,"verse":1,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"113","folder":"NPNF2-13","text":"3. For the venerated name of Godhead has been applied also to righteous men, and they have\nbeen held worthy to be called by it. And the men with whom God was well pleased, them He called, My\nsons, and My friends. When He chose Moses His friend and His beloved and made him chief and teacher\nand priest unto his people he called him God. For He said to him :-I have made thee a God unto\nPharaoh.[fn-44-P4449_1485444:3-nf] And He gave him His priest for\na prophet, And Aaron thy brother shall speak for thee unto Pharaoh, and than shalt be unto him as\na God, and he shall be unto thee an interpreter.[fn-44-P4450_1485635:4-nf] Thus not alone to the evil Pharaoh did He make\nMoses God, but also unto Aaron, the holy priest, He made Moses God.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":7,"verse":17,"source_code":"npnf2_05_npnf2_05_41_funeral_oration_on_meletius","source_chapter":1,"source_paragraph":"2","folder":"NPNF2-05","text":"The number of the Apostles has been enlarged for us by this our late Apostle being reckoned among their company. These Holy ones have drawn to themselves one of like conversation; those athletes a fellow athlete; those crowned ones another crowned like them; the pure in heart one chaste in soul: those ministers of the Word another herald of that Word. Most blessed, indeed, is our Father for this his joining the Apostolic band and his departure to Christ. Most pitiable we! for the unseasonableness of our orphaned condition does not permit us to congratulate ourselves on our Father's happy lot. For him, indeed, better it was by his departure hence to be with Christ, but it was a grievous thing for us to be severed from his fatherly guidance. Behold, it is a time of need for counsel; and our counsellor is silent. War, the war of heresy, encompasses us, and our Leader is no more. The general body of the Church labours under disease, and we find not the physician. See in what a strait we are. Oh! that it were possible I could nerve my weakness, and rising to the full proportions of our loss, burst out with a voice of lamentation adequate to the greatness of the distress, as these excellent preachers of yours have done, who have bewailed with loud voice the misfortune that has befallen them in this loss of their father. But what can I do? How can I force my tongue to the service of the theme, thus heavily weighted, and shackled, as it were, by this calamity? How shall I open my mouth thus subdued to speechlessness? How shall I give free utterance to a voice now habitually sinking to the pathetic tone of lamentations? How can I lift up the eyes of my soul, veiled as I am with this darkness of misfortune? Who will pierce for me this deep dark cloud of grief, and light up again, as out of a clear sky, the bright ray of peace? From what quarter will that ray shine forth, now that our star has set? Oh! evil moonless night that gives no hope of any star! With what an opposite meaning, as compared with those of late, are our words uttered in this place now! Then we rejoiced with the song of marriage, now we give way to piteous lamentation for the sorrow that has befallen us! Then we chanted an epithalamium, but now a funeral dirge! You remember the day when we entertained you at the feast of that spiritual marriage, and brought home the virgin bride to the house of her noble bridegroom; when to the best of our ability we proffered the wedding gifts of our praises, both giving and receiving joy in turn[fn-40-P4093_2715617:1-nf] . But now our delight has been changed to lamentation, and our festal garb become sackcloth. It were better, maybe, to suppress our woe, and to hide our grief in silent seclusion, so as not to disturb the children of the bride-chamber, divested as we are of the bright marriage garment, and clothed instead with the black robe of the preacher. For since that noble bridegroom has been taken from us, sorrow has all at once clothed us in the garb of black; nor is it possible for us to indulge in the usual cheerfulness of our conversation, since Envy[fn-40-P4094_2716349:2-nf] has stripped us of our proper and be- coming dress. Rich in blessings we came to you; now we leave you bare and poor. The lamp we held right above our head, shining with the rich fulness of light, we now carry away quenched, its bright flame all dissolved into smoke and dust. We held our great treasure in an earthen vessel. Vanished is the treasure, and the earthen vessel, emptied of its wealth, is restored to them who gave it[fn-40-P4095_2717437:3-nf] . What shall we say who have consigned it? What answer will they make by whom it is demanded back? Oh! miserable shipwreck! How, even with the harbour around us, have we gone to pieces with our hopes! How has the vessel, fraught with a thousand bales of goods, sunk with all its cargo, and left us destitute who were once so rich! Where is that bright sail which was ever filled by the Holy Ghost? Where is that safe helm of our souls which steered us while we sailed unhurt over the swelling waves of heresy? Where that immovable anchor of intelligence which held us in absolute security and repose after our toils? Where that excellent pilot[fn-40-P4096_2718198:4-nf] who steered our bark to its heavenly goal? Is, then, what has happened of small moment, and is my passionate grief unreasoning? Is it not rather that I reach not the full extent of our loss, though I exceed in the loudness of my expression of grief? Lend me, oh lend me, my brethren, the tear of sympathy. When you were glad we shared your gladness. Repay us, therefore, this sad recompense. \"Rejoice with them that do rejoice[fn-40-P4097_2718667:5-nf] .\" This we have done. It is for you to return it by \"weeping with them that weep.\" It happened once that a strange people bewailed the loss of the patriarch Jacob, and made the misfortune of another people their own, when his united family transported their father out of Egypt, and lamented in another land the loss that had befallen them. They all prolonged their mourning over him for thirty days and as many nights[fn-40-P4098_2719103:6-nf] . Ye, therefore, that are brethren, and of the same kindred, do as they who were of another kindred did. On that occasion the tear of strangers was shed in common with that of countrymen; be it shed in common now, for common is the grief. Behold these your patriarchs. All these are children of our Jacob. All these are children of the free-woman[fn-40-P4099_2719705:7-nf] . No one is base born, no one supposititious. Nor indeed would it have become that Saint to introduce into the nobility of the family of Faith a bond-woman's kindred. Therefore is he our father because he was the father of our father[fn-41-P4100_2719955:8-nf] . Ye have just heard what and how great things an Ephraim and a Manasses[fn-41-P4101_2720110:9-nf] related of their father, and how the wonders of the story surpassed description. Give me also leave to speak on them. For this beatification of him from henceforth incurs no risk. Neither fear I Envy; for what worse evil can it do me? Know, then, what the man was; one of the nobility of the East, blameless, just, genuine, devout, innocent of any evil deed. Indeed the great Job will not be jealous if he who imitated him be decked with the like testimonials of praise. But Envy, that has an eye for all things fair, cast a bitter glance upon our blessedness; and one who stalks up and down the world also stalked in our midst, and broadly stamped the foot-mark of affliction on our happy state. It is not herds of oxen or sheep[fn-41-P4102_2721016:10-nf] that he has maltreated, unless in a mystical sense one transfers the idea of a flock to the Church. It is not in these that we have received injury from Envy; it is not in asses or camels that he has wrought us loss, neither has he excruciated our bodily feelings by a wound in the flesh; no, but he has robbed us of our very head. And with that head have gone away from us the precious organs of our senses. That eye which beheld the things of heaven is no longer ours, nor that ear which listened to the Divine voice, nor that tongue with its pure devotion to truth[fn-41-P4103_2721612:11-nf] . Where is that sweet serenity of his eyes? Where that bright smile upon his lips? Where that courteous right hand with fingers outstretched to accompany the benediction of the mouth. I feel an impulse, as if I were on the stage, to shout aloud for our calamity. Oh! Church, I pity you. To you, the city of Antioch, I address my words. I pity you for this sudden reversal. How has your beauty been despoiled! How have you been robbed of your ornaments! How suddenly has the flower faded! \"Verily the grass withereth and the flower thereof falleth away[fn-41-P4104_2722200:12-nf] .\" What evil eye, what witchery of drunken malice has intruded on that distant Church? What is there to compensate her loss? The fountain has failed. The stream has dried up. Again has water been turned into blood[fn-41-P4105_2722444:13-nf] . Oh! the sad tidings which tell the Church of her calamity! Who shall say to the children that they have no more a father? Who shall tell the Bride she is a widow? Alas for their woes! What did they send out? What do they receive back? They sent forth an ark, they receive back a coffin. The ark, my brethren, was that man of God; an ark containing in itself the Divine and mystic things. There was the golden vessel full of Divine manna, that celestial food[fn-41-P4106_2722925:14-nf] . In it were the Tables of the Covenant written on the tablets of the heart, not with ink but by the Spirit of the living God[fn-41-P4107_2723201:15-nf] . For on that pure heart no gloomy or inky thought was imprinted. In it, too, were the pillars, the steps, the chapters, the lamps, the mercy-seat, the baths, the veils of the entrances. In it was the rod of the priesthood, which budded in the hands of our Saint; and whatever else we have heard the Ark contained[fn-41-P4108_2723547:16-nf] was all held in the soul of that man. But in their stead what is there now? Let description cease. Cloths of pure white linen scarves of silk, abundance of perfumes and spices; the loving munificence of a modest and beautiful lady[fn-41-P4109_2724035:17-nf] . For it must be told, so as to be for a memorial of her[fn-41-P4110_2724143:18-nf] , what she did for that Priest when, without stint, she poured the alabaster box of ointment on his head. But the treasure preserved within, what is it? Bones, now dead, and which even before dissolution had rehearsed their dying, the sad memorials of our affliction. Oh! what a cry like that of old will be heard in Rama, Rachel weeping[fn-41-P4111_2724521:19-nf] , not for her children but for a husband, and admitting not of consolation. Let alone, ye that would console; let alone; force not on us your consolation[fn-41-P4112_2724695:20-nf] . Let the widow indulge the deepness of her grief. Let her feel the loss that has been inflicted on her. Yet she is not without previous practice in separation. In those contests in which our athlete was engaged she had before been trained to bear to be left. Certainly you must remember how a previous sermon to ours related to you the contests of the man; how throughout, even in the very number of his contests, he had maintained the glory of the Holy Trinity, which he ever glorified; for there were three trying attacks that he had to repel. You have heard the whole series of his labours, what he was in the first, what in the middle, and what in the last. I deem it superfluous to repeat what has been so well described. Yet it may not be out of place to add just so much as this. When that Church, so sound in the faith, at the first beheld the man, she saw features truly formed[fn-41-P4113_2725801:21-nf] after the image of God, she saw love welling forth, she saw grace poured around his lips, a consummate perfection of humility beyond which it is impossible to conceive any thing further, a gentleness like that of David, the understanding of Solomon, a goodness like that of Moses, a strictness as of Samuel, a chastity as of Joseph, the skill of a Daniel, a zeal for the faith such as was in the great Elijah, a purity of body like that of the lofty-minded John[fn-41-P4114_2726354:22-nf] , an unsurpassable love as of Paul. She saw the concurrence of so many excellences in one soul, and, thrilled with a blessed affection, she loved him, her own bridegroom, with a pure and virtuous passion. But ere she could accomplish her desire, ere she could satisfy her longing, while still in the fervour of her passion, she was left desolate, when those trying times called the athlete to his contests. While, then, he was engaged in these toilsome struggles for religion, she remained chaste and kept the marriage vow. A long time intervened, during which one, with adulterous intent[fn-41-P4115_2727242:23-nf] , made an attempt upon the immaculate bridal-chamber. But the Bride remained undefiled; and again there was a return, and again an exile. And thus it happened thrice, until the Lord dispelled the gloom of that heresy, and sending forth a ray of peace gave us the hope of some respite from these lengthened troubles[fn-41-P4116_2727652:24-nf] . But when at length they had seen each other, when there was a renewal of those chaste joys and spiritual desires, when the flame of love had again been lit, all at once his last departure breaks off the enjoyment. He came to adorn you as his bride, he failed not in the eagerness of his zeal, he placed on this fair union the chaplets of blessing, in imitation of his Master. As did the Lord at Cana of Galilee[fn-41-P4117_2728473:25-nf] , so here did this imitator of Christ. The Jewish waterpots, which were filled with the water of heresy, he filled with genuine wine, changing its nature by the power of his faith. How often did he set before you a chalice, but not of wine, when with that sweet voice he poured out in rich abundance the wine of Grace, and presented to you the full and varied feast of reason! He went first with the blessing of his words, and then his illustrious disciples were employed in distributing his teaching to the multitude.","title":"Funeral Oration on Meletius","author":"Gregory of Nyssa"},{"chapter":7,"verse":1,"source_code":"anf_05_anf05_138_a_treatise_of_novatian_concerning_the_trinity_","source_chapter":22,"source_paragraph":"78","folder":"ANF-05","text":"But if some heretic, obstinately struggling against the truth, should persist in all these instances either in understanding that Christ was properly an angel, or should contend that He must be so understood, he must in this respect also be subdued by the force of truth. For if, since all heavenly things, earthly things, and things under the earth, are subjected to Christ, even the angels themselves, with all other creatures, as many as are subjected to Christ, are called gods,[fn-103-P10310_3233423:159-nf] rightly also Christ is God. And if any angel at all subjected to Christ can be called God, and this, if it be said, is also professed without blasphemy, certainly much more can this be fitting for Christ, Himself the Son of God, for Him to be pronounced God. For if an angel who is subjected to Christ is exalted as God, much more, and more consistently, shall Christ, to whom all angels are subjected, be said to be God. For it is not suitable to nature, that what is conceded to the lesser should be denied to the greater. Thus, if an angel be inferior to Christ, and yet an angel is called god, rather by consequence is Christ said to be God, who is discovered to be both greater and better, not than one, but than all angels. And if \"God standeth in the assembly of the gods, and in the midst God distinguisheth between the gods,\"[fn-103-P10311_3234319:160-nf] and Christ stood at various times in the synagogue, then Christ stood in the synagogue as God,-judging, to wit, between the gods, to whom He says, \"How long do ye accept the persons of men? \"That is to say, consequently, charging the men of the synagogue with not practising just judgments. Further, if they who are reproved and blamed seem even for any reason to attain this name without blasphemy, that they should be called gods, assuredly much more shall He be esteemed God, who not only is said to have stood as God in the synagogue of the gods, but moreover is revealed by the same authority 9f the reading as distinguishing and judging between gods. But even if they who \"fall like one of the princes\" are still called gods, much rather shall He be said to be God, who not only does not fall like one of the princes, but even overcomes both the author and prince of wickedness himself. And what in the world is the reason, that although they say that this name was given even to Moses, since it is said, \"I have made thee as a god to Pharaoh,\"[fn-103-P10312_3235401:161-nf] it should be denied to Christ, who is declared to be ordained[fn-103-P10313_3235483:162-nf] not to Pharaoh only, but to every creature, as both Lord and God? And in the former case indeed this name is given with reserve, in the latter lavishly; in the former by measure, in the latter above all kind of measure: \"For,\" it is said, \"the Father giveth not to the Son by measure, for the Father loveth the Son.\"[fn-103-P10314_3235934:163-nf] In the former for the time, in the latter without reference to time;[fn-103-P10315_3236028:164-nf] for He received the power of the divine name, both above all things and for all time. But if he who has received the power of one man, in respect to this limited power given him, still without hesitation attains that name of God, how much more shall He who has power over Moses himself as well be believed to have attained the authority of that name?","title":"A Treatise of Novatian Concerning the Trinity.","author":"Novatian"},{"chapter":7,"verse":1,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":8,"source_paragraph":"56","folder":"ANF-01","text":"5. And the Apostle Paul also, saying, \"For though ye have served them which are no gods; ye now know God, or rather, are known of God,\"[fn-73-P7377_1969999:44-nf] has made a separation between those that were not [gods] and Him who is God. And again, speaking of Antichrist, he says, \"who opposeth and exalteth himself above all that is called God, or that is worshipped.\"[fn-73-P7378_1970229:45-nf] He points out here those who are called gods, by such as know not God, that is, idols. For the Father of all is called God, and is so; and Antichrist shall be lifted up, not above Him, but above those which are indeed called gods, but are not. And Paul himself says that this is true: \"We know that an idol is nothing, and that there is none other God but one. For though there be that are called gods, whether in heaven or in earth; yet to us there is but one God, the Father, of whom are all things, and we through Him; and one Lord Jesus Christ, by whom are all things, and we by Him.\"[fn-73-P7379_1970839:46-nf] For he has made a distinction, and separated those which are indeed called gods, but which are none, from the one God the Father, from whom are all things, and, he has confessed in the most decided manner in his own person, one Lord Jesus Christ. But in this [clause], \"whether in heaven or in earth,\" he does not speak of the formers of the world, as these [teachers] expound it; but his meaning is similar to that of Moses, when it is said, \"Thou shalt not make to thyself any image for God, of whatsoever things are in heaven above, whatsoever in the earth beneath, and whatsoever in the waters under the earth.\"[fn-73-P7380_1971481:47-nf] And he does thus explain what are meant by the things in heaven: \"Lest when,\" he says, \"looking towards heaven, and observing the sun, and the moon, and the stars, and all the ornament of heaven, falling into error, thou shouldest adore and serve them.\"[fn-73-P7381_1971752:48-nf] And Moses himself, being a man of God, was indeed given as a god before Pharaoh;[fn-73-P7382_1971852:49-nf] but he is not properly termed Lord, nor is called God by the prophets, but is spoken of by the Spirit as \"Moses, the faithful minister and servant of God,\"[fn-73-P7383_1972025:50-nf] which also he was.","title":"Book III.","author":"Irenaeus"},{"chapter":7,"verse":9,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":23,"source_paragraph":"153","folder":"ANF-01","text":"8. Wherefore also Moses giving a type, cast his rod upon the earth,[fn-78-P7863_2155563:418-nf] in order that it, by becoming flesh, might expose and swallow up all the opposition of the Egyptians, which was lifting itself up against the pre-arranged plan of God;[fn-78-P7864_2155750:419-nf] that the Egyptians themselves might testify that it is the finger of God which works salvation for the people, and not the son of Joseph. For if He were the son of Joseph, how could He be greater than Solomon, of greater than Jonah,[fn-78-P7865_2156004:420-nf] or greater than David,[fn-78-P7866_2156053:421-nf] when He was generated from the same seed, and was a descendant of these men? And how was it that He also pronounced Peter blessed, because he acknowledged Him to be the Son of the living God?[fn-78-P7867_2156268:422-nf] ","title":"Book III.","author":"Irenaeus"},{"chapter":7,"verse":8,"source_code":"npnf2_07_npnf2_07_55_oration_xliii_","source_chapter":1,"source_paragraph":"77","folder":"NPNF2-07","text":"72. Joseph was a provider of corn, ([fn-58-P5811_1994583:142-nf] ) but in Egypt only, and not frequently, and of bodily food. Basil did so for all men, and at all times, and in spiritual food, and therefore, in my opinion, his was the more honourable function. Like Job, the man of Uz,[fn-58-P5812_1994825:143-nf] he was both tempted, and overcame, and at the close of his struggles gained splendid honour, having been shaken by none of his many assailants, and having gained a decisive victory over the efforts of the tempter, and put to silence the unreason of his friends, who knew not the mysterious character of his affliction. \"Moses and Aaron among His priests.\"[fn-58-P5813_1995198:144-nf] Truly was Moses great, who inflicted the plagues upon Egypt,[fn-58-P5814_1995279:145-nf] and delivered the people among many signs and wonders, and entered within the cloud, and sanctioned the double law, outward in the letter, and inward in the Spirit. Aaron was Moses' brother,[fn-58-P5815_1995499:146-nf] both naturally and spiritually, and offered sacrifices and prayers for the people, as the hierophant of the great and holy tabernacle, which the Lord pitched, and not man.[fn-58-P5816_1995705:147-nf] Of both of them Basil was a rival, for he tortured, not with bodily but with spiritual and mental plagues, the Egyptian race of heretics, and led to the land of promise[fn-58-P5817_1995892:148-nf] the people of possession, zealous of good works;[fn-58-P5818_1995961:149-nf] he inscribed laws, which are no longer obscure, but entirely spiritual, on tables ([fn-58-P5819_1996067:150-nf] which are not broken but are preserved; he entered the Holy of holies,[fn-58-P5820_1996173:151-nf] not once a year, but often, I may say every day, and thence he revealed to us the Holy Trinity; and cleansed the people, not with temporary sprinklings, but with eternal purifications: What is the special excellence of Joshua?[fn-58-P5821_1996418:152-nf] His generalship, and the distribution of the inheritance, and the taking possession of the Holy Land. And was not Basil an Exarch?[fn-58-P5822_1996580:153-nf] Was he not a general of those who are saved by faith?[fn-58-P5823_1996653:154-nf] Did he not assign the different inheritances and abodes, according to the will of God, among his followers? So that he too could use the words, \"The lot is fallen unto me in pleasant places;[fn-58-P5824_1996863:155-nf] and \"my fortunes are in Thy hands,\"[fn-58-P5825_1996920:156-nf] fortunes more precious than those which come to us on earth, and can be snatched away.","title":"Oration XLIII.","author":"Gregory Nazianzen"},{"chapter":7,"verse":12,"source_code":"npnf1_07_npnf1_07_18_tractate_xiii_","source_chapter":1,"source_paragraph":"19","folder":"NPNF1-07","text":"17. Let no man tell you fables, then. \"Pontius wrought a miracle; and Donatus prayed, and God answered him from heaven.\" In the first place, either they are deceived, or they deceive. In the last place, grant that he removes mountains: \"And have not charity,\" saith the apostle, \"I am nothing.\" Let us see whether he has charity. I would believe that he had, if he had not divided unity. For against those whom I may call marvel-workers, my God has put me on my guard, saying, \"In the last times there shall arise false prophets, doing signs and wonders, to lead into error, if it were possible, even the elect: Lo, I have foretold it to you.\"[fn-8-P808_428515:14-nf] Therefore the Bridegroom has cautioned us, that we ought not to be deceived even by miracles. Sometimes, indeed, a deserter frightens a plain countryman; but whether he is of the camp, and whether he is the better of that character with which he is marked, is what he who would not be frightened or seduced attends to. Let us then, my brethren, hold unity: without unity, even he who works miracles is nothing. The people Israel was in unity, and yet wrought no miracles: Pharaoh's magicians were out of unity, and yet they wrought the like works as Moses.\"[fn-8-P809_429097:15-nf] The people Israel, as I have said, wrought no miracles. Who were saved with God-they who did, or they who did not, work miracles? The Apostle Peter raised a dead person: Simon Magus did many things: there were there certain Christians who were not able to do either what Peter did or what Simon did; and wherein did they rejoice? In this, that their names were written in heaven. For this is what our Lord Jesus Christ said to the disciples on their return, because of the faith of the Gentiles. The disciples, in truth, themselves said, boasting, \"Behold, Lord, in Thy name even the devils are subject to us.\" Rightly indeed they confessed, they brought the honor to the name of Christ; and yet what does He say to them? \"Do not ye glory in this, that the devils are subject to you; but rejoice that your names are written in heaven.\"[fn-8-P810_429951:16-nf] Peter cast out devils. Some old widow, some lay person or other, having charity, and holding the integrity of faith, forsooth does not do this. Peter is the eye in the body, that man is the finger, yet is he in the same body in which Peter is; and if the finger has less power than the eye, yet it is not cut off from the body. Better is it to be a finger and to be in the body, than to be an eye and to be plucked out of the body.","title":"Tractate XIII.","author":"Augustine"},{"chapter":7,"verse":1,"source_code":"anf_05_anf05_17_part_i_exegetical_fragments_from_commentaries_on_various_books_of_scripture_","source_chapter":1,"source_paragraph":"263","folder":"ANF-05","text":"46. \"Then king Nebuchadnezzar fell upon his face.\" Nebuchadnezzar hearing these things, and being put in remembrance of his vision, knew that what was spoken by Daniel was true. How great is the power of the grace of God, beloved, that one who a little before was doomed to death with the other wise men of Babylon, should now be worshipped by the king, not as man, but as God! \"He commanded that they should offer manaa\"[fn-30-P3057_987306:201-nf] (i.e., in Chaldee, \"oblation\") \"and sweet odours unto him.\" Of old, too, the Lord made a similar announcement to Moses, saying, \"See, I have made thee a god to Pharaoh; \"[fn-30-P3058_987508:202-nf] in order that, on account of the signs wrought by him in the land of Egypt, Moses might no longer be reckoned a man, but be worshipped as a god by the Egyptians.","title":"Part I.-Exegetical. Fragments from Commentaries on Various Books of Scripture.","author":"Hippolytus"},{"chapter":7,"verse":1,"source_code":"npnf2_11_npnf2_11_81_book_iii_","source_chapter":2,"source_paragraph":"20","folder":"NPNF2-11","text":"That divine teacher of the Churches when in writing to the Romans he was reproving or rather lamenting the unbelief of the Jews, i.e., of his own brethren, made use of these words: \"I wished myself,\" said he, \"to be accursed from Christ, for my brethren, who are my kinsmen according to the flesh, who are Israelites, to whom belongeth the adoption as of children, and the glory, and the testaments, and the giving of the law, and the ser vice of God, and the promises: whose are the fathers, of whom is Christ according to the flesh, who is over all things, God blessed for ever.\"[fn-69-P6978_2522843:1-nf] O, the love of that most faithful Apostle, and most kindly kinsman! who in his infinite charity wished to die-as a kinsman for his relations, and as a master for his disciples. And what then was the reason why he wished to die? Only one; viz., that they might live. But in what did their life consist? Simply in this, as he himself says, that they might recognize a Divine Christ born according to the flesh, of their own flesh. And therefore the Apostle grieved the more, because those who ought to have loved Him the more as sprung from their own stock, failed to understand that He was born of lsrael. \"Of whom,\" said he, \"is Christ according to the flesh, who is over all things, God blessed for ever.\" Clearly he lays down that from them according to the flesh, was born that Christ who is over all, God blessed for ever. You certainly cannot deny that Christ was born from them according to the flesh. But the same Person, who was born from them, is God. How can you get round this? How can you shuffle out of it? The Apostle says that Christ who was born of Israel according to the flesh, is God. Teach us, if you can, at what time He did not exist. \"Of whom,\" he says, \"is Christ according to the flesh, who is over all, God.\" You see that because the Apostle has united and joined together these, \"God\" cannot possibly be separated from \"Christ.\" For just as the Apostle declares that Christ is of them, so he asserts that God is in Christ. You must either deny both of these statements, or you must accept both. Christ is said to be born of them according to the flesh: but the same Person is declared by the Apostle to be \"God in Christ.\" Whence also he says elsewhere: \"For God was in Christ, reconciling the world to Himself.\"[fn-69-P6979_2524600:2-nf] It is absolutely impossible to separate one from the other. Either deny that Christ sprang from them, or admit that there was born of the virgin God in Christ, \"who is,\" as he says, \"over all, God blessed for ever.\"","title":"Book III.","author":"John Cassian"},{"chapter":7,"verse":1,"source_code":"anf_08_anf08_32_book_ii_","source_chapter":42,"source_paragraph":"157","folder":"ANF-08","text":"\"Listen, then,\" says Peter, \"that you may know, first of all, that even if there are many gods, as you say, they are subject to the God of the Jews, to whom no one is equal, than whom no one can be greater; for it is written that the prophet Moses thus spoke to the Jews: `The Lord your God is the God of gods, and the Lord of lords, the great God.'[fn-17-P1789_487054:41-nf] Thus, although there are many that are called gods, yet He who is the God of the Jews is alone called the God of gods. For not every one that is called God is necessarily God. Indeed, even Moses is called a god to Pharaoh,[fn-17-P1790_487295:42-nf] and it is certain that he was a man; and judges were called gods, and it is evident that they were mortal. The idols also of the Gentiles are called gods, and we all know that they are not; but this has been inflicted as a punishment on the wicked, that because they would not acknowledge the true God, they should regard as God whatever form or image should occur to them. Because they refused to receive the knowledge of the One who, as I said, is God of all, therefore it is permitted to them to have as gods those who can do nothing for their worshippers. For what can either dead images or living creatures confer upon men, since the power of all things is with One?","title":"Book II.","author":"Pseudo-Clementine"},{"chapter":7,"verse":19,"source_code":"anf_08_anf08_64_homily_xx_","source_chapter":7,"source_paragraph":"37","folder":"ANF-08","text":"When Peter heard this, he thought for a little, and said: \"I do not think that any one can converse about evil without doing the will of the evil one. Therefore knowing this, I do not know what I shall do, whether I shall be silent or speak. For if I be silent, I should incur the laughter of the multitude, because, professing to proclaim the truth, I am ignorant of the explanation of vice But if I should state my opinion, I am afraid lest it be not at all pleasing to God that we should seek after evil, for only seeking after good is pleasing to Him. However, in my reply to the statements of Sophonias, I shall make my ideas more plain. I then agree with him in thinking that we ought not to attribute to God all the qualities of men. For instance, men not having bodies that are convertible are not converted; but they have a nature that admits of alteration by the lapse of time through the seasons of the year. But this is not the case with God; for through His inborn[fn-56-P5630_1648712:18-nf] Spirit He becomes, by a power which cannot be described, whatever body He likes. And one can the more easily believe this, as the air, which has received such a nature from Him, is converted into dew by the incorporeal mind permeating it, and being thickened becomes water, and water being compacted becomes stone and earth, and stones through collision light up fire. According to such[fn-56-P5631_1649115:19-nf] a change and conversion, air becomes first water, and ends in being fire through conversions, and the moist is converted into its natural opposite. Why? Did not God convert the rod of Moses into an animal, making it a serpent,[fn-56-P5632_1649389:20-nf] which He reconverted into a rod? And by means of this very converted rodhe converted the water of the Nile[fn-56-P5633_1649515:21-nf] into blood, which again he reconverted into water. Yea, even man, who is dust, He changed by the inbreathing of His breath[fn-56-P5634_1649660:22-nf] into flesh, and changed him back again into dust.[fn-56-P5635_1649727:23-nf] And was not Moses,[fn-56-P5636_1649768:24-nf] who himself was flesh, converted into the grandest light, so that the sons of Israel could not look him in the face? Much more, then, is God completely able to convert Himself into whatsoever He wishes.","title":"Homily XX.","author":"Pseudo-Clementine"},{"chapter":7,"verse":9,"source_code":"anf_08_anf08_64_homily_xx_","source_chapter":10,"source_paragraph":"43","folder":"ANF-08","text":"When Peter said this, Lazarus, who also was one of his followers, said: \"Explain to us the harmony, how it can be reasonable that the wicked one should be appointed by the righteous God to be the punisher of the impious, and yet should himself afterwards be sent into lower darkness along with his angels and with sin-nets: for I remember that the Teacher Himself said this.\"[fn-56-P5658_1655476:37-nf] And Peter said: \"I indeed allow that the evil one does no evil, inasmuch as he is accomplishing the law given to him. And although he has an evil disposition, yet through fear of God he does nothing unjustly; but, accusing the teachers of truth so as to entrap the unwary, he is himself named the accuser (the devil). But the statement of our unerring Teacher, that he and his angels, along with the deluded sinners, shall go into lower darkness, admits of the following explanation. The evil one, having obtained the lot[fn-56-P5659_1656018:38-nf] of rejoicing in darkness according to his composition, delights to go down to the darkness of Tartarus along with angels who are his fellow-slaves; for darkness is dear to fire. But the souls of men, being drops of pure light, are absorbed by the substance fire, which is of a different class; and not possessing a nature capable of dying, they are punished according to their deserts. But if he who is the leader of men[fn-56-P5660_1656489:39-nf] into vice is not sent into darkness, as not rejoicing in it, then his composition, which rejoices in evils, cannot be changed by another combination into the disposition for good. And thus he will be adjudged to be with the good,[fn-56-P5661_1656747:40-nf] all the more because, having obtained a composition which rejoices in evils, through fear of God he has done nothing contrary to the decrees of the law of God. And did not the Scripture by a mysterious hint[fn-56-P5662_1657000:41-nf] point out by the statement[fn-56-P5663_1657060:42-nf] that the rod of the high priest Aaron became a serpent, and was again converted into a rod, that a change in the composition of the wicked one would afterwards take place? \"","title":"Homily XX.","author":"Pseudo-Clementine"},{"chapter":7,"verse":10,"source_code":"anf_08_anf08_77_part_i_the_acts_of_pilate","source_chapter":22,"source_paragraph":"142","folder":"ANF-08","text":"A God-fearing Jew, therefore, Nicodemus by name, stood up in the midst, and said to Pilate: I entreat your highness to permit me to say a few words. Say on, said Pilate. Nicodemus says: I, being present in the synagogue, said to the priests, and the Levites, and the scribes, and the people, What have you to say against this man? This man does many miracles, such as man has never yet done nor will do. Let him go, therefore; and if indeed what he does be from God, it will stand; but if from man, it will be destroyed.[fn-67-P6787_2048695:83-nf] Just as happened also when God sent Moses into Egypt, and Pharoah king of Egypt told him to do a miracle, and he did it. Then Pharoah had also two magicians, Jannes and Jambres; and they also did miracles by the use of magic art, but not such as Moses did.[fn-67-P6788_2048975:84-nf] And the Egyptians held these magicians to be gods; but because they were not from God, what they did was destroyed. This Jesus, then, raised up Lazarus, and he is alive. On this account I entreat thee, my lord, by no means to allow this man to be put to death.","title":"Part I.-The Acts of Pilate","author":"Apocrypha of the New Testament"}]