[{"chapter":12,"verse":11,"source_code":"npnf2_02_npnf2_02_11_book_vi_","source_chapter":19,"source_paragraph":"86","folder":"NPNF2-02","text":"In the first place, then, Theophilus attempted to investigate the case, of the ordination of Heraclides,[fn-19-P1912_840329:63-nf] that thereby he might if possible find occasion of again deposing John. Heraclides was not present at this scrutiny. He was nevertheless judged in his absence, on the charge of having unjustly beaten some persons, and afterwards dragged them in chains through the midst of the city of Ephesus. As John and his adherents remonstrated against the injustice of passing sentence upon an absent person, the Alexandrians contended that they ought to hear the accusers of Heraclides, although he was not present. A sharp contest therefore ensued between the Alexandrians and the Constantinopolitans, and a riot arose whereby many persons were wounded, and some were killed. Theophilus, seeing what was done, fled to Alexandria without ceremony; and the other bishops, except the few who supported John, followed his example, and returned to their respective sees. After these transactions, Theophilus was degraded, in every one's estimation: but the odium attached to him was exceedingly increased by the shameless way in which he continued to read Origen's works. And when he was asked why he thus countenanced what he had publicly condemned, he replied, `Origen's books are like a meadow enameled with flowers of every kind. If, therefore, I chance to find a beautiful one among them, I cull it: but whatever appears to me to be thorny, I step over, as that which would prick.' But Theophilus gave this answer without reflecting on the saying of the wise Solomon,[fn-19-P1913_841814:64-nf] that `the words of the wise are as goads'; and those who are pricked by the precepts they contain, ought not to kick against them. For these reasons then Theophilus was held in contempt by all men. Dioscorus bishop of Hermopolis, one of those termed `the Tall Monks,' died a short time after the flight of Theophilus, and was honored with a magnificent funeral, being interred in the church at `The Oak,' where the Synod was convened on John's account. John meanwhile was sedulously employed in preaching. He ordained Serapion bishop of Heraclea in Thrace, on whose account the odium against himself had been raised. Not long after the following events occurred.","title":"Book VI.","author":"Socrates Scholasticus"},{"chapter":12,"verse":14,"source_code":"npnf2_10_npnf2_10_25_book_iii_","source_chapter":4,"source_paragraph":"44","folder":"NPNF2-10","text":"20. Do not hastily reject this, because Gabriel dies not, nor Raphaël, nor Uriel.[fn-48-P4814_1237442:40-nf] Even in their nature there is a capacity of sin, though not one of improvement by discipline,[fn-48-P4815_1238448:41-nf] for every reasonable creature is exposed to influences from without itself, and liable to judgment. It is on the influences which work upon us that the award of judgment, and corruption, or advance to perfection, do depend, and therefore Ecclesiastes saith: \"For God shall bring all His work to judgment.\"[fn-48-P4816_1239096:42-nf] Every creature, then, has within it the possibility of corruption and death, even though it do not [at present] die or commit sin; nor, if in anything it deliver not itself over to sin, hath it this boon of its immortal nature, but of discipline or of grace. Immortality, then, that is of a gift is one thing: immortality without the possibility of change is another.[fn-48-P4817_1239700:43-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":12,"verse":11,"source_code":"anf_10_anf10_45_book_ii","source_chapter":1,"source_paragraph":"4","folder":"ANF-10","text":"\"Blessed are the peacemakers.... \"[fn-72-P7266_1470270:2-nf] To the man who is a peacemaker in either sense there is in the Divine oracles nothing crooked or perverse, for they are all plain to those who understand.[fn-72-P7267_1470440:3-nf] And because to such an one there is nothing crooked or perverse, he sees therefore abundance of peace[fn-72-P7268_1470563:4-nf] in all the Scriptures, even in those which seem to be at conflict, and in contradiction with one another. And likewise he becomes a third peacemaker as he demonstrates that that which appears to others to be a conflict in the Scriptures is no conflict, and exhibits their concord and peace, whether of the Old Scriptures with the New, or of the Law with the Prophets, or of the Gospels with the Apostolic Scriptures, or of the Apostolic Scriptures with each other. For, also, according to the Preacher, all the Scriptures are \"words of the wise like goads, and as nails firmly fixed which were given by agreement from one shepherd; \"[fn-72-P7269_1471215:5-nf] and there is nothing superfluous in them. But l the Word is the one Shepherd of things rational which may have an appearance of discord to those who have not ears to hear, but are truly at perfect concord. For as the different chords of the psalter or the lyre, each of which gives forth a certain sound of its own which seems unlike the sound of another chord, are thought by a man who is not musical and ignorant of the principle of musical harmony, to be inharmonious, because of the dissimilarity of the sounds, so those who are not skilled in hearing the harmony of God in the sacred Scriptures think that the Old is not in harmony with the New, or the Prophets with the Law, or the Gospels with one another, or the Apostle with the Gospel, or with himself, or with the other Apostles. But he who comes instructed in the music of God, being a man wise in word and deed, and, on this account, like another David-which is, by interpretation, skilful with the hand-will bring out the sound of the music of God, having learned from this at the right time to strike the chords, now the chords of the Law, now the Gospel chords in harmony with them, and again the Prophetic chords, and, when reason demands it, the Apostolic chords which are in harmony with the Prophetic, and likewise the Apostolic with those of the Gospels. For he knows that all the Scripture is the one perfect and harmonised[fn-72-P7270_1472628:6-nf] instrument of God, which from different sounds gives forth one saving voice to those willing to learn, which stops and restrains every working of an evil spirit, just as the music of David laid to rest the evil spirit in Saul, which also was choking him.[fn-72-P7271_1472898:7-nf] You see, then, that he is in the third place a peacemaker, who sees in accordance with the Scripture the peace of it all, and implants this peace in those who rightly seek and make nice distinctions in a genuine spirit. ","title":"Book II","author":"Origen"},{"chapter":12,"verse":7,"source_code":"npnf2_11_npnf2_11_56_viii_the_second_conference_of_abbot_serenus_","source_chapter":27,"source_paragraph":"102","folder":"NPNF2-11","text":"But as for this which disturbed you about the devil, that \"he is a liar and his father,\"[fn-47-P4771_1732888:57-nf] as if it seemed that he and his father were pronounced by the Lord to be liars, it is sufficiently ridiculous to imagine this even cursorily. For as we said a little while ago spirit does not beget spirit just as soul cannot procreate soul, though we do not doubt that the compacting of flesh is formed from man's seed, as the Apostle clearly distinguishes in the case of both substances; viz., flesh and spirit, what should be ascribed to whom as its author, and says: \"Moreover we have had fathers of our flesh for instructors, and we reverenced them: shall we not much more be in subjection to the Father of spirits and live? \"[fn-47-P4772_1733535:58-nf] What could show more clearly than this distinction, that he laid down that men were the fathers of our flesh, but always taught that God alone was the Father of souls. Although even in the actual compacting of this body a ministerial office alone must be attributed to men, but the chief part of its formation to God the Creator of all, as David says: \"Thy hands have made me and fashioned me:\"[fn-47-P4773_1733949:59-nf] And the blessed Job: \"Hast thou not milked me as milk, and curdled me as cheese? Thou hast put me together with bones and sinews;\"[fn-47-P4774_1734098:60-nf] and the Lord to Jeremiah: \"Before I formed thee in the womb, I knew thee.\"[fn-47-P4775_1734196:61-nf] But Ecclesiastes very clearly and accurately gathers the nature of either substance, and its beginning, by an examination of the rise and commencement, from which each originated, and by a consideration of the end to which each is tending, and decides also of the division of this body and soul, and discourses as follows: \"Before the dust returns to the earth as it was, and the spirit returns unto God who gave it.\"[fn-47-P4776_1734632:62-nf] But what could be said with greater plainness than that he declares that the matter of the flesh which he styled dust, because it springs from the seed of man, and seems to be sown by his ministration, mush as it was taken from the earth, again return to the earth, while he points out that the spirit which is not begotten by intercourse between the sexes, but belongs to God alone in a special way, returns to its creator? And this also is clearly implied in that breathing by God, through which Adam in the first instance received his life. And so from these passages we clearly infer that no one can be called the Father of spirits but God alone, who makes them out of nothing whenever He pleases, while men can only be termed the fathers of our flesh. So then the devil also in as much as he was created a spirit or an angel and good, had no one as his Father but God his Maker. But when he had become puffed up by pride and had said in his heart: \"I will ascend above the heights of the clouds, I will be like the Most High,\"[fn-47-P4777_1735685:63-nf] he became a liar, and \"abode not in the truth;\"[fn-47-P4778_1735773:64-nf] but brought forth a lie from his own storehouse of wickedness and so became not only a liar, but also the father of the actual lie, by which when he promised Divinity to man and said \"Ye shall be as gods,\"[fn-47-P4779_1736259:65-nf] he abode not in the truth, but from the beginning became a murderer, both by bringing Adam into a state of mortality, and by slaying Abel by the hand of his brother at his suggestion. But already the approach of dawn is bringing to a close our discussion, which has occupied nearly two whole nights, and our brief and simple words have drawn our bark of this Conference from the deep sea of questions to a safe harbour of silence, in which deep indeed, as the breath of the Divine Spirit drives us further in, so is there ever opened out a wider and boundless space reaching beyond the sight of our eye, and, as Solomon says, \"It will become much further from us than it was, and a great depth; who shall find it out?\"[fn-47-P4780_1737004:66-nf] Wherefore let us pray the Lord that both His fear and His love, which cannot fail, may continue steadfast in us, and make us wise in all things, and ever shield us unharmed, from the darts of the devil. For with these guards it is impossible for anyone to fall into the snares of death. But there is this difference between the perfect and imperfect, that in the case of the former love is steadfast, and so to speak riper and lasts more abidingly and so makes them persevere in holiness more steadfastly and more easily, while in the case of the latter its position is weaker and it more easily grows cold, and so quickly and more frequently allows them to be entangled in the snares of sin. And when we heard this, the words of this Conference so fired us that when we went away from the old man's cell we longed with a keener ardour of soul than when we first came, for the fulfilment of his teaching.","title":"VIII. The Second Conference of Abbot Serenus.","author":"John Cassian"},{"chapter":12,"verse":12,"source_code":"npnf2_08_npnf2_08_281_letter_cclxiii_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-08","text":"4. Next comes Apollinarius, who is no less a cause of sorrow to the Churches. With his facility of writing, and a tongue ready to argue on any subject, he has filled the world with his works, in disregard of the advice of him who said, \"Beware of making many books.\"[fn-59-P5932_1868488:4-nf] In their multitude there are certainly many errors. How is it possible to avoid sin in a multitude of words?[fn-59-P5933_1868628:5-nf] And the theological works of Apollinarius are founded on Scriptural proof, but are based on a human origin. He has written about the resurrection, from a mythical, or rather Jewish, point of view; urging that we shall return again to the worship of the Law, be circumcised, keep the Sabbath, abstain from meats, offer sacrifices to God, worship in the Temple at Jerusalem, and be altogether turned from Christians into Jews. What could be more ridiculous? Or, rather, what could be more contrary to the doctrines of the Gospel? Then, further, he has made such confusion among the brethren about the incarnation, that few of his readers preserve the old mark of true religion; but the more part, in their eagerness for novelty, have been diverted into investigations and quarrelsome discussions of his unprofitable treatises.","title":"Letter CCLXIII.","author":"St. Basil"}]