{"title":"Sermon LV. On the Lord's Passion IV., Delivered on Wednesday in Holy Week.","code":"npnf2_12_npnf2_12_200_sermon_lv_on_the_lord_s_passion_iv_delivered_on_wednesday_in_holy_week_","author":false,"filename":"sources/www.tertullian.org/fathers2/NPNF2-12/Npnf2-12-200.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Sermon LV. On the Lord's Passion IV., Delivered on Wednesday in Holy Week.","index":"1","references":[]},{"text":"I. The Difference Between the Penitence and Blasphemy of the Two Robbers is a Type of the Human Race.","index":"2","references":[]},{"text":"II. The Chief Priests Showed Utter Ignorance of Scripture in Their Taunts.","index":"3","references":[]},{"text":"III. The Triumph of the Cross is Immediate and Effective.","index":"4","references":[]},{"text":"IV. When the Last Act in the Tragedy Was Over How Must the Jews Have Felt?","index":"5","references":[]},{"text":"V. Chastity, and Charity are the Two Things Most Needful in Preparing for Easter Communion.","index":"6","references":[]},{"text":"\nI. The Difference Between the Penitence and Blasphemy of the Two Robbers is a Type of the Human Race.","index":"7","references":[]},{"text":"That which we owe to your expectations, dearly-beloved, must be paid through the Lord's bountiful answer to your prayers that He Who has made you eager in the demanding would make us fit for the performing.","index":"8","references":[]},{"text":"In speaking but lately of the Lord's Passion we reached the point in the Gospel story, where Pilate is said to have yielded to the Jews' wicked shouts that Jesus should be crucified. And so when all things had been accomplished, which the Godhead veiled in frail flesh[fn-35-P3578_894446:1-nf] permitted, Jesus Christ the Son of God was fixed to the cross which He had also been carrying, two robbers being similarly crucified, one on His right hand, and the other on the left: so that even in the incidentsof the cross might be displayed that difference which in His judgment must be made in the case of all men; for the believing robber's faith was a type of those who are to be saved, and the blasphemer's wickedness prefigured those who are to be damned. Christ's Passion, therefore, contains the mystery of our salvation, and of the instrument which the iniquity of the Jews prepared for His punishment, the Redeemer's power has made for us the stepping-stone to glory[fn-35-P3579_895274:2-nf] : and that Passion the Lord Jesus so underwent for the salvation of all men that, while hanging there nailed to the wood, He entreated the Father's mercy for His murderers, and said, \"Father, forgive them, for they know' not what they do[fn-35-P3580_895739:3-nf] .\"","index":"9","references":[{"fn":"35","code":"P3578_894446","folder":"NPNF2-12","text":"Divinitas carnis velamine temperata. It is not easy to render the exact force of this phrase in English without a danger of being misunderstood.","bible_refs":[]},{"fn":"35","code":"P3579_895274","folder":"NPNF2-12","text":"Gradum nobis fecit ad gloriam. Quesnel's reading gaudium, though well supported by the mss., is, I think with the Ball., unsatisfactory, cf. Serm. LI. chap. 7, per crucis supplicium gradus vobis ascensionis parat ad regnum.","bible_refs":[]},{"fn":"35","code":"P3580_895739","folder":"NPNF2-12","text":"S. Luke xxiii. 34.","bible_refs":[{"book":"luke","chapter":23,"verses":[34]}]}]},{"text":"\nII. The Chief Priests Showed Utter Ignorance of Scripture in Their Taunts.","index":"10","references":[]},{"text":"But the chief priests, for whom the Saviour sought forgiveness, rendered the torture of the cross yet worse by the barbs of railery; and at Him, on Whom they could vent no more fury with their hands, they hurled the weapons of their tongues, saying, \"He saved others; Himself he cannot save. If He is the King of Israel, let Him now come down from the cross, and we believe Him[fn-35-P3584_896215:4-nf] .\" From what spring of error, from what pool of hatred, O ye Jews, do ye drink such poisonous blasphemies? What master informed you, what teaching convinced you that you ought to believe Him to be King of Israel and Son Of God, who should either not allow Himself to be crucified, or should shake Himself free from the binding nails. The mysteries of the Law, the sacred observances of the Passover, the mouths of the Prophets never told you this: whereas you did find truly and oft-times written that which applies to your abominable wicked-doing and to the Lord's voluntary suffering. For He Himself says by Isaiah, \"I gave My back to the scourges, My cheeks to the palms of the hand, I turned not My face from the shame of spitting[fn-35-P3585_896973:5-nf] .\" He Himself says by David, \"They gave Me gall for My food, and in My thirst they supplied Me with vinegar[fn-35-P3586_897094:6-nf] .\" and again, \"Many dogs came about Me, the council of evil-doers beset Me. They pierced My hands and My feet, they counted all My bones. But they themselves watched and gazed on Me, they parted My raiment among them, and for My robe they cast lots[fn-35-P3587_897375:7-nf] .\" And lest the course of your own evil doings should seem to have been foretold, and no power in the Crucified predicted, ye read not, indeed, that the Lord descended from the cross, but ye did read, \"The Lord reigned on the tree[fn-35-P3588_897638:8-nf] .\"","index":"11","references":[{"fn":"35","code":"P3584_896215","folder":"NPNF2-12","text":"S. Matt. xxvii. 42.","bible_refs":[{"book":"matthew","chapter":27,"verses":[42]}]},{"fn":"35","code":"P3585_896973","folder":"NPNF2-12","text":"Is. l. 6.","bible_refs":[{"book":"isaiah","chapter":50,"verses":[6]}]},{"fn":"35","code":"P3586_897094","folder":"NPNF2-12","text":"Ps. lxix. 21 ; xxii. 16, 17.","bible_refs":[{"book":"psalms","chapter":69,"verses":[21]},{"book":"psalms","chapter":69,"verses":[21]}]},{"fn":"35","code":"P3587_897375","folder":"NPNF2-12","text":"Ps. lxix. 21 ; xxii. 16, 17.","bible_refs":[{"book":"psalms","chapter":69,"verses":[21]},{"book":"psalms","chapter":69,"verses":[21]}]},{"fn":"35","code":"P3588_897638","folder":"NPNF2-12","text":"Ps. xcvi. 10. \"An ancient gloss, but without authority from existing mss. or ancient versions, viz., a0po\\ tou= cu/lou, was received by S. Justin Martyr and others as a genuine portion of the text.\" Speakers Commentary in loco. Compare also the old Latin hymn (\"The Royal Banners,\" H.A.M. 96, verse 3).","bible_refs":[{"book":"psalms","chapter":96,"verses":[10]}]}]},{"text":"\nIII. The Triumph of the Cross is Immediate and Effective.","index":"12","references":[]},{"text":"The Cross of Christ, therefore, symbolizes[fn-35-P3592_898046:9-nf] the true altar of prophecy, on which the oblation of man's nature should be celebrated by means of a salvation-bringing Victim. There the blood of the spotless Lamb blotted out the consequences of the ancient trespass: there the whole tyranny of the devil's hatred was crushed, and humiliation triumphed gloriously over the lifting up of pride: for so swift was the effect of Faith that of the robbers crucified with Christ, the one who believed in Christ as the Son of God entered paradise justified. Who can unfold the mystery of so great a boon? who can state the power of so wondrous a change? In a moment of thee the guilt of long evil-doing is done away; clinging to the cross, amid the cruel tortures of his struggling soul, he passes over to Christ; and to him, on whom his own wickedness had brought punishment, Christ's grace now gives a crown.","index":"13","references":[{"fn":"35","code":"P3592_898046","folder":"NPNF2-12","text":"Sacramentum habet.","bible_refs":[]}]},{"text":"\nIV. When the Last Act in the Tragedy Was Over How Must the Jews Have Felt?","index":"14","references":[]},{"text":"And then, having now tasted the vinegar, the produce of that vineyard which had degenerated in spite of its Divine Planter, and had turned to the sourness of a foreign vine[fn-35-P3596_899171:10-nf] , the Lord says, \"it is finished;\" that is, the Scriptures are fulfilled: there is no more for Me to abide from the fury of the raging people: I have endured all that I foretold I should suffer. The mysteries of weakness are completed, let the proofs of power be produced. And so He bowed the head and yielded up His Spirit and gave that Body, Which should be raised again on the third day, the rest of peaceful slumber. And when the Author of Life was undergoing this mysterious phase, and at so great a condescension of God's Majesty, the foundations of the whole world were shaken, when all creation condemned their wicked crime by its upheaval, and the very elements of the world delivered a plain verdict against the criminals, what thoughts, what heart-searchings had ye, O Jews, when the judgment of the universe went against you, and your wickedness could not be recalled, the crime having been done? what confusion covered you? what torment seized your hearts?","index":"15","references":[{"fn":"35","code":"P3596_899171","folder":"NPNF2-12","text":"The reference is perhaps to Is. v. 1-5.","bible_refs":[{"book":"isaiah","chapter":5,"verses":[1]}]}]},{"text":"\nV. Chastity, and Charity are the Two Things Most Needful in Preparing for Easter Communion.","index":"16","references":[]},{"text":"Seeing therefore, dearly-beloved, that God's Mercy is so great, that He has deigned to justify. by faith many even from among such a nation, and had adopted into the company of the patriarchs and into the number of the chosen people us who were once perishing in the deep darkness of our old ignorance, let us mount to the summit of our hopes not sluggishly nor in sloth; but prudently and faithfully reflecting from what captivity and from how miserable a bondage, with what ransom we were purchased, by how strong an arm led out, let us glorify God in our body: that we may show Him dwelling in us, even by the uprightness of our manner of life: And because no virtues are worthier or more excellent than merciful loving-kindness and unblemished chastity, let us more especially equip ourselves with these weapons, so that, raised from the earth, as it were on the two wings of active charity and shining purity, we may win a place in heaven. And whosoever, aided by God's grace, is filled with this desire and glories not in himself, but in the Lord, over his progress, pays due honour to the Easter mystery. His threshold the angel of destruction does not cross, for it is marked with the Lamb's blood and the sign of the cross[fn-36-P3600_901508:11-nf] . He fears not the plagues of Egypt, and leaves his foes overwhelmed by the same waters by which he himself was saved. And so, dearly-beloved, with minds and bodies purified let us embrace the wondrous mystery of our salvation, and, cleansed from all \"the leaven of our old wickedness, let us keep[fn-36-P3601_901873:12-nf] \" the Lord's Passover with due observance: so that, the Holy Spirit guiding us, we may be \"separated\" by no temptations \"from the love of Christ[fn-36-P3602_902085:13-nf] ,\" Who bringing peace by His blood to all things, has returned to the loftiness of the Father's glory, and yet not forsaken the lowliness of those who serve Him to Whom is the honour and the glory for ever and ever. Amen.","index":"17","references":[{"fn":"36","code":"P3600_901508","folder":"NPNF2-12","text":"Cf. Exod. xii. 23; and below, 1 Cor. v. 8, and Rom. viii 35.","bible_refs":[{"book":"exodus","chapter":12,"verses":[23]},{"book":"1 corinthians","chapter":5,"verses":[8]},{"book":"exodus","chapter":12,"verses":[23]},{"book":"1 corinthians","chapter":5,"verses":[8]}]},{"fn":"36","code":"P3601_901873","folder":"NPNF2-12","text":"Cf. Exod. xii. 23; and below, 1 Cor. v. 8, and Rom. viii 35.","bible_refs":[{"book":"exodus","chapter":12,"verses":[23]},{"book":"1 corinthians","chapter":5,"verses":[8]},{"book":"exodus","chapter":12,"verses":[23]},{"book":"1 corinthians","chapter":5,"verses":[8]}]},{"fn":"36","code":"P3602_902085","folder":"NPNF2-12","text":"Cf. Exod. xii. 23; and below, 1 Cor. v. 8, and Rom. viii 35.","bible_refs":[{"book":"exodus","chapter":12,"verses":[23]},{"book":"1 corinthians","chapter":5,"verses":[8]},{"book":"exodus","chapter":12,"verses":[23]},{"book":"1 corinthians","chapter":5,"verses":[8]}]}]},{"text":"","index":"18","references":[]},{"text":"","index":"19","references":[]}]}]}