{"verses":["In the seven and twentieth year of Jeroboam, king of Israel,\nreigned Azarias, son of Amasias, king of Juda.","He was sixteen years old when he began to reign, and he reigned\ntwo and fifty years in Jerusalem:  the name of his mother was Jechelia,\nof Jerusalem.","And he did that which was pleasing before the Lord, according to\nall that his father, Amasias, had done.","But the high places he did not destroy, for the people\nsacrificed, and burnt incense in the high places.","And the Lord struck the king, so that he was a leper unto the day\nof his death, and he dwelt in a free house apart:  but Joatham, the\nking's son, governed the palace, and judged the people of the land.","And the rest of the acts of Azarias, and all that he did, are\nthey not written in the book of the words of the days of the kings of\nJuda?","And Azarias slept with his fathers:  and they buried him with his\nancestors in the city of David, and Joatham, his son, reigned in his\nstead.","In the eight and thirtieth year of Azarias, king of Juda, reigned\nZacharias, son of Jeroboam, over Israel, in Samaria, six months:","And he did that which is evil before the Lord, as his fathers had\ndone:  he departed not from the sins of Jeroboam the son of Nabat, who\nmade Israel to sin.","And Sellum, the son of Jabes, conspired against him:  and struck\nhim publicly, and killed him, and reigned in his place.","Now the rest of the acts of Zacharias, are they not written in\nthe book of the words of the days of the kings of Israel?","This was the word of the Lord, which he spoke to Jehu, saying:\nThy children, to the fourth generation, shall sit upon the throne of\nIsrael.  And so it came to pass.","Sellum, the son of Jabes, began to reign in the nine and\nthirtieth year of Azarias, king of Juda:  and reigned one month in\nSamaria.","And Manahem, the son of Gadi, went up from Thersa, and he came\ninto Samaria, and struck Sellum, the son of Jabes, in Samaria, and slew\nhim, and reigned in his stead.","And the rest of the acts of Sellum, and his conspiracy which he\nmade, are they not written in the book of the words of the days of the\nkings of Israel?","Then Manahem destroyed Thapsa and all that were in it, and the\nborders thereof from Thersa, because they would not open to him:  and he\nslew all the women thereof that were with child, and ripped them up.","In the nine and thirtieth year of Azarias, king of Juda, reigned\nManahem, son of Gadi, over Israel, ten years, in Samaria.","And he did that which was evil before the Lord:  he departed not\nfrom the sins of Jeroboam, the son of Nabat, who made Israel to sin,\nall his days.","And Phul, king of the Assyrians, came into the land, and Manahem\ngave Phul a thousand talents of silver to aid him and to establish him\nin the kingdom.","And Manahem laid a tax upon Israel, on all that were mighty and\nrich, to give the king of the Assyrians, each man fifty sicles of\nsilver:  so the king of the Assyrians turned back, and did not stay in\nthe land.","And the rest of the acts of Manahem, and all that he did, are\nthey not written in the book of the words of the days of the kings of\nIsrael?","And Manahem slept with his fathers:  and Phaceia, his son,\nreigned in his stead.","In the fiftieth year of Azarias, king of Juda, reigned Phaceia,\nthe son of Manahem, over Israel, in Samaria, two years.","And he did that which was evil before the Lord:  he departed not\nfrom the sins of Jeroboam, the son of Nabat, who made Israel to sin.","And Phacee the son of Romelia, his captain, conspired against\nhim, and smote him in Samaria, in the tower of the king's house, near\nArgob, and near Arie, and with him fifty men of the sons of the\nGalaadites, and he slew him, and reigned in his stead.","And the rest of the acts of Phaceia, and all that he did, are\nthey not written in the book of the words of the days of the kings of\nIsrael?","In the two and fiftieth year of Azarias, king of Juda, reigned\nPhacee, the son of Romelia, over Israel, in Samaria, twenty years.","And he did that which was evil before the Lord:  he departed not\nfrom the sins of Jeroboam, the son of Nabat, who made Israel to sin.","In the days of Phacee, king of Israel, came Theglathphalasar,\nking of Assyria, and took Aion, and Abel Domum Maacha, and Janoe, and\nCedes, and Asor, and Galaad, and Galilee, and all the land of\nNephthali:  and carried them captives into Assyria.","Now Osee, son of Ela, conspired, and formed a plot against\nPhacee, the son of Romelia, and struck him, and slew him:  and reigned\nin his stead in the twentieth year of Joatham, the son of Ozias.","But the rest of the acts of Phacee, and all that he did, are\nthey not written in the book of the words of the days of the kings of\nIsrael?","In the second year of Phacee, the son of Romelia king of Israel,\nreigned Joatham, son of Ozias, king of Juda.","He was five and twenty years old when he began to reign, and he\nreigned sixteen years in Jerusalem:  the name of his mother was Jerusa,\nthe daughter of Sadoc.","And he did that which was right before the Lord:  according to\nall that his father Ozias had done, so did he.","But the high places he took not away:  the people still\nsacrificed, and burnt incense in the high places:  he built the highest\ngate of the house of the Lord.","But the rest of the acts of Joatham, and all that he did, are\nthey not written in the book of the words of the days of the kings of\nJuda?","In those days the Lord began to send into Juda, Rasin king of\nSyria, and Phacee the son of Romelia.","And Joatham slept with his fathers, and was buried with them in\nthe city of David, his father; and Achaz, his son, reigned in his\nstead."]}