[{"chapter":15,"verse":14,"source_code":"npnf1_04_npnf1_04_05_preface_to_the_anti_manichaean_writings_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-04","text":"The meaning of his name, Mani, Manes, or Manichaeus, has been the subject of endless conjectures. Epiphanius supposes that he was providentially so named, that men might be warned against the mania of his heresy.[fn-2-P255_118232:1-nf] Hyde, whose opinion on any Oriental subject must have weight, tells us that in Persian mani means painter, and that he was so called from his profession. Archbishop Usher conjectured that it was a form of Manaem or Menahem, which means Paraclete or Comforter; founding this conjecture on the fact that Sulpicius Severus calls the Israelitish king Menahem,[fn-2-P256_118654:2-nf] Mane. Gataker supplements this idea by the conjecture that Mani took this name at his own instance, and in pursuance of his claim to be the Paraclete. It is more probable that, if his name was really given on account of this meaning, he received it from the widow who seems to have adopted him when a boy, and may have called him her Consolation. But it is also possible that Mani was not an uncommon Persian name, and that he adopted it for some reason too trifling to discover.[fn-2-P257_119153:3-nf] ","title":"Preface to the Anti-Manichaean Writings.","author":"Augustine"},{"chapter":15,"verse":29,"source_code":"npnf1_14_npnf1_14_35_homily_xxxi_","source_chapter":1,"source_paragraph":"13","folder":"NPNF1-14","text":"Why is the Evangelist exact about the place? It is, that when thou hearest the woman say, \"Jacob our father gave us this well,\" thou mayest not think it strange. For this was the place where Levi and Simeon, being angry because of Dinah, wrought that creel slaughter. And it may be worth while to relate from what sources the Samaritans were made up; since all this country is called Samaria. Whence then did they receive their name? The mountain was called \"Somor\" from its owner (1 Kings xvi. 24): as also Esaias saith, \"and the head of Ephraim is Somoron\" (Isa. vii. 9, Isa. vii. 9 LXX.), but the inhabitants were termed not \"Samaritans\" but \"Israelites.\" But as time went on, they offended God, and in the reign of Pekah, Tiglath-Pileser came up, and took many cities, and set upon Elah, and having slain him, gave the kingdom to Hoshea.[fn-16-P1604_547275:18-nf] (2 Kings xv. 29.) Against him Shalmaneser came and took other cities, and made them subject and tributary. (2 Kings xvii. 3.) At first he yielded, but afterwards he revolted from the Assyrian rule, and betook himself to the alliance of the Ethiopians.[fn-16-P1605_547631:19-nf] The Assyrian learnt this, and having made war upon them and destroyed their cities, he no longer allowed the nation to remain there, because he had such suspicions that they would revolt. (2 Kings xvii. 4.) But he carried them to Babylon and to the Medes, and having brought thence nations from divers places, planted them in Samaria, that his dominion for the future might be sure, his own people occupying the place. After this, God, desiring to show that He had not given up the Jews through weakness, but because of the sins of those who were given up, sent lions against the foreigners,[fn-16-P1606_548249:20-nf] who ravaged all their nation. These things were reported to the king, and he sent a priest to deliver to them the laws of God. Still not even so did they desist wholly from their impiety, but only by halves. But as time went on, they in turn abandoned[fn-16-P1607_548518:21-nf] their idols, and worshiped God. And when things were in this state, the Jews having returned, ever after entertained a jealous feeling towards them as strangers and enemies, and called them from the name of the mountain, \"Samaritans.\" From this cause also there was no little rivalry between them. The Samaritans did not use all the Scriptures, but received the writings of Moses only, and made but little account of those of the Prophets. Yet they were eager to thrust themselves into the noble Jewish stock, and prided themselves upon Abraham, and called[fn-16-P1608_549106:22-nf] him their forefather, as being of Chaldaea; and Jacob also they called their father, as being his descendant. But the Jews abominated them as well as all (other nations). Wherefore they reproached Christ with this, saying, \"Thou art a Samaritan, and hast a devil.\" (c. viii. 48.) And for this reason in the parable of the man that went down from Jerusalem to Jericho, Christ makes the man who showed pity upon him to have been \"a Samaritan\" (Luke x. 33), one who by them was deemed mean, contemptible, and abominable. And in the case of the ten lepers, He calls one a \"stranger\" on this account, (for \"he was a Samaritan,\") and He gave His charge to the disciples in these words, \"Go not into the way of the Gentiles, and into any city of the Samaritans enter ye not.\" (Matt. x. 5.)","title":"Homily XXXI.","author":"St. John Chrysostom"}]