{"title":"Letter XXVII","code":"npnf2_08_npnf2_08_45_letter_xxvii","author":"St. Basil","filename":"sources/www.tertullian.org/fathers2/NPNF2-08/Npnf2-08-45.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter XXVII ","index":"1","references":[]},{"text":"To Eusebius, bishop of Samosata.[fn-30-P3001_979210:2-nf] ","index":"2","references":[{"fn":"30","code":"P3001_979210","folder":"NPNF2-08","text":"This, the first of twenty-two letters addressed by Basil to Eusebius of Samosata, has no particular interest. Eusebius, the friend of Basil, Gregory of Nazianzus, and of Melctius, was bishop of Samosata (in Commagene on the Euphrates, now Samsat) from 360 to 373, and was of high character and sound opinions. Theodoret (Ecc. Hist. iv. 15), in mentioning his exile to Thrace in the persecution under Valens, calls him \"that unflagging labourer in apostolic work,\" and speaks warmly of his zeal. Concerning the singular and touching circumstance of his death, vide Theodoret, E.H. v. 4, and my note in the edition of this series, p. 134.","bible_refs":[{"book":"hebrews","chapter":5,"verses":[4]}]}]},{"text":"When by God's grace, and the aid of your prayers, I had seemed to be somewhat recovering from my sickness, and had got my strength again, then came winter, keeping me a prisoner at home, and compelling me to remain where I was. True, its severity was much less than usual, but this was quite enough to keep me not merely from travelling while it lasted, but even from so much as venturing to put my head out of doors. But to me it is no slight thing to be permitted, if only by letter, to communicate with your reverence, and to rest tranquil in the hope of your reply. However, should the season permit, and further length of life be allowed me, and should the dearth not prevent me from undertaking the journey,[fn-30-P3003_980565:3-nf] peradventure through the aid of your prayers I may be able to fulfil my earnest wish, may find you at your own fireside, and, with abundant leisure, may take my fill of your vast treasures of wisdom.","index":"3","references":[{"fn":"30","code":"P3003_980565","folder":"NPNF2-08","text":"Samosata was about two hundred miles distant from Caesarea, as the crow flies.","bible_refs":[]}]},{"text":"","index":"4","references":[]},{"text":"","index":"5","references":[]}]}]}