[{"chapter":7,"verse":23,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"278","folder":"NPNF2-06","text":"2. Yet, though your greatness terrifies me, your kindness attracts me. From the priest I demand the safe-keeping of the victim, from the shepherd the protection due to the sheep. Away with all that is overweening; let the state of Roman majesty withdraw. My words are spoken to the successor of the fisherman, to the disciple of the cross. As I follow no leader save Christ, so I communicate with none but your blessedness, that is with the chair of Peter. For this, I know, is the rock on which the church is built![fn-4-P492_90742:275-nf] This is the house where alone the paschal lamb can be rightly eaten.[fn-4-P493_90833:276-nf] This is the ark of Noah, and he who is not found in it shall perish when the flood prevails.[fn-4-P494_90946:277-nf] But since by reason of my sins I have betaken myself to this desert which lies between Syria and the uncivilized waste, I cannot, owing to the great distance between us, always ask of your sanctity the holy thing of the Lord.[fn-4-P495_91193:278-nf] Consequently I here follow the Egyptian confessors[fn-4-P496_91508:279-nf] who share your faith, and anchor my frail craft under the shadow of their great argosies. I know nothing of Vitalis; I reject Meletius; I have nothing to do with Paulinus.[fn-4-P497_91756:280-nf] He that gathers not with you scatters;[fn-4-P498_91876:281-nf] he that is not of Christ is of Antichrist.","title":"The Letters of St. Jerome","author":false},{"chapter":7,"verse":2,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"330","folder":"NPNF2-06","text":"Some people may be eunuchs from necessity; I am one of free will.[fn-7-P737_147404:461-nf] \"There is a time to embrace and a time to refrain from embracing. There is a time to cast away stones, and a time to gather stones together.\"[fn-7-P738_147583:462-nf] Now that out of the hard stones of the Gentiles God has raised up children unto Abraham,[fn-7-P739_147695:463-nf] they begin to be \"holy stones rolling upon the earth.\"[fn-7-P740_147771:464-nf] They pass through the whirlwinds of the world, and roll on in God's chariot on rapid wheels. Let those stitch coats to themselves who have lost the coat woven from the top throughout;[fn-7-P741_147981:465-nf] who delight in the cries of infants which, as soon as they see the light, lament that they are born. In paradise Eve was a virgin, and it was only after the coats of skins that she began her married life. Now paradise is your home too. Keep therefore your birthright and say: \"Return unto thy rest, O my soul.\"[fn-7-P742_148313:466-nf] To show that virginity is natural while wedlock only follows guilt, what is born of wedlock is virgin flesh, and it gives back in fruit what in root it has lost. \"There shall come forth a rod out of the stem of Jesse, and a flower shall grow out of his roots.\"[fn-7-P743_148594:467-nf] The rod[fn-7-P744_148626:468-nf] is the mother of the Lord-simple, pure, unsullied; drawing no germ of life from without but fruitful in singleness like God Himself. The flower of the rod is Christ, who says of Himself: \"I am the rose of Sharon and the lily of the valleys.\"[fn-7-P745_148943:469-nf] In another place He is foretold to be \"a stone cut out of the mountain without hands,\"[fn-7-P746_149050:470-nf] a figure by which the prophet signifies that He is to be born a virgin of a virgin. For the hands are here a figure of wedlock as in the passage: \"His left hand is under my head and his right hand doth embrace me.\"[fn-7-P747_149285:471-nf] It agrees, also, with this interpretation that the unclean animals are led into Noah's ark in pairs, while of the clean an uneven number is taken.[fn-7-P748_149452:472-nf] Similarly, when Moses and Joshua were bidden to remove their shoes because the ground on which they stood was holy,[fn-7-P749_149588:473-nf] the command had a mystical meaning. So, too, when the disciples were appointed to preach the gospel they were told to take with them neither shoe nor shoe-latchet;[fn-7-P750_149784:474-nf] and when the soldiers came to cast lots for the garments of Jesus[fn-7-P751_149923:475-nf] they found no boots that they could take away. For the Lord could not Himself possess what He had forbidden to His servants.","title":"The Letters of St. Jerome","author":false},{"chapter":7,"verse":2,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"540","folder":"NPNF2-06","text":"19. I will come now to the passage in which I am accused of saying that-at least according to the true Hebrew text-the words \"God saw that it was good\"[fn-16-P1685_399312:1173-nf] are not inserted after the second day of the creation, as they are after the first, third, and remaining ones, and of adding immediately the following comment:[fn-16-P1686_399493:1174-nf] \"We are meant to understand that there is something not good in the number two, separating us as it does from unity, and prefiguring the marriage-tie. Just as in the account of Noah's ark all the animals that enter by twos are unclean, but those of which an uneven number is taken are clean.\"[fn-16-P1687_399811:1175-nf] In this statement a passing objection is made to what I have said concerning the second day, whether on the ground that the words mentioned really occur in the passage, although I say that they do not occur, or because, assuming them to occur, I have understood them in a sense different from that which the context evidently requires. As regards the non-occurrence of the words in question (viz., \"God saw that it was good\"), let them take not my evidence, but that of all the Jewish and other translators-Aquila[fn-16-P1688_400348:1176-nf] namely, Symmachus,[fn-16-P1689_400455:1177-nf] and Theodotion.[fn-16-P1690_400534:1178-nf] But if the words, although occurring in the account of the other days, do not occur in the account of this, either let them give a more plausible reason than I have done for their non-occurrence, or, failing such, let them, whether they like it or not, accept the suggestion which I have made. Furthermore, if in Noah's ark all the animals that enter by twos are unclean, whilst those of which an uneven number is taken are clean, and if there is no dispute about the accuracy of the text, let them explain if they can why it is so written. But if they cannot explain it, then, whether they will or not, they must embrace my explanation of the matter. Either produce better fare and ask me to be your guest, or else rest content with the meal that I offer you, however poor it may be.[fn-16-P1691_401456:1179-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":7,"verse":11,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"578","folder":"NPNF2-06","text":"5. Of one position which he strives to maintain I hardly know whether it calls for my tears or my laughter. This wonderful doctor presumes to teach that the devil will once more be what he at one time was, that he will return to his former dignity and rise again to the kingdom of heaven. Oh horror! that a man should be so frantic and foolish as to hold that John the Baptist, Peter, the apostle and evangelist John, Isaiah, Jeremiah, and the rest of the prophets, are made co-heirs of the devil in the kingdom of heaven! I pass over his idle explanation of the coats of skins,[fn-18-P1818_442819:1265-nf] and say nothing of the efforts and arguments he has used to induce us to believe that these coats of skins represent human bodies. Among many other things, he says this: \"Was God a tanner or a saddler, that He should prepare the hides of animals, and should stitch from them coats of skins for Adam and Eve?\" \"It is clear,\" he goes on, \"that he is speaking of human bodies.\" If this is so, how is it that before the coats of skins, and the disobedience, and the fall from paradise, Adam speaks not in an allegory, but literally, thus: \"This is now bone of my bones and flesh of my flesh;\"[fn-18-P1819_443446:1266-nf] or what is the ground of the divine narrative, \"And the Lord God caused a deep sleep to fall upon Adam, and he slept; and he took one of his ribs, and closed up the flesh instead thereof; and the rib which the Lord God had taken from man, made He a woman\"[fn-18-P1820_443724:1267-nf] for him? Or what bodies can Adam and Eve have covered with fig-leaves after eating of the forbidden tree?[fn-18-P1821_443865:1268-nf] Who can patiently listen to the perilous arguments of Origen when he denies the resurrection of this flesh, as he most clearly does in his book of explanations of the first psalm and in many other places? Or who can tolerate him when he gives us a paradise in the third heaven, and transfers that which the Scripture mentions from earth to the heavenly places, and when he explains allegorically all the trees which are mentioned in Genesis, saying in effect that the trees are angelic potencies, a sense which the true drift of the passage does not admit? For the divine Scripture has not said, \"God put down Adam and Eve upon the earth,\" but \"He drove them out of the paradise, and made them dwell over against the paradise.\"[fn-18-P1822_444615:1269-nf] He does not say \"under the paradise.\" \"He placed ...cherubims and a flaming sword ...to keep the way of[fn-18-P1823_444743:1270-nf] the tree of life.\"[fn-18-P1824_444782:1271-nf] He says nothing about an ascent to it. \"And a river went out of Eden.\"[fn-18-P1825_444876:1272-nf] He does not say \"went down from Eden.\" \"It was parted and became into four heads. The name of the first is Pison ...and the name of the second is Gihon.\"[fn-18-P1826_445050:1273-nf] I myself have seen the waters of Gihon, have seen them with my bodily eyes. It is this Gihon to which Jeremiah points when he says, \"What hast thou to do in the way of Egypt to drink the muddy water of Gihon?\"[fn-18-P1827_445308:1274-nf] I have drunk also from the great river Euphrates, not spiritual but actual water, such as you can touch with your hand and imbibe with your mouth. But where there are rivers which admit of being seen and of being drunk, it follows that there also there will be fig-trees and other trees; and it is of these that the Lord says, \"Of every tree of the garden thou mayest freely eat.\"[fn-18-P1828_445726:1275-nf] They are like other trees and timber, just as the rivers are like other rivers and waters. But if the water is visible and real, then the fig-tree and the rest of the timber must be real also, and Adam and Eve must have been originally formed with real and not phantasmal bodies, and not, as Origen would have us believe, have afterwards received them on account of their sin. But, you say, \"we read that Saint Paul was caught up to the third heaven, into paradise.\"[fn-18-P1829_446215:1276-nf] You explain the words rightly: \"When he mentions the third heaven, and then adds the word paradise, he shows that heaven is in one place and paradise in another.\" Must not every one reject and despise such special pleading as that by which Origen says of the waters that are above the firmament[fn-18-P1830_446547:1277-nf] that they are not waters, but heroic beings of angelic power,[fn-18-P1831_446644:1278-nf] and again of the waters that are over the earth-that is, below the firmament-that they are potencies[fn-18-P1832_446790:1279-nf] of the contrary sort-that is, demons? If so, why do we read in the account of the deluge that the windows of heaven were opened, and that the waters of the deluge prevailed? in consequence of which the fountains of the deep were opened, and the whole earth was covered with the waters.[fn-18-P1833_447094:1280-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":7,"verse":13,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1273","folder":"NPNF2-06","text":"12. The creation of the first man should teach us to reject more marriages than one. There was but one Adam and but one Eve; in fact the woman was fashioned from a rib of Adam.[fn-45-P4587_1249339:3267-nf] Thus divided they were subsequently joined together in marriage; in the words of scripture \"the twain shall be one flesh,\" not two or three. \"Therefore shall a man leave his father and his mother, and shall cleave unto his wife.\"[fn-45-P4588_1249604:3268-nf] Certainly it is not said \"to his wives.\" Paul in explaining the passage refers it to Christ and the church;[fn-45-P4589_1249739:3269-nf] making the first Adam a monogamist in the flesh and the second a monogamist in the spirit As there is one Eve who is \"the mother of all living,\"[fn-45-P4590_1249917:3270-nf] so is there one church which is the parent of all Christians. And as the accursed Lamech made of the first Eve two separate wives,[fn-45-P4591_1250071:3271-nf] so also the heretics sever the second into several churches which, according to the apocalypse of John, ought rather to be called synagogues of the devil than congregations of Christ.[fn-45-P4592_1250277:3272-nf] In the Book of Songs we read as follows:-\"there are threescore queens, and fourscore concubines, and virgins without number. My dove, my undefiled is but one; she is the only one of her mother, she is the choice one of her that bare her.\"[fn-45-P4593_1250537:3273-nf] It is to this choice one that the same John addresses an epistle in these words, \"the elder unto the elect lady and her children.\"[fn-45-P4594_1250703:3274-nf] So too in the case of the ark which the apostle Peter interprets as a type of the church,[fn-45-P4595_1250860:3275-nf] Noah brings in for his three sons one wife apiece and not two.[fn-45-P4596_1250964:3276-nf] Likewise of the unclean animals pairs only are taken, male and female, to shew that digamy has no place even among brutes, creeping things, crocodiles and lizards. And if of the clean animals there are seven taken of each kind,[fn-45-P4597_1251215:3277-nf] that is, an uneven number; this points to the palm which awaits virginal chastity. For on leaving the ark Noah sacrificed victims to God[fn-45-P4598_1251374:3278-nf] not of course of the animals taken by twos for these were kept to multiply their species, but of those taken by sevens some of which had been set apart for sacrifice.","title":"The Letters of St. Jerome","author":false},{"chapter":7,"verse":2,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1273","folder":"NPNF2-06","text":"12. The creation of the first man should teach us to reject more marriages than one. There was but one Adam and but one Eve; in fact the woman was fashioned from a rib of Adam.[fn-45-P4587_1249339:3267-nf] Thus divided they were subsequently joined together in marriage; in the words of scripture \"the twain shall be one flesh,\" not two or three. \"Therefore shall a man leave his father and his mother, and shall cleave unto his wife.\"[fn-45-P4588_1249604:3268-nf] Certainly it is not said \"to his wives.\" Paul in explaining the passage refers it to Christ and the church;[fn-45-P4589_1249739:3269-nf] making the first Adam a monogamist in the flesh and the second a monogamist in the spirit As there is one Eve who is \"the mother of all living,\"[fn-45-P4590_1249917:3270-nf] so is there one church which is the parent of all Christians. And as the accursed Lamech made of the first Eve two separate wives,[fn-45-P4591_1250071:3271-nf] so also the heretics sever the second into several churches which, according to the apocalypse of John, ought rather to be called synagogues of the devil than congregations of Christ.[fn-45-P4592_1250277:3272-nf] In the Book of Songs we read as follows:-\"there are threescore queens, and fourscore concubines, and virgins without number. My dove, my undefiled is but one; she is the only one of her mother, she is the choice one of her that bare her.\"[fn-45-P4593_1250537:3273-nf] It is to this choice one that the same John addresses an epistle in these words, \"the elder unto the elect lady and her children.\"[fn-45-P4594_1250703:3274-nf] So too in the case of the ark which the apostle Peter interprets as a type of the church,[fn-45-P4595_1250860:3275-nf] Noah brings in for his three sons one wife apiece and not two.[fn-45-P4596_1250964:3276-nf] Likewise of the unclean animals pairs only are taken, male and female, to shew that digamy has no place even among brutes, creeping things, crocodiles and lizards. And if of the clean animals there are seven taken of each kind,[fn-45-P4597_1251215:3277-nf] that is, an uneven number; this points to the palm which awaits virginal chastity. For on leaving the ark Noah sacrificed victims to God[fn-45-P4598_1251374:3278-nf] not of course of the animals taken by twos for these were kept to multiply their species, but of those taken by sevens some of which had been set apart for sacrifice.","title":"The Letters of St. Jerome","author":false},{"chapter":7,"verse":7,"source_code":"anf_04_anf04_17_vi_on_monogamy_","source_chapter":6,"source_paragraph":"31","folder":"ANF-04","text":"But again: the reformation of the second human race is traced from monogamy as its mother. Once more, \"two (joined) into one flesh\" undertake (the duty of) \"growing and multiplying,\"-Noah, (namely), and his wife, and their sons, in single marriage.[fn-11-P1110_287403:23-nf] Even in the very animals monogamy is recognised, for fear that even beasts should be born of adultery. \"Out of all beasts,\" said (God),[fn-11-P1111_287590:24-nf] \"out of all flesh, two shall thou lead into the ark, that they may live with thee, male and female: they shall be (taken) from all flying animals according to (their) kind, and from all creepers of the earth according to their kind; two out of all shall enter unto thee, male and female.\" In the same formula, too, He orders sets of sevens, made up of pairs, to be gathered to him, consisting of male and female-one male and one female[fn-11-P1112_288054:25-nf] What more shall I say? Even unclean birds were not allowed to enter with two females each.","title":"VI. On Monogamy.","author":"Tertullian"},{"chapter":7,"verse":3,"source_code":"anf_04_anf04_17_vi_on_monogamy_","source_chapter":6,"source_paragraph":"31","folder":"ANF-04","text":"But again: the reformation of the second human race is traced from monogamy as its mother. Once more, \"two (joined) into one flesh\" undertake (the duty of) \"growing and multiplying,\"-Noah, (namely), and his wife, and their sons, in single marriage.[fn-11-P1110_287403:23-nf] Even in the very animals monogamy is recognised, for fear that even beasts should be born of adultery. \"Out of all beasts,\" said (God),[fn-11-P1111_287590:24-nf] \"out of all flesh, two shall thou lead into the ark, that they may live with thee, male and female: they shall be (taken) from all flying animals according to (their) kind, and from all creepers of the earth according to their kind; two out of all shall enter unto thee, male and female.\" In the same formula, too, He orders sets of sevens, made up of pairs, to be gathered to him, consisting of male and female-one male and one female[fn-11-P1112_288054:25-nf] What more shall I say? Even unclean birds were not allowed to enter with two females each.","title":"VI. On Monogamy.","author":"Tertullian"},{"chapter":7,"verse":23,"source_code":"npnf2_10_npnf2_10_10_book_iii_","source_chapter":19,"source_paragraph":"167","folder":"NPNF2-10","text":"108. In the flood, too, in Noah's time all flesh died, though just Noah was preserved together with his family.[fn-20-P2002_463844:157-nf] Is not a man consumed when all that is mortal is cut off from life? The outer man is destroyed, but the inner is renewed. Not in baptism alone but also in repentance does this destruction of the flesh tend to the growth of the spirit, as we are taught on the Apostle's authority, when holy Paul says: \"I have judged as though I were present him that hath so done this deed, to deliver him unto Satan for the destruction of the flesh, that the spirit may be saved in the day of our Lord Jesus Christ.\"[fn-20-P2003_464366:158-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":7,"verse":22,"source_code":"npnf1_03_npnf1_03_20_book_xiv_","source_chapter":18,"source_paragraph":"63","folder":"NPNF1-03","text":"22. But those who, by being reminded, are turned to the Lord from that deformity whereby they were through worldly lusts conformed to this world, are formed anew from the world, when they hearken to the apostle, saying,\" Be not conformed to this world, but be ye formed again in the renewing of your mind;\"[fn-18-P1853_931055:52-nf] that that image may begin to be formed again by Him by whom it had been formed at first. For that image cannot form itself again, as it could deform itself. He says again elsewhere: \"Be ye renewed in the spirit of your mind; and put ye on the new man, which after God is created in righteousness and true holiness.\"[fn-18-P1854_931389:53-nf] That which is meant by \"created after God,\" is expressed in another place by \"after the image of God.\"[fn-18-P1855_931514:54-nf] But it lost righteousness and true holiness by sinning, through which that image became defaced and, tarnished; and this it recovers when it is formed again and renewed. But when he says, \"In the spirit of your mind,\" he does not in: tend to be understood of two things, as though mind were one, and the spirit of the mind another; but he speaks thus, because all mind is spirit, but all spirit is not mind. For there is a Spirit also that is God,[fn-18-P1856_931979:55-nf] which cannot be renewed, because it cannot grow old. And we speak also of a spirit in man distinct from the mind, to which spirit belong the images that are formed after the likeness of bodies; and of this the apostle speaks to the Corinthians, where he says, \"But if I shall have prayed with a tongue, my spirit prayeth, but my understanding is unfruitful.\"[fn-18-P1857_932356:56-nf] For he speaks thus, when that which is said is not understood; since it cannot even be said, unless the images of the corporeal articulate sounds anticipate the oral sound by the thought of the spirit. The soul of man is also called spirit, whence are the words in the Gospel, \"And He bowed His head, and gave up His spirit;\"[fn-18-P1858_932703:57-nf] by which the death of the body, through the spirit's leaving it, is signified. We speak also of the spirit of a beast, as it is expressly written in the book of Solomon called Ecclesiastes; \"Who knoweth the spirit of man that goeth upward, and the spirit of the beast that goeth downward to the earth?\"[fn-18-P1859_933025:58-nf] It is written too in Genesis, where it is said that by the deluge all flesh died which \"had in it the spirit of life.\"[fn-18-P1860_933166:59-nf] We speak also of the spirit, meaning the wind, a thing most manifestly corporeal; whence is that in the Psalms,\" Fire and hail, snow and ice, the spirit of the I storm.\"[fn-18-P1861_933355:60-nf] Since spirit, then, is a word of so many meanings, the apostle intended to express by \"the spirit of the mind\" that spirit which is called the mind. As the same apostle also, when he says, \"In putting off the body of the flesh,\"[fn-18-P1862_933605:61-nf] certainly did not intend two things, as though flesh were one, and the body of the flesh another; but because body is the name of many things that have no flesh (for besides the flesh, there are many bodies celestial and bodies terrestrial), he expressed by the body of the flesh that body which is flesh. In like manner, therefore, by the spirit of the mind, that spirit which is mind. Elsewhere,too,he has even more plainly called it an image, while enforcing the same thing in other words. \"Do you,\" he says, \"putting off the old man with his deeds, put on the new man, which is renewed in the knowledge of God after the image of Him that created him.\"[fn-18-P1863_934279:62-nf] Where the one passage reads, \"Put ye on the new man, which is created after God,\" the other has, \"Put ye on the new man, which is renewed after the image of Him that created him.\"","title":"Book XIV.","author":"Augustine"},{"chapter":7,"verse":2,"source_code":"anf_07_anf07_29_on_the_creation_of_the_world","source_chapter":1,"source_paragraph":"7","folder":"ANF-07","text":"Behold the seven horns of the Lamb,[fn-45-P4519_1737565:25-nf] the seven eyes of God[fn-45-P4520_1737603:26-nf] -the seven eyes are the seven spirits of the Lamb;[fn-45-P4521_1737673:27-nf] seven torches burning before the throne of God[fn-45-P4522_1737737:28-nf] seven golden candlesticks,[fn-45-P4523_1737781:29-nf] seven young sheep,[fn-45-P4524_1737817:30-nf] the seven women in Isaiah,[fn-45-P4525_1737865:31-nf] the seven churches in Paul,[fn-45-P4526_1737910:32-nf] seven deacons,[fn-45-P4527_1737942:33-nf] seven angels,[fn-45-P4528_1737973:34-nf] seven trumpets,[fn-45-P4529_1738007:35-nf] seven seals to the book, seven periods of seven days with which Pentecost is completed, the seven weeks in Daniel,[fn-45-P4530_1738149:36-nf] also the forty-three weeks in Daniel;[fn-45-P4531_1738205:37-nf] with Noah, seven of all clean things in the ark;[fn-45-P4532_1738269:38-nf] seven revenges of Cain,[fn-45-P4533_1738311:39-nf] seven years for a debt to be acquitted,[fn-45-P4534_1738369:40-nf] the lamp with seven orifices,[fn-45-P4535_1738417:41-nf] seven pillars of wisdom in the house of Solomon.[fn-45-P4536_1738484:42-nf] ","title":"On the Creation of the World","author":"Victorinus"},{"chapter":7,"verse":1,"source_code":"anf_04_anf04_30_5_five_books_in_reply_to_marcion_","source_chapter":1,"source_paragraph":"720","folder":"ANF-04","text":"30 Faultless, and just-God witnessing[fn-41-P4191_728640:126-nf] the fact-","title":"5. Five Books in Reply to Marcion.","author":"Tertullian"},{"chapter":7,"verse":4,"source_code":"npnf1_06_npnf1_06_18_sermon_i_li_benedictine_edition_","source_chapter":1,"source_paragraph":"34","folder":"NPNF1-06","text":"32. Now, in the generations which Matthew enumerates, the predominant[fn-30-P3041_1344897:116-nf] number is forty. For it is a custom of the Holy Scriptures, not to reckon what is over and above certain round numbers.[fn-30-P3042_1345032:117-nf] For thus it is said to be four hundred years, after which the people of Israel went out of Egypt, whereas it is four hundred and thirty.[fn-30-P3043_1345204:118-nf] And so here the one generation, which exceeds the fortieth, does not take away the predominance of that number. Now this number signifies the life wherein we labour in this world, as long as we are absent from the Lord, during which the temporal dispensation of the preaching of the truth is necessary. For the number ten, by which the perfection of blessedness is signified, multiplied four times, because of the fourfold divisions of the seasons, and the fourfold divisions of the world, will make the number forty.[fn-30-P3044_1345756:119-nf] Wherefore Moses and Elias, and the Mediator Himself, our Lord Jesus Christ, fasted forty days, because in the time of this life, continence from the enticements of the body is necessary. Forty years also did the people wander in the wilderness.[fn-30-P3045_1346050:120-nf] Forty days the waters of the flood lasted.[fn-30-P3046_1346116:121-nf] Forty days after His resurrection did the Lord converse with the disciples, persuading them of the reality[fn-30-P3047_1346243:122-nf] of His risen body,[fn-30-P3048_1346280:123-nf] whereby He showed that in this life, \"wherein we are absent from the Lord\"[fn-30-P3049_1346373:124-nf] (which the number forty, as has been already said, mystically figures), we have need to celebrate the memory of the Lord's Body, which we do in the Church, till He come.[fn-30-P3050_1346563:125-nf] Forasmuch, then as our Lord descended to this life, and \"the Word was made flesh, that He might be delivered for our sins, and rise again for our justification,\"[fn-30-P3051_1346747:126-nf] Matthew followed the number forty; so that the one generation which there exceeds that number, either does not hinder its predominance-just as those thirty years do not hinder the perfect number of four hundred-or that it even has this further meaning, that the Lord Himself, by the addition of whom the forty-one is made up, so descended to this life to bear our sins, as yet, by a peculiar and especial excellency, whereby He is in such sense man, as to be also God, to be found to be excepted from this life. For of Him only is that said, which never has been or shall be able to be said of any holy man, however perfected in wisdom and righteousness, \"The Word was made Flesh.\"[fn-30-P3052_1347449:127-nf] ","title":"Sermon I. [LI. Benedictine Edition.]","author":"Augustine"},{"chapter":7,"verse":8,"source_code":"npnf1_05_npnf1_05_34_book_iv_","source_chapter":8,"source_paragraph":"59","folder":"NPNF1-05","text":"What do you say to the statement, that amongst the works of God there are some which it is more difficult to know than even God Himself,-so far, indeed, as He can be an object of knowledge to us at all? For we have learnt that God is a Trinity; but to this very day we do not know how many kinds of animals, not even of land animals which were able to enter Noah's ark,[fn-48-P4844_1900099:6-nf] He has created-unless by some happy chance you have ascertained this fact. Again, in the Book of Wisdom it is written, \"For if they were able to prevail so much, that they could know and estimate the world; how is it that they did not more easily find out the Lord thereof?\"[fn-48-P4845_1900393:7-nf] Is it because the subject before us is within us that it is therefore not too high for us? For it must be granted that the nature of our soul is a more internal thing than our body. As if the soul has been no better able to explore the body itself externally by the eyes of that body than internally by its own means. For what is there in the inward parts of the body where the soul does not exist? But yet, even with regard to these several inner and vital portions of our frame, the soul has examined and searched them out by the bodily eyes; and all that it has succeeded in learning of them it has acquired by means of the eyes of the body; and, without doubt, all the material substance was there, even when the soul knew not of it. Since also our inward parts are incapable of living without the soul, it follows that the soul has been more able to give them life than to know them. Well, then, is the soul's body a higher object for its knowledge than the soul's own self? And therefore if it wishes to inquire and consider when human seed is converted into blood, when into solid flesh; when the bones begin to harden, and when to fill with marrow; how many kinds of veins and nerves there are; by what channels and circuits the former serve for irrigation and the latter for ligature to the entire body; whether the skin is to be reckoned among the nerves, and the teeth among the bones,-for they show some difference, inasmuch as they have no marrow; and in what respect the nails differ from both, being similar to them in hardness, while they possess a quality in common with the hair, in being capable of growing and being cut; what, again, is the use of those veins wherein air, instead of blood, circulates, which they call the arteries[fn-48-P4846_1902163:8-nf] -if, I repeat, the soul desired to come to know these and similar points respecting the nature of its body, ought it then to be said to a man, \"Seek not out the things that are too high for thee, neither search the things that are above thy strength?\" But, if the inquiry be made into the soul's own origin, of which subject it knows nothing, the matter then, forsooth, is not too high or beyond one's strength to be capable of apprehension? And you deem it an absurd thing, and incompatible with reason, for the soul not to know whether it is inbreathed by God, or whether it is derived from the parents, although it does not remember this event as soon as it is past, and reckons it among the things which it has forgotten beyond recall,-like infancy, and all other stages of life which followed close upon birth, though doubtless, when they happened, they were not unaccompanied with sensation. But yet you do not deem it absurd or unreasonable that it should be ignorant of the body which is subject to it, and should know nothing whatever about incidents pertaining to it which are not in the category of things that are past, but of present facts, -as to whether it sets the veins in motion in order to produce life in the body, but the nerves in order to operate by the limbs of the body; and if so, why it does not move the nerves except at its especial will, whereas it affects the pulsations of the veins without intermission, even without willing; from what part of the body that which they call the hgemonikon (the authoritative part of the soul, the reason) exercises its universal rule, whether from the heart or from the brain, or by a distribution, the motions from the heart and the sensations from the brain,-or from the brain, both the sensations and voluntary motions, but from the heart, the involuntary pulsations of the veins; and once more, if it does both of these from the brain, how is it that it has the sensations, even without willing, while it does not move the limbs except it wills? Inasmuch, then, as only the soul itself does all this in the body, how is it that it knows not what it does? or whence its power to do it? And it is no disgrace to it to be so ignorant. Then do you suppose it to be a discredit if it knows not whence or how it was itself made, since it certainly did not make itself? Well,then, none know how or whence the soul effects all its action in the body; do you not therefore think that it, too, appertains to those things which are said to be \"too high for us, and above our strength\"?","title":"Book IV.","author":"Augustine"},{"chapter":7,"verse":21,"source_code":"npnf1_05_npnf1_05_34_book_iv_","source_chapter":39,"source_paragraph":"121","folder":"NPNF1-05","text":"But now, with a view to our easier elucidation, I beg you to observe that what is the soul is also designated spirit in the scripture which narrates an incident in our Lord's death, thus, \"He bowed His head and gave up the spirit.\"[fn-49-P4991_1973333:60-nf] Now, when you hear or read these words, you wish to understand them as if the whole were signified by a part, and not because that which is the soul may also be called spirit. But I shall, for the purpose of being able the more readily to prove what I say, actually summon yourself with all promptitude and convenience as my witness. For you have defined spirit in such terms that cattle appear not to have a spirit, but a soul. Irrational animals are so called, because they have not the power of intelligence and reason. Accordingly, when you admonished man himself to know his own nature, you spoke as follows: \"Now, inasmuch as the good God has made nothing without a purpose, He has produced man himself as a rational animal, capable of intelligence, endowed with reason, and enlivened by sensibility, so as to be able to distribute in a wise arrangement all things that are void of reason.\" In these words of yours you have plainly asserted what is certainly most true, that man is endowed with reason and capable of intelligence, which, of course, animals void of reason are not. And you have, in accordance with this view, quoted a passage of Scripture, and, adopting its language, have compared men of no understanding to the cattle, which, of course, have not intellect.[fn-49-P4992_1974634:61-nf] A statement the like to which occurs in another passage of Scripture: \"Be ye not as the horse or as the mule, which have no understanding.\"[fn-49-P4993_1974794:62-nf] This being the case, I want you also to observe in what terms you have defined and described the spirit when trying to distinguish it from the soul: \"This soul,\" you say, \"which has its origin from the breath of God, could not have possibly been without an inner sense and intellect of its own; and this is the spirit.\" A little afterwards you add: \"And although the soul animates the body, yet inasmuch as it possesses sense, and wisdom, and vigour, there must needs be a spirit.\" And then somewhat further on you say: \"The soul is one thing, and the spirit-which is the soul's wisdom and sense-is another.\" In these words you plainly enough indicate what you take the spirit of man to mean; that it is even our rational faculty, whereby the soul exercises sense and intelligence,-not, indeed, the sensation which is felt by the bodily senses, but the operation of that innermost sense from which arises the term sentiment. Owing to this it is, no doubt, that we are placed above brute animals, since these are unendowed with reason. These animals therefore have not spirit,-that is to say, intellect and a sense of reason and wisdom,-but only soul. For it is of these that it was spoken, \"Let the waters bring forth the creeping creatures that have a living soul;\"[fn-49-P4994_1976080:63-nf] and again, \"Let the earth bring forth the living soul.\"[fn-49-P4995_1976153:64-nf] In order, indeed, that you may have the fullest and clearest assurance that what is the soul is in the usage of the Holy Scriptures also called spirit, the soul of a brute animal has the designation of spirit. And of course cattle have not that spirit which you, my beloved brother, have defined as being distinct from the soul. It is therefore quite evident that the soul of a brute animal could be rightly called \"spirit\" in a general sense of the term; as we read in the Book of Ecclesiastes, \"Who knoweth the spirit of the sons of men, whether it goeth upward; and the spirit of the beast, whether it goeth downward into the earth?\"[fn-49-P4996_1976807:65-nf] In like manner, touching the devastation of the deluge, the Scripture testifies, \"All flesh died that moved upon the earth, both of fowl, and of cattle, and of beast, and of every creeping thing that creepeth upon the earth, and every man: and all things which have the spirit of life.\"[fn-49-P4997_1977116:66-nf] Here, if we remove all the windings of doubtful disputation, we understand the term spirit to be synonymous with soul in its general sense. Of so wide a signification is this term, that even God is called \"a spirit ;\"[fn-49-P4998_1977357:67-nf] and a stormy blast of the air, although it has material substance, is called by the psalmist the \"spirit\" of a tempest.[fn-49-P4999_1977495:68-nf] For all these reasons, therefore, you will no longer deny that what is the soul is called also spirit; I have, I think, adduced enough from the pages of Holy Scripture to secure your assent in passages where the soul Of the very brute beast, which has no understanding, is designated spirit. If, then, you take and wisely consider what has been advanced in our discussion about the incorporeity of the soul, there is no further reason why you should take offence at my having said that I was sure the soul was not body, but spirit,-both because it is proved to be not corporeal, and because in its general sense it is denominated spirit.","title":"Book IV.","author":"Augustine"},{"chapter":7,"verse":1,"source_code":"npnf2_10_npnf2_10_29_the_book_concerning_the_mysteries_","source_chapter":4,"source_paragraph":"25","folder":"NPNF2-10","text":"10. Take another testimony. All flesh was corrupt by its iniquities. \"My Spirit,\" says God, \"shall not remain among men, because they are flesh.\"[fn-62-P6220_1589558:11-nf] Whereby God shows that the grace of the Spirit is turned away by carnal impurity and the pollution of grave sin. Upon which, God, willing to restore what was lacking, sent the flood and bade just Noah go up into the ark. And he, after having, as the flood was passing off, sent forth first a raven which did not return, sent forth a dove which is said to have returned with an olive twig.[fn-62-P6221_1589964:12-nf] You see the water, you see the wood [of the ark], you see the dove, and do you hesitate as to the mystery?","title":"The Book Concerning the Mysteries.","author":"St. Ambrose"},{"chapter":7,"verse":16,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":129,"source_paragraph":"598","folder":"ANF-01","text":"\"These and other such sayings are recorded by the lawgiver and by the prophets; and I suppose that I have stated sufficiently, that wherever[fn-51-P5120_1159701:501-nf] God says, `God went up from Abraham, '[fn-51-P5121_1159777:502-nf] or, `The Lord spake to Moses, '[fn-51-P5122_1159832:503-nf] and `The Lord came down to behold the tower which the sons of men had built, '[fn-51-P5123_1159930:504-nf] or when `God shut Noah into the ark, '[fn-51-P5124_1159988:505-nf] you must not imagine that the unbegotten God Himself came down or went up from any place. For the ineffable Father and Lord of all neither has come to any place, nor walks, nor sleeps, nor rises up, but remains in His own place, wherever that is, quick to behold and quick to hear, having neither eyes nor ears, but being of indescribable might; and He sees all things, and knows all things, and none of us escapes His observation; and He is not moved or confined to a spot in the whole world, for He existed before the world was made. How, then, could He talk with any one, or be seen by any one, or appear on the smallest portion of the earth, when the people at Sinai were not able to look even on the glory of Him who was sent from Him; and Moses himself could not enter into the tabernacle which he had erected, when it was filled with the glory of God; and the priest could not endure to stand before the temple when Solomon conveyed the ark into the house in Jerusalem which he had built for it? Therefore neither Abraham, nor Isaac, nor Jacob, nor any other man, saw the Father and ineffable Lord of all, and also of Christ, but [saw] Him who was according to His will His Son, being God, and the Angel because He ministered to His will; whom also it pleased Him to be born man by the Virgin; who also was fire when He conversed with Moses from the bush. Since, unless we thus comprehend the Scriptures, it must follow that the Father and Lord of all had not been in heaven when what Moses wrote took place: `And the Lord rained upon Sodom fire and brimstone from the Lord out of heaven; '[fn-51-P5125_1161607:506-nf] and again, when it is thus said by David: `Lift up your gates, ye rulers; and be ye lift up, ye everlasting gates; and the King of glory shall enter; '[fn-51-P5126_1161780:507-nf] and again, when He says: `The Lord says to my Lord, Sit at My right hand, till I make Thine enemies Thy footstool.'[fn-51-P5127_1161916:508-nf] ","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":7,"verse":2,"source_code":"anf_05_anf05_140_on_the_jewish_meats_","source_chapter":3,"source_paragraph":"13","folder":"ANF-05","text":"Therefore, first of all, we must avail ourselves of that passage, \"that the law is spiritual; \"[fn-104-P10499_3309435:10-nf] and if they deny it to be spiritual, they assuredly blaspheme; if, avoiding blasphemy, they confess it to be spiritual, let them read it spiritually. For divine things must be divinely received, and must assuredly be maintained as holy. But a grave fault is branded on those who attach earthly and human doctrine to sacred and spiritual words; and this we must beware of doing. Moreover, we may beware, if any things enjoined by God be so treated as if they were assumed to diminish His authority, test, in calling some things impure and unclean, their institution should dishonour their ordainer. For in reprobating what He has made, He will appear to have condemned His own works, which He had approved as good; and He will be designated as seeming capricious in both cases, as the heretics indeed would have it; either in having blessed things which were not clean, or in subsequently reprobating as not good, creatures which He had blessed as both clean and good. And of this the enormity and contradiction will remain for ever if that Jewish doctrine is persisted in, which must be got rid of with all our ability; so that whatever is irregularly delivered by them, may be taken away by us, and a suitable arrangement of His works, and an appropriate and spiritual application of the divine law, may be restored. But to begin from the beginning of things, whence it behoves me to begin; the only food for the first men was fruit and the produce of the trees. For afterwards, man's sin transferred his need from the fruit-trees to the produce of the earth, when the very attitude of his body attested the condition of his conscience. For although innocency raised men up towards the heavens to pluck their food from the trees so long as they had a good conscience, yet sin, when committed, bent men down to the earth and to the ground to gather its grain. Moreover, afterwards the use of flesh was added, the divine favour supplying for human necessities the kinds of meats generally fitting for suitable occasions. For while a more tender meat was needed to nourish men who were both tender and unskilled, it was still a food not prepared without toil, doubtless for their advantage, lest they should again find a pleasure in sinning, if the labour imposed upon sin did not exhort innocence. And since now it was no more a paradise to be tended, but a whole world to be cultivated, the more robust food of flesh is offered to men, that for the advantage of culture something more might be added to the vigour of the human body. All these things, as I have said, were by grace and by divine arrangement: so that either the most vigorous food should not be given in too small quantity for men's support, and they should be enfeebled for labour; or that the more tender meat should not be too abundant, so that, oppressed beyond the measure of their strength, they should not be able to bear it.[fn-105-P10500_3312354:11-nf] But the law which followed subsequently ordained[fn-105-P10501_3312530:12-nf] the flesh foods with distinction: for some animals it gave and granted for use,[fn-105-P10502_3312816:13-nf] as being clean; some it interdicted as not clean, and conveying pollution to those that eat them. Moreover, it gave this character to those that were clean, that those which chew the cud and divide the hoofs are clean; those are unclean which do neither one nor other of these things. So, in fishes also, the law said that those indeed were clean which were covered with scales and supplied with fins, but that those which were otherwise were not clean. Moreover, it established a distinction among the fowls, and laid down what was to be judged either an abomination, or clean. Thus the law ordained the exercise of very great subtlety in making a separation among those animals which the ancient appointment had gathered together into one form of blessing. What, then, are we to say? Are the animals therefore unclean? But what else is it to say that they are not clean, than that the law has separated them from the uses of food? And what, moreover, is that that we have just now said? Then God is the ordainer of things which are not clean; and the blame attached to things which are made will recoil upon their Maker, who did not produce them clean; to say which is certainly characteristic of extreme and excessive folly: it is to accuse God as having created unclean things, and to charge upon the divine majesty the guilt of having made things which are abomination, especially when they were both pronounced \"very good,\"[fn-105-P10503_3314317:14-nf] and as being good have obtained the blessing from God Himself \"that they should increase and multiply.\" Moreover also they were reserved by the command of the Creator in Noah's ark for the sake of their offspring, that so being kept they might be proved to be needful; and being needful, they might be proved to be good, although even in that case also there is a distinction appended. But still, even then, the creation of those very creatures that were not clean might have been utterly abolished, if it had needed to be abolished on account of its own pollution.","title":"On the Jewish Meats.","author":"Novatian"},{"chapter":7,"verse":9,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":18,"source_paragraph":"122","folder":"ANF-01","text":"1. Moreover, we learn from the Scripture itself, that God gave circumcision, not as the completer of righteousness, but as a sign, that the race of Abraham might continue recognisable. For it declares: \"God said unto Abraham, Every male among you shall be circumcised; and ye shall circumcise the flesh of your foreskins, as a token of the covenant between Me and you.\"[fn-82-P8261_2298275:186-nf] This same does Ezekiel the prophet say with regard to the Sabbaths: \"Also I gave them My Sabbaths, to be a sign between Me and them, that they might know that I am the Lord, that sanctify them.\"[fn-82-P8262_2298493:187-nf] And in Exodus, God says to Moses: \"And ye shall observe My Sabbaths; for it shall be a sign between Me and you for your generations.\"[fn-82-P8263_2298649:188-nf] These things, then, were given for a sign; but the signs were not unsymbolical, that is, neither unmeaning nor to no purpose, inasmuch as they were given by a wise Artist; but the circumcision after the flesh typified that after the Spirit. For \"we,\" says the apostle, \"have been circumcised with the circumcision made without hands.\"[fn-82-P8264_2299004:189-nf] And the prophet declares, \"Circumcise the hardness of your heart.\"[fn-82-P8265_2299091:190-nf] But the Sabbaths taught that we should continue day by day in God's service.[fn-82-P8266_2299202:191-nf] \"For we have been counted,\" says the Apostle Paul, \"all the day long as sheep for the slaughter; \"[fn-82-P8267_2299626:192-nf] that is, consecrated [to God], and ministering continually to our faith, and persevering in it, and abstaining from all avarice, and not acquiring or possessing treasures upon earth.[fn-82-P8268_2299831:193-nf] Moreover, the Sabbath of God (requietio Dei), that is, the kingdom, was, as it were, indicated by created things; in which [kingdom], the man who shall have persevered in serving God (Deo assistere) shall, in a state of rest, partake of God's table.","title":"Book IV.","author":"Irenaeus"},{"chapter":7,"verse":2,"source_code":"npnf2_11_npnf2_11_56_viii_the_second_conference_of_abbot_serenus_","source_chapter":23,"source_paragraph":"90","folder":"NPNF2-11","text":"Serenus: You have propounded two not unimportant questions, to which I will reply, to the best of my ability, in the order in which you have raised them. We cannot possibly believe that spiritual existences can have carnal intercourse with women. But if this could ever have literally happened how is it that it does not now also sometimes take place, and that we do not see some in the same way born of women by the agency of demons without intercourse with men? especially when it is clear that they delight in the pollution of lust, which they would certainly prefer to bring about through their own agency rather than through that of men, if they could possibly manage it, as Ecclesiastes declares: \"What is it that hath been? The same that is. And what is it that hath been done? The same that is done. And there is nothing new that can be said under the sun, so that a man can say: Behold this is new; for it hath already been in the ages which were before us.\"[fn-47-P4734_1718548:36-nf] But the question raised may be resolved in this way. After the death of righteous Abel, in order that the whole human race might not spring from a wicked fratricide, Seth was born in the place of his brother who was slain, to take the place of his brother not only as regards posterity, but also as regards justice and goodness. And his offspring, following the example of their father's goodness, always remained separate from intercourse with and the society of their kindred descended from the wicked Cain, as the difference of the genealogy very clearly tells us, where it says: \"Adam begat Seth, Seth begat Enos, Enos begat Cainan, but Cainan begat Mahalaleel, but Mahalaleel begat Jared, Jared begat Enoch, Enoch begat Methuselah, Methuselah begat Lamech, Lamech begat Noah.\"[fn-47-P4735_1719363:37-nf] And the genealogy of Cain is given separately as follows: \"Cain begat Enoch, Enoch begat Cainan, Cainan begat Mahalaleel, Mahalaleel begat Methuselah, Methuselah begat Lamech, Lamech begat Jabal and Jubal.\"[fn-47-P4736_1719592:38-nf] And so the line which sprang from the seed of righteous Seth always mixed with its own kith and kin, and continued for a long while in the holiness of its fathers and ancestors, untouched by the blasphemies and the wickedness of an evil offspring, which had implanted in it a seed of sin as it were transmitted by its ancestors. As long then as there continued that separation of the lines between them, the seed of Seth, as it sprang from an excellent root, was by reason of its sanctity termed \"angels of God,\" or as some copies have it \"sons of God;\"[fn-47-P4737_1720203:39-nf] and on the contrary the others by reason of their own and their fathers' wickedness and their earthly deeds were termed \"children of men.\" Though then there was up to this time that holy and salutary separation between them, yet after this the sons of Seth who were the sons of God saw the daughters of those who were born of the line of Cain, and inflamed with the desire for their beauty took to themselves from them wives who taught their husbands the wickedness of their fathers, and at once led them astray from their innate holiness and the single-mindedness of their forefathers. To whom this saying applies with sufficient accuracy: \"I have said: Ye are Gods, and ye are all the children of the Most High. But ye shall die like men, and fall like one of the princes;\"[fn-47-P4738_1721005:40-nf] who fell away from that true study of natural philosophy, handed down to them by their ancestors, which the first man who forthwith traced out the study of all nature, could clearly attain to, and transmit to his descendants on sure grounds, inasmuch as he had seen the infancy of this world, while still as it were tender and throbbing and unorganized; and as there was in him not only such fulness of wisdom, but also the grace of prophecy given by the Divine inspiration, so that while he was still an untaught inhabitant of this world he gave names to all living creatures, and not only knew about the fury and poison of all kinds of beasts and serpents, but also distinguished between the virtues of plants and trees and the natures of stones, and the changes of seasons of which he had as vet no experience, so that he could well say: \"The Lord hath given me the true knowledge of the things that are, to know the disposition of the whole world, and the virtues of the elements, the beginning and the ending and the midst of times, the alterations of their courses and the changes of their seasons, the revolutions of the year and the disposition of the stars, the natures of living creatures and the rage of wild beasts, the force of winds, and the reasonings of men, the diversities of plants and the virtues of roots, and all such things as are hid and open I have learnt.\"[fn-47-P4739_1722411:41-nf] This knowledge then of all nature the seed of Seth received through successive generations, handed down from the fathers, so long as it remained separate from the wicked line, and as it had received it in holiness, so it made use of it to promote the glory of God and the needs of everyday life. But when it had been mingled with the evil generation, it drew aside at the suggestion of devils to profane and harmful uses what it had innocently learnt, and audaciously taught by it the curious arts of wizards and enchantments and magical superstitions, teaching its posterity to forsake the holy worship of the Divinity and to honour and worship either the elements or fire or the demons of the air. How it was then that this knowledge of curious arts of which we have spoken, did not perish in the deluge, but became known to the ages that followed, should, I think, be briefly explained, as the occasion of this discussion suggests, although the answer to the question raised scarcely requires it. And so, as ancient traditions tell us, Ham the son of Noah, who had been taught these superstitions and wicked and profane arts, as he knew that he could not possibly bring any handbook on these subjects into the ark, into which he was to enter with his good father and holy brothers, inscribed these nefarious arts and profane devices on plates of various metals which could not be destroyed by the flood of waters, and on hard rocks, and when the flood was over he hunted for them with the same inquisitiveness with which he had concealed them, and so transmitted to his descendants a seed-bed of profanity and perpetual sin. In this way then that common notion, according to which men believe that angels delivered to men enchantments and diverse arts, is in truth fulfilled. From these sons of Seth then and daughters of Cain, as we have said, there were I born still worse children who became mighty, hunters, violent and most fierce men who were termed giants by reason of the size of their bodies and their cruelty and wickedness. For these first began to harass their neighbours and to practise pillaging among men, getting their living rather by rapine than by being contented with the sweat and labour of toil, and their wickedness increased to such a pitch that the world could only be purified by the flood and deluge. So then when the sons of Seth at the instigation of their lust had transgressed that command which had been for a long while kept by a natural instinct from the beginning of the world, it was needful that it should afterwards be restored by the letter of the law: \"Thou shalt not give thy daughter to his son to wife, nor shalt thou take a wife of his daughters to thy son; for they shall seduce your hearts to depart from your God, and to follow their gods and serve them.\"[fn-47-P4740_1725234:42-nf] ","title":"VIII. The Second Conference of Abbot Serenus.","author":"John Cassian"},{"chapter":7,"verse":1,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":7,"source_paragraph":"68","folder":"NPNF2-04","text":"45. But for them, when they thus blaspheme the Spirit, they must expect no remission ever of such irreligion, as the Lord has said[fn-68-P6887_2733917:331-nf] ; but let us, who love Christ and bear Christ within us, know that the Word, not as ignorant, considered as Word, has said `I know not,' for He knows, but as shewing His manhood[fn-68-P6888_2734119:332-nf] , in that to be ignorant is proper to man, and that He had put on flesh that was ignorant[fn-68-P6889_2737603:333-nf] , being in which, He said according to the flesh, `I know not.' And for this reason, after saying, `No not the Son knows,' and mentioning the ignorance of the men in Noah's day, immediately He added, `Watch therefore, for ye know not in what hour your Lord doth come,' and again, `In such an hour as ye think not, the Son of man cometh[fn-68-P6890_2737951:334-nf] .' For I too, having become as you for you, said `no, not the Son.' For, had He been ignorant divinely, He must have said, `Watch therefore, for I know not,' and, `In an hour when I think not;' but in fact this hath He not said; but by saying `Ye know not' and `When ye think not,' He has signified that it belongs to man to be ignorant; for whose sake He too having a flesh like theirs and having become man, said `No, not the Son knows,' for He knew not in flesh, though knowing as Word. And again the example from Noah exposes the shamelessness of Christ's enemies; for there too He said not, `I knew not,' but `They knew not until the flood came[fn-68-P6891_2738641:335-nf] .' For men did not know, but He who brought the flood (and it was the Saviour Himself) knew the day and the hour in which He opened the cataracts of heaven and broke up the great deep, and said to Noah, `Come thou and all thy house into the ark[fn-68-P6892_2738909:336-nf] .' For were He ignorant, He had not foretold to Noah, `Yet seven days and I will bring a flood upon the earth.' But if in describing the day He makes use of the parallel of Noah's time, and He did know the day of the flood, therefore He knows also the day of His own coming.","title":"Discourse III","author":"Athanasius"},{"chapter":7,"verse":1,"source_code":"anf_08_anf08_46_homily_ii_","source_chapter":53,"source_paragraph":"160","folder":"ANF-08","text":"Then Peter answered: \"Assuredly, with good reason, I neither believe anything against God, nor against the just men recorded in the law, taking for granted that they are impious imaginations. For, as I am persuaded, neither was Adam a transgressor, who was fashioned by the hands of God; nor was Noah drunken, who was found righteous above all the world;[fn-36-P3646_1126088:38-nf] nor did Abraham live with three wives at once, who, on account of his sobriety, was thought worthy of a numerous posterity; nor did Jacob associate with four-of whom two were sisters-who was the father of the twelve tribes, and who intimated the coining of the presence of our Master; nor was Moses a murderer, nor did he learn to judge from an idolatrous priest-he who set forth the law of God to all the world, and for his right judgment has been testified to as a faithful steward.","title":"Homily II.","author":"Pseudo-Clementine"}]