[{"chapter":3,"verse":6,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":27,"source_paragraph":"114","folder":"ANF-01","text":"Do we then deem it any great and wonderful thing for the Maker of all things to raise up again those that have piously served Him in the assurance of a good faith, when even by a bird He shows us the mightiness of His power to fulfil His promise?[fn-3-P355_59776:104-nf] For [the Scripture] saith in a certain place, \"Thou shalt raise me up, and I shall confess unto Thee; \"[fn-3-P356_59931:105-nf] and again, \"I laid me down, and slept; I awaked, because Thou art with me; \"[fn-3-P357_60055:106-nf] and again, Job says, \"Thou shalt raise up this flesh of mine, which has suffered all these things.\"[fn-3-P358_60180:107-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":3,"verse":5,"source_code":"anf_07_anf07_07_book_iv_of_true_wisdom_and_religion_","source_chapter":21,"source_paragraph":"138","folder":"ANF-07","text":"But since He had foretold that on the third day He should rise again from the dead, fearing lest, the body having been stolen by the disciples, and removed, all should believe that He had risen, and there should be a much greater disturbance among the people, they took Him down from the cross, and having shut Him up in a tomb, they securely surrounded it with a guard of soldiers. But on the third day, before light, there was an earthquake, and the sepulchre was suddenly opened; and the guard, who were astonished and stupefied with fear, seeing nothing, He came forth uninjured and alive from the sepulchre, and went into Galilee to seek His disciples: but nothing was found in the sepulchre except the grave-clothes in which they haft enclosed and wrapt His body. Now, that He would not remain in bell,[fn-15-P1524_623124:286-nf] but rise again on the third day, had been foretold by the prophets. David says, in the fifteenth Psalm:[fn-15-P1525_623278:287-nf] \"Thou wilt not leave my soul in hell; neither wilt Thou suffer Thine holy one to see corruption.\" Also in the third Psalm:[fn-15-P1526_623421:288-nf] \"I laid me down to sleep, and took my rest, and rose again, for the Lord sustained me.\" Hosea also, the first of the twelve prophets, testified of His resurrection:[fn-15-P1527_623605:289-nf] \"This my Son is wise, therefore He will not remain in the anguish of His sons: and I will redeem Him from the power[fn-15-P1528_623747:290-nf] of the grave. Where is thy judgment, O death? or where is thy sting? \"The same also in another place:[fn-15-P1529_623875:291-nf] \"After two days, He will revive us in the third day.\" And therefore the Sibyl said, that after three days' sleep he would put an end to death:-","title":"Book IV. Of True Wisdom and Religion.","author":"Lactantius"},{"chapter":3,"verse":9,"source_code":"npnf2_09_npnf2_09_03_introduction","source_chapter":3,"source_paragraph":"114","folder":"NPNF2-09","text":"The Christian life is thus a life of hope and of high possibilities. But Hilary frankly and often recognises the serious short-comings of the average believers of his day[fn-5-P597_401218:408-nf] . Sometimes, in his zeal for their improvement and in the wish to encourage his flock, he even seems to condone their faults, venturing to ascribe to God what may almost be styled mere good-nature, as when he speaks of God, Himself immutable, as no stern Judge of our changefulness, but rather appeased by the wish on our part for better things than angry because we cannot perform impossibilities. But in this very passage[fn-5-P598_401919:409-nf] he holds up for our example the high attainment of the Saints, explaining that thePsalmist's words, 'There is none that doeth good, no not one,' refer only to those who are altogether gone out of the way and become abominable, and not to all mankind. Indeed, holding as he does that all Christians may have as much grace from God as they will take[fn-5-P599_402296:410-nf] , and that the conduct which is therefore possible is also necessary to salvation, he could not consistently maintain the lower position. In fact, the standard of life which Hilary sets in the Homilies on the Psalms is very high. Cleanness of hand and heart is the first object at which we must aim[fn-6-P600_402616:411-nf] , and the Law of God must be our delight. This is the lesson inculcated throughout his discourses on Psalm cxix. He recognises the complexity of life, with its various duties and difficulties, which are, however, a privilege inasmuch as there is honour to be won by victory over them[fn-6-P601_402937:412-nf] ; and he takes a common-sense view of our powers and responsibilities[fn-6-P602_403026:413-nf] . But though his tone is buoyant and life in his eyes is well worth living for the Christian[fn-6-P603_403136:414-nf] , he insists not merely upon a general purity of life, but upon renunciation of worldly pleasures. Like Cyprian, he would apparently have the wealthy believer dispose of his capital and spend his income in works of charity, without thought of economy[fn-6-P604_403420:415-nf] . Like Cyprian, again, he denounces the wearing of gold and jewellery[fn-6-P605_403509:416-nf] , and the attendance at public places of amusement. Higher interests, spiritual and intellectual, must take the place of such dissipation. Sacred melody will be more attractive than the immodest dialogue of the theater, and study of the course of the stars a more pleasing pursuit than a visit to the racecourse[fn-6-P606_403854:417-nf] . Yet strictly and even sternly Christian as Hilary is, he does not allow us altogether to forget that his is an age with another code than ours. Vengeance with him is a Christian motive. He takes with absolute literalness the Psalmist's imprecations[fn-6-P607_404125:418-nf] . Like every other emotion which he expresses, that of delight at the punishment of evil doers ought to have a place in the Christian soul. This was an inheritance from the days of persecution, which were still within the memory of living men. Cyprian often encourages the confessors to patience by the prospect of seeing the wrath of God upon their enemies; but he never gives so strong expression to the feeling as Hilary does, when he enforces obedience to our Lord's command to turn the other cheek by the consideration that fuller satisfaction will be gained if the wrong be stored up against the Day of Judgement[fn-6-P608_404771:419-nf] . There is something hard and Puritan in the tone which Hilary has caught from the men of the times of persecution; and his conflict with heretics gave him ample opportunity for indulgence in the thought of vengeance upon them. This was no mere pardonable excitement of feeling; it was a Christian duty and privilege to rejoice in the future destruction of his opponents. But there is an even stranger difference between his standard and ours. Among the difficulties of keeping in the strait and narrow way he reckons that of truthfulness. A lie, he says, is often necessary, and deliberate falsehood sometimes useful[fn-6-P609_405594:420-nf] . We may mislead an assassin, and so enable his intended victim to escape; our testimony may save a defendant who is in peril in the courts; we may have to cheer a sick man by making light of his ailment. Such are the cases in which the Apostle says that our speech is to be 'seasoned with salt.' It is not the lie that is wrong; the point of conscience is whether or no it will inflict injury upon another. Hilary is not alone in taking falsehood lightly[fn-6-P610_406208:421-nf] , and allowance must be made for the age in which he lived. And his words cast light upon the history of the time. The constant accusations made against the character and conduct of theologicalopponents, which are so painful a feature of the controversies of the early centuries, find their justification in the principle which Hilary has stated. No harm was done, rather a benefit was conferred upon mankind, if a false teacher could be discredited in a summary and effective manner; such was certainly a thought which presented itself to the minds of combatants, both orthodox and heterodox. Apart from these exceptions, which, however, Hilary would not have regarded as such, his standard of life, as has been said, is a high one both in faith and in practice, and his exhortation is full of strong common sense. It is, however, a standard set for educated people; there is little attention paid to those who are safe from n the dangers of intellect and wealth. The worldliness which he rebukes is that of the rich and influential; and his arguments are addressed to the reading class, as are his numerous appeals to his audience in the Homilies on the Psalms to study Scripture for themselves. Indeed, his advice to them seems to imply that they have abundant leisure for spiritual exercises and for reflection. But he does not simply ignore the illiterate, still mostly pagans, for the work of St. Martin of Tours only began, as we saw, in Hilary's last days; in one passage at least he speaks with the scorn of an ancient philosopher of 'the rustic mind,' which will fail to find the meaning of the Psalms[fn-6-P611_408398:422-nf] .","title":"Introduction","author":false},{"chapter":3,"verse":8,"source_code":"npnf1_03_npnf1_03_11_book_v_","source_chapter":16,"source_paragraph":"48","folder":"NPNF1-03","text":"15. But in their mutual relation to one another in the Trinity itself, if the begetter is a beginning in relation to that which he begets, the Father is a beginning in relation to the Son, because the begets Him; but whether the Father is also a beginning in relation to the Holy Spirit, since it is said, \"He proceeds from the Father,\" is no small question. Because, if it is so, He will not only be a beginning to that thing which He begets or makes, but also to that which He gives. And here, too, that question comes to light, as it can, which is wont to trouble many, Why the Holy Spirit is not also a son, since He, too, comes forth from the Father, as it is read in the Gospel.[fn-10-P1084_437829:29-nf] For the Spirit came forth, not as born, but as given; and so He is not called a son, because He was neither born, as the Only-begotten, nor made, so that by the grace of God He might be born into adoption, as we are. For that which is born of the Father, is referred to the Father only when called Son, and so the Son is the Son of the Father, and not also our Son; but that which is given is referred both to Him who gave, and to those to whom He gave; and so the Holy Spirit is not only the Spirit of the Father and of the Son who gave Him, but He is also called ours, who have received Him: as \"The salvation of the Lord,\"[fn-10-P1085_438473:30-nf] who gives salvation, is said also to be our salvation, who have received it. Therefore, the Spirit is both the Spirit of God who gave Him, and ours who have received Him. Not, indeed, that spirit of ours by which we are, because that is the spirit of a man which is in him; but this Spirit is ours in another mode, viz. that in which we also say, \"Give us this day our bread.\"[fn-10-P1086_438868:31-nf] Although certainly we have received that spirit also, which is called the spirit of a man. \"For what hast thou,\" he says, \"which thou didst not receive?\"[fn-10-P1087_439041:32-nf] But that is one thing, which we have received that we might be; another, that which we have received that we might be holy. Whence it is also written of John, that he \"came in the spirit and power of Elias;\"[fn-10-P1088_439268:33-nf] and by the spirit of Elias is meant the Holy Spirit, whom Elias received. And the same thing is to be understood of Moses, when the Lord says to him, \"And I will take of thy spirit, and will put it upon them;\"[fn-10-P1089_439496:34-nf] that is, I will give to them of the Holy Spirit, which I have already given to thee. If, therefore, that also which is given has him for a beginning by whom it is given, since it has received from no other source that which proceeds from him; it must be admitted that the Father and the Son are a Beginning of the Holy Spirit, not two Beginnings; but as the Father and Son are one God, and one Creator, and one Lord relatively to the creature, so are they one Beginning relatively to the Holy Spirit. But the Father, the Son, and the Holy Spirit is one Beginning in respect to the creature, as also one Creator and one God.[fn-10-P1090_440139:35-nf] ","title":"Book V.","author":"Augustine"},{"chapter":3,"verse":8,"source_code":"npnf1_05_npnf1_05_14_on_the_spirit_and_the_letter","source_chapter":20,"source_paragraph":"107","folder":"NPNF1-05","text":"Now, this meditation makes a man godly, and this godliness is true wisdom. By godliness I mean that which the Greeks designate qeosbee, -that very virtue which is commended to than in the passage of Job, where it is said to him, \"Behold, godliness is wisdom.\"[fn-13-P1381_680350:68-nf] Now if the word qeosbee be interpreted according to its derivation, it might be called \"the worship of God; \"[fn-13-P1382_680480:69-nf] and in this worship the essential point is, that the soul be not ungrateful to Him. Whence it is that in the most true and excellent sacrifice we are admonished to \"give thanks unto our Lord God.\"[fn-13-P1383_680741:70-nf] Ungrateful however, our soul would be, were it to attribute to itself that which it received from God, especially the righteousness, with the works of which (the especial property, as it were, of itself, and produced, so to speak, by the soul itself for itself) it is not puffed up in a vulgar pride, as it might be with riches, or beauty of limb, or eloquence, or those other accomplishments, external or internal, bodily or mental, which wicked men too are in the habit of possessing, but, if I may say so, in a wise complacency, as of things which constitute in an especial manner the good works of the good. It is owing to this sin of vulgar pride that even some great men have drifted from the sure anchorage of the divine nature, and have floated down into the shame of idolatry. Whence the apostle again in the same epistle, wherein he so firmly maintains the principle of grace, after saying that he was a debtor both to the Greeks and to the Barbarians, to the wise and to the unwise, and professing himself ready, so far as to him pertained, to preach the gospel even to those who lived in Rome, adds: \"I am not ashamed of the Gospel of Christ: for it is the power of God unto salvation to every one that believeth; to the Jew first, and also to the Greek. For therein is the righteousness of God revealed from faith to faith: as it is written, The just shall live by faith.\"[fn-13-P1384_682419:71-nf] This is the righteousness of God, which was veiled in the Old Testament, and is revealed in the New; and it is called the righteousness of God, because by His bestowal of it He makes us righteous, just as we read that \"salvation is the Lord's,\"[fn-13-P1385_682684:72-nf] because He makes us safe. And this is the faith \"from which\" and \"to which\" it is revealed,-from the faith of them who preach it, to the faith of those who obey it. By this faith of Jesus Christ - that is, the faith which Christ has given to us -we believe it is from God that we now have, and shall have more and more, the ability of living righteously; wherefore we give Him thanks with that dutiful worship with which He only is to be worshipped. ","title":"On the Spirit and the Letter","author":"Augustine"},{"chapter":3,"verse":8,"source_code":"npnf1_05_npnf1_05_14_on_the_spirit_and_the_letter","source_chapter":58,"source_paragraph":"183","folder":"NPNF1-05","text":"But there is yet another distinction to be observed,-since they who are under the law both attempt to work their own righteousness through fear of punishment, and fail to do God's righteousness, because this is accomplished by the love to which only what is lawful is pleasing, and never by the fear which is forced to have in its work the thing which is lawful, although it has something else in its will which would prefer, if it were only possible, that to be lawful which is not lawful. These persons also believe in God; for if they had no faith in Him at all, neither would they of course have any dread of the penalty of His law. This, however, is not the faith which the apostle commends. He says: \"Ye have not received the spirit of bondage again to fear; but ye have received the spirit of adoption, whereby we cry, Abba, Father.\"[fn-17-P1735_774857:308-nf] The fear, then, of which we speak is slavish; and therefore, even though there be in it a belief in the Lord, yet righteousness is not loved by it, but condemnation is feared. God's children, however, exclaim, \"Abba, Father,\"-one of which words they of the circumcision utter; the other, they of the uncircumcision,-the Jew first, and then the Greek;[fn-17-P1736_775230:309-nf] since there is \"one God, which justifieth the circumcision by faith, and the uncircumcision through faith.\"[fn-17-P1737_775357:310-nf] When indeed they utter this call, they seek something; and what do they seek, but that which they hunger and thirst after? And what else is this but that which is said of them, \"Blessed are they which do hunger and thirst after righteousness, for they shall be filled?\"[fn-17-P1738_775648:311-nf] Let, then, those who are under the law pass over hither, and become sons instead of slaves; and yet not so as to cease to be slaves, but so as, while they are sons, still to serve their Lord and Father freely. For even this have they received; for the Only-begotten \"gave them power to become the sons of God, even to them that believe on His name;\"[fn-17-P1739_776017:312-nf] and He advised them to ask, to seek, and to knock, in order to receive, to find, and to have the gate opened to them,[fn-17-P1740_776154:313-nf] adding by way of rebuke, the words : \"If ye, being evil, know how to give good gifts to your children, how much more shall your Father which is in heaven give good things to them that ask Him?\"[fn-17-P1741_776373:314-nf] When, therefore, that strength of sin, the law,[fn-17-P1742_776443:315-nf] inflamed the sting of death, even sin, to take occasion and by the commandment work all manner of concupiscence in them,[fn-17-P1743_776586:316-nf] of whom were they to ask for the gift of continence but of Him who knows how to give good gifts to His children? Perhaps, however, a man, in his folly, is unaware that no one can be continent except God give him the gift. To know this, indeed, he requires Wisdom herself.[fn-17-P1744_776878:317-nf] Why, then, does he not listen to the Spirit of his Father, speaking through Christ's apostle, or even Christ Himself, who says in His gospel, \"Seek and ye shall find; \"[fn-17-P1745_777070:318-nf] and who also says to us, speaking by His apostle: \"If any one of you lack wisdom, let him ask of God, that giveth to all men liberally, and upbraideth not, and it shall be given to him. Let him, however, ask in faith, nothing wavering? \"[fn-17-P1746_777329:319-nf] This is the faith by which the just man lives;[fn-17-P1747_777397:320-nf] this is the faith whereby he believes on Him who justifies the ungodly;[fn-17-P1748_777488:321-nf] this is the faith through which boasting is excluded,[fn-17-P1749_777561:322-nf] either by the retreat of that with which we become self-inflated, or by the rising of that with which we glory in the Lord. This, again, is the faith by which we procure that largess of the Spirit, of which it is said: \"We indeed through the Spirit wait for the hope of righteousness by faith.\"[fn-17-P1750_777877:323-nf] But this admits of the further question, Whether he meant by \"the hope of righteousness\" that by which righteousness hopes, or that whereby righteousness is itself hoped for? For the just man, who lives by faith, hopes undoubtedly for eternal life; and the faith likewise, which hungers and thirsts for righteousness, makes progress therein by the renewal of the inward man day by day,[fn-17-P1751_778281:324-nf] and hopes to be satiated therewith in that eternal life, where shall be realized that which is said of God by the psalm: \"Who satisfieth thy desire with good things.\"[fn-17-P1752_778470:325-nf] This, moreover, is the faith whereby they are saved to whom it is said: \"By grace are ye saved through faith; and that not of yourselves: it is the gift of God: not of works, lest any man should boast. For we are His workmanship, created in Christ Jesus unto good works, which God hath before ordained that we should walk in them.\"[fn-17-P1753_778822:326-nf] This, in short, is the faith which works not by fear, but by love;[fn-17-P1754_778910:327-nf] not by dreading punishment, but by loving righteousness. Whence, therefore, arises this love,-that is to say, this charity,-by which faith works, if not from the source whence faith itself obtained it? For it would not be within us, to what extent soever it is in us, if it were not diffused in our hearts by the Holy Ghost who is given to us.[fn-17-P1755_779272:328-nf] Now \"the love of God\" is said to be shed abroad in our hearts, not because He loves us, but because He makes us lovers of Himself; just as \"the righteousness of God\"[fn-17-P1756_779456:329-nf] is used in the sense of our being made righteous by His gift; and \"the salvation of the Lord,\"[fn-17-P1757_779572:330-nf] in that we are saved by Him; and \"the faith of Jesus Christ,\"[fn-17-P1758_779653:331-nf] because He makes us believers in Him. This is that righteousness of God, which He not only teaches us by the precept of His law, but also bestows upon us by the gift of His Spirit.","title":"On the Spirit and the Letter","author":"Augustine"},{"chapter":3,"verse":8,"source_code":"npnf1_03_npnf1_03_18_book_xii_","source_chapter":8,"source_paragraph":"30","folder":"NPNF1-03","text":"7. For such expressions are customary in the Scriptures; and yet some persons, while maintaining the Catholic faith, do not carefully attend to them, in such wise that they think the words, \"God made man in the image of God,\" to mean that the Father made man after the image of the Son; and they thus desire to assert that the Son also is called God in the divine Scriptures, as if there were not other most true and clear proofs wherein the Son is called not only God, but also the true God. For whilst they aim at explaining another difficulty in this text, they become so entangled that they cannot extricate themselves. For if the Father made man after the image of the Son, so that he is not the image of the Father, but of the Son, then the Son is unlike the Father. But if a pious faith teaches us, as it does. that the Son is like the Father after an equality of essence, then that which is made in the likeness of the Son must needs also be made in the likeness of the Father. Further, if the Father made man not in His own image, but in the image of His Son, why does He not say, \"Let us make man afterThy image and likeness,\" whereas He does say, \"our;\" unless it be because the image of the Trinity was made in man, that in this way man should be the image of the one true God, because the Trinity itself is the one true God? Such expressions are innumerable in the Scriptures, but it will suffice to have produced these. It is so said in the Psalms, \"Salvation belongeth unto the Lord; Thy blessing is upon Thy people;\"[fn-15-P1524_747000:7-nf] as if the words were spoken to some one else, not to Him of whom it had been said, \"Salvation belongeth unto the Lord.\" And again, \"For by Thee,\" he says, \"I shall be delivered from temptation, and by hoping in my God I shall leap over the wall;\"[fn-15-P1525_747262:8-nf] as if he said to some one else, \"By Thee I shall be delivered from temptation.\" And again, \"In the heart of the king's enemies; whereby the people fall under Thee;\"[fn-15-P1526_747445:9-nf] as if he were to say, in the heart of Thy enemies. For he had said to that King, that is, to our Lord Jesus Christ, \"The people fall under Thee,\" whom he intended by the word King, when he said, \"In the heart of the king's enemies.\" Things of this kind are found more rarely in the New Testament. But yet the apostle says to the Romans, \"Concerning His Son who was made to Him of the seed of David according to the flesh, and declared to be the Son of God with power, according to the spirit of holiness, by the resurrection of the dead of Jesus Christ our Lord;\"[fn-15-P1527_748025:10-nf] as though he were speaking above of some one else. For what is meant by the Son of God declared by the resurrection of the dead of Jesus Christ, except of the same Jesus Christ who was declared to be Son of God with power? And as then in this passage, when we are told, \"the Son of God with power of Jesus Christ,\" or \"the Son of God according to the spirit of holiness of Jesus Christ,\" or \"the Son of God by the resurrection of the dead of Jesus Christ,\" whereas it might have been expressed in the ordinary way, In His own power, or according to the spirit of His own holiness, or by the resurrection of His dead, or of their dead: as, I says we are not compelled to understand another person, but one and the same, that is, the person of the Son of God our Lord Jesus Christ; so, when we are told that \"God made man in the image of God,\" although it might have been more usual to say, after His own image, yet we are not compelled to understand any other person in the Trinity, but the one and selfsame Trinity itself, who is one God, and after whose image man is made.","title":"Book XII.","author":"Augustine"},{"chapter":3,"verse":5,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":20,"source_paragraph":"82","folder":"NPNF1-02","text":"About His resurrection also the oracles of the Psalms are by no means silent. For what else is it that is sung in His person in the 3d Psalm, \"I laid me down and took a sleep, [and] I awaked, for the Lord shall sustain me?\"[fn-32-P3202_1761061:118-nf] Is there perchance any one so stupid as to believe that the prophet chose to point it out to us as something great that He had slept and risen up, unless that sleep had been death, and that awaking the resurrection, which behoved to be thus prophesied concerning Christ? For in the 41st Psalm also it is shown much more clearly, where in the person of the Mediator, in the usual way, things are narrated as if past which were prophesied as yet to come, since these things which were yet to come were in the predestination and foreknowledge of God as if they were done, because they were certain. He says, \"Mine enemies speak evil of me; When shall he die, and his name perish? And if he came in to see me, his heart spake vain things: he gathered iniquity to himself. He went out of doors, and uttered it all at once. Against me all mine enemies whisper together: against me do they devise evil They have planned an unjust thing against me. Shall not he that sleeps also rise again?\"[fn-32-P3203_1762065:119-nf] These words are certainly so set down here that he may be understood to say nothing else than if he said, Shall not He that died recover life again? The previous words clearly show that His enemies have mediated and planned His death, and that this was executed by him who came in to see, and went out to betray. But to whom does not Judas here occur, who, from being His disciple, became His betrayer? Therefore because they were about to do what they had plotted,-that is, were about to kill Him,-he, to show them that with useless malice they were about to kill Him who should rise again, so adds this verse, as if he, said, What vain thing are you doing? What will be your crime will be my sleep. \"Shall not He that sleeps also rise again?\" And yet he indicates in the following verses that they should not commit so great an impiety with impunity, saying,\" Yea, the man of my peace in whom I trusted, who ate my bread, hath enlarged the heel over me;\"[fn-32-P3204_1763044:120-nf] that is, hath trampled me under foot. \"But Thou,\" he saith, \"O Lord, he merciful unto me, and raise me up, that I may requite them.\"[fn-32-P3205_1763197:121-nf] Who can now deny this who sees the Jews, after the passion and resurrection of Christ, utterly rooted up from their abodes by warlike slaughter and destruction? For, being slain by them, He has risen again, and has requited them meanwhile by temporary discipline, save that for those who are not corrected He keeps it in store for the time when He shall judge the quick and the dead.[fn-32-P3206_1763601:122-nf] For the Lord Jesus Himself, in pointing out that very man to the apostles as His betrayer, quoted this very verse of this psalm, and said it was fulfilled in Himself: \"He that ate my bread enlarged the heel over me.\" But what he says, \"In whom I trusted,\" does not suit the head but the body. For the Saviour Himself was not ignorant of him concerning whom He had already said before, \"One of you is a devil.\"[fn-32-P3207_1764047:123-nf] But He is wont to assume the person of His members, and to ascribe to Himself what should be said of them, because the head and the body is one Christ;[fn-32-P3208_1764219:124-nf] whence that saying in the Gospel, \"I was an hungered, and ye gave me to eat.\"[fn-32-P3209_1764321:125-nf] Expounding which, He says, \"Since ye did it to one of the least of mine, ye did it to me.\"[fn-32-P3210_1764434:126-nf] Therefore He said that He had trusted, because his disciples then had trusted concerning Judas; for he was numbered with the apostles.[fn-32-P3211_1764592:127-nf] ","title":"Book XVII","author":"Augustine"},{"chapter":3,"verse":27,"source_code":"npnf2_03_npnf2_03_19_dialogue_i_the_immutable_","source_chapter":1,"source_paragraph":"39","folder":"NPNF2-03","text":"Orth.-The creature is transformed by the Creator as He will, for it is mutable and obeys the nod of Him that fashioned it. But His nature is immutable and invariable, wherefore of the creature the prophet saith \"He that maketh and transformeth all things.\"[fn-28-P2854_874838:8-nf] But of the divine Word the great David says \"Thou art the same and thy years shall not fail.\"[fn-28-P2855_875152:9-nf] And again the same God says of Himself \"For I am the Lord and I change not.\"[fn-28-P2856_875246:10-nf] ","title":"Dialogue I.-The Immutable.","author":"Theodoret"},{"chapter":3,"verse":6,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":27,"source_paragraph":"119","folder":"ANF-10","text":"Do we then deem it any great and wonderful thing for the Maker of all things to raise up again those that have piously served Him in the assurance of a good faith, when even by a bird He shows us the mightiness of His power to fulfil His promise?[fn-54-P5487_794638:126-nf] For [the Scripture] saith in a certain place, \"Thou shalt raise me up, and I shall confess unto Thee\";[fn-54-P5488_794792:127-nf] and again, \"I laid me down, and slept\"; \"I awaked, because Thou art with me; \"[fn-54-P5489_794923:128-nf] and again, Job says, \"Thou shalt raise up this flesh of mine, which has suffered all these things.\"[fn-54-P5490_795048:129-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":3,"verse":4,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":15,"source_paragraph":"74","folder":"ANF-03","text":"Surely to Sion He brings good tidings, and to Jerusalem peace and all blessings; He goes up into a mountain, and there spends a night in prayer,[fn-56-P5696_1737617:423-nf] and He is indeed heard by the Father. Accordingly turn over the prophets, and learn therefrom His entire course.[fn-56-P5697_1737750:424-nf] \"Into the high mountain,\" says Isaiah, \"get Thee up, who bringest good tidings to Sion; lift up Thy voice with strength, who bringest good tidings to Jerusalem.\"[fn-56-P5698_1737928:425-nf] \"They were mightily[fn-56-P5699_1737967:426-nf] astonished at His doctrine; for He was teaching as one who had power.\"[fn-57-P5700_1738152:427-nf] And again: \"Therefore, my people shall know my name in that day.\" What name does the prophet mean, but Christ's? \"That I am He that doth speak-even I.\"[fn-57-P5701_1738324:428-nf] For it was He who used to speak in the prophets-the Word, the Creator's Son. \"I am present, while it is the hour, upon the mountains, as one that bringeth glad tidings of peace, as one that publisheth good tidings of good.\"[fn-57-P5702_1738568:429-nf] So one of the twelve (minor prophets), Nahum: \"For behold upon the mountain the swift feet of Him that bringeth glad tidings of peace.\"[fn-57-P5703_1738748:430-nf] Moreover, concerning the voice of His prayer to the Father by night, the psalm manifestly says: \"O my God, I will cry in the day-time, and Thou shalt hear; and in the night season, and it shall not be in vain to me.\"[fn-57-P5704_1738985:431-nf] in another passage touching the same voice and place, the psalm says: \"I cried unto the Lord with my voice, and He heard me out of His holy mountain.\"[fn-57-P5705_1739156:432-nf] You have a representation of the name; you have the action of the Evangelizer; you have a mountain for the site; and the night as the time; and the sound of a voice; and the audience of the Father: you have, (in short, ) the Christ of the prophets. But why was it that He chose twelve apostles,[fn-57-P5706_1739470:433-nf] and not some other number? In truth,[fn-57-P5707_1739530:434-nf] I might from this very point conclude[fn-57-P5708_1739580:435-nf] of my Christ, that He was foretold not only by the words of prophets, but by the indications of facts. For of this number I find figurative hints up and down the Creator's dispensation[fn-57-P5709_1739786:436-nf] in the twelve springs of Elfin;[fn-57-P5710_1739841:437-nf] in the twelve gems of Aaron's priestly vestment;[fn-57-P5711_1739913:438-nf] and in the twelve stones appointed by Joshua to be taken out of the Jordan, and set up for the ark of the covenant. Now, the same number of apostles was thus portended, as if they were to be fountains and rivers which should water the Gentile world, which was formerly dry and destitute of knowledge (as He says by Isaiah: \"I will put streams in the unwatered ground\"[fn-57-P5712_1740307:439-nf] ); as if they were to be gems to shed lustre upon the church's sacred robe, which Christ, the High Priest of the Father, puts on; as if, also, they were to be stones massive in their faith, which the true Joshua took out of the layer of the Jordan, and placed in the sanctuary of His covenant. What equally good defence of such a number has Marcion's Christ to show? It is impossible that anything can be shown to have been done by him unconnectedly,[fn-57-P5713_1740782:440-nf] which cannot be shown to have been done by my Christ in connection (with preceding types).[fn-57-P5714_1740954:441-nf] To him will appertain the event[fn-57-P5715_1741010:442-nf] in whom is discovered the preparation for the same.[fn-57-P5716_1741074:443-nf] Again, He changes the name of Simon to peter,[fn-57-P5717_1741145:444-nf] inasmuch as the Creator also altered the names of Abram, and Sarai, and Oshea, by calling the latter Joshua, and adding a syllable to each of the former. But why Peter? If it was because of the vigour of his faith, there were many solid materials which might lend a name from their strength. Was it because Christ was both a rock and a stone? For we read of His being placed \"for a stone of stumbling and for a rock of offence.\"[fn-57-P5718_1741613:445-nf] I omit the rest of the passage.[fn-57-P5719_1741694:446-nf] Therefore He would fain[fn-57-P5720_1741734:447-nf] impart to the dearest of His disciples a name which was suggested by one of His own especial designations in figure; because it was, I suppose, more peculiarly fit than a name which might have been derived from no figurative description of Himself.[fn-57-P5721_1742002:448-nf] There come to Him from Tyre, and from other districts even, a transmarine multitude. This fact the psalm had in view: \"And behold tribes of foreign people, and Tyre, and the people of the Ethiopians; they were there. Sion is my mother, shall a man say; and in her was born a man\" (forasmuch as the God-man was born), and He built her by the Father's will; that you may know how Gentiles then flocked to Him, because He was born the God-man who was to build the church according to the Father's will-even of other races also.[fn-57-P5722_1742668:449-nf] So says Isaiah too: \"Behold, these come from far; and these from the north and from the west;[fn-57-P5723_1742817:450-nf] and these from the land of the Persians.\"[fn-57-P5724_1742872:451-nf] Concerning whom He says again: \"Lift up thine eyes round about, and behold, all these have gathered themselves together.\"[fn-57-P5725_1743016:452-nf] And yet again: \"Thou seest these unknown and strange ones; and thou wilt say in thine heart, Who hath begotten me these? But who hath brought me up these? And these, where have they been? \"[fn-57-P5726_1743228:453-nf] Will such a Christ not be (the Christ) of the prophets? And what will be the Christ of the Marcionites? Since perversion of truth is their pleasure, he could not be (the Christ) of the prophets.","title":"Book IV.","author":"Tertullian"},{"chapter":3,"verse":5,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"167","folder":"ANF-05","text":"In the twenty-ninth Psalm: \"O Lord, Thou hast brought back my soul from hell.\"[fn-83-P8349_2752467:278-nf] Also in the fifteenth Psalm: \"Thou wilt not leave my soul in hell, neither wilt Thou suffer Thine Holy One to see corruption.\"[fn-83-P8350_2752613:279-nf] Also in the third Psalm: \"I laid me down and slept, and rose up again, because the Lord helped me.\"[fn-83-P8351_2752733:280-nf] Also according to John: \"No man taketh away my life from me; but I lay it down of myself. I have the power of laying it down, and I have the power of taking it again. For this commandment I have received from my Father.\"[fn-83-P8352_2752973:281-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":3,"verse":5,"source_code":"npnf2_10_npnf2_10_29_the_book_concerning_the_mysteries_","source_chapter":10,"source_paragraph":"81","folder":"NPNF2-10","text":"52. We observe, then, that grace has more power than nature, and yet so far we have only spoken of the grace of a prophet's blessing. But if the blessing of man had such power as to change nature, what are we to say of that divine consecration where the very words of the Lord and Saviour operate? For that sacrament which you receive is made what it is by the word of Christ. But if the word of Elijah had such power as to bring down fire from heaven, shall not the word of Christ have power to change the nature of the elements? You read concerning the making of the whole world: \"He spake and they were made, He commanded and they were created.\"[fn-63-P6340_1618927:69-nf] Shall not the word of Christ, which was able to make out of nothing that which was not, be able to change things which already are into what they were not? For it is not less to give a new nature to things than to change them.","title":"The Book Concerning the Mysteries.","author":"St. Ambrose"},{"chapter":3,"verse":1,"source_code":"anf_03_anf03_43_against_praxeas","source_chapter":13,"source_paragraph":"58","folder":"ANF-03","text":"It will be your duty, however, to adduce your proofs out of the Scriptures as plainly as we do, when we prove that He made His Word a Son to Himself. For if He calls Him Son, and if the Son is none other than He who has proceeded from the Father Himself, and if the Word has proceeded from the Father Himself, He will then be the Son, and not Himself from whom He proceeded. For the Father Himself did not proceed from Himself. Now, you who say that the Father is the same as the Son, do really make the same Person both to have sent forth from Himself (and at the same time to have gone out from Himself as) that Being which is God. If it was possible for Him to have done this, He at all events did not do it. You must bring forth the proof which I require of you-one like my own; that is, (you must prove to me) that the Scriptures show the Son and the Father to be the same, just as on our side the Father and the Son are demonstrated to be distinct; I say distinct, but not separate:[fn-105-P10520_2951257:110-nf] for as on my part I produce the words of God Himself, \"My heart hath emitted my most excellent Word,\"[fn-105-P10521_2951389:111-nf] so you in like manner ought to adduce in opposition to me some text where God has said, \"My heart hath emitted Myself as my own most excellent Word,\" in such a sense that He is Himself both the Emitter and the Emitted, both He who sent forth and He who was sent forth, since He is both the Word and God. I bid you also observe,[fn-105-P10522_2951799:112-nf] that on my side I advance the passage where the Father said to the Son, \"Thou art my Son, this day have I begotten Thee.\"[fn-105-P10523_2951934:113-nf] If you want me to believe Him to be both the Father and the Son, show me some other passage where it is declared, \"The Lord said unto Himself, I am my own Son, to-day have I begotten myself; \"or again, \"Before the morning did I beget myself; \"[fn-105-P10524_2952196:114-nf] and likewise, \"I the Lord possessed Myself the beginning of my ways for my own works; before all the hills, too, did I beget myself; \" and whatever other passages are to the same effect. Why, moreover, could God the Lord of all things, have hesitated to speak thus of Himself, if the fact had been so? Was He afraid of not being believed, if He had in so many words declared Himself to be both the Father and the Son? Of one thing He was at any rate afraid-of lying. Of Himself, too, and of His own truth, was He afraid. Believing Him, therefore, to be the true God, I am sure that He declared nothing to exist in any other way than according to His own dispensation and arrangement, and that He had arranged nothing in any other way than according to His own declaration. On your side, however, you must make Him out to be a liar, and an impostor, and a tamperer with His word, if, when He was Himself a Son to Himself, He assigned the part of His Son to be played by another, when all the Scriptures attest the clear existence of, and distinction in (the Persons of) the Trinity, and indeed furnish us with our Rule of faith, that He who speaks; and He of whom He speaks, and to whom He speaks, cannot possibly seem to be One and the Same. So absurd arid misleading a statement would be unworthy of God, that, widen it was Himself to whom He was speaking, He speaks rather to another, and not to His very self. Hear, then, other utterances also of the Father concerning the Son by the mouth of Isaiah: \"Behold my Son, whom I have chosen; my beloved, in whom I am well pleased: I will put my Spirit upon Him, and He shall bring forth judgment to the Gentiles. \"[fn-105-P10525_2953899:115-nf] Hear also what He says to the Son: \"Is it a great thing for Thee, that Thou shouldest be called my Son to raise up the tribes of Jacob, and to restore the dispersed of Israel? I have given Thee for a light to the Gentiles, that Thou mayest be their salvation to the end of the earth. \"[fn-105-P10526_2954206:116-nf] Hear now also the Son's utterances respecting the Father: \"The Spirit of the Lord is upon me, because He hath anointed me to preach the gospel unto men.\"[fn-105-P10527_2954381:117-nf] He speaks of Himself likewise to the Father in the Psalm: \"Forsake me not until I have declared the might of Thine arm to all the generation that is to come. \"[fn-105-P10528_2954577:118-nf] Also to the same purport in another Psalm: \"O Lord, how are they increased that trouble me!\"[fn-105-P10529_2954691:119-nf] But almost all the Psalms which prophesy of[fn-105-P10530_2954754:120-nf] the person of Christ, represent the Son as conversing with the Father-that is, represent Christ (as speaking) to God. Observe also the Spirit speaking of the Father and the Son, in the character of[fn-105-P10531_2954970:121-nf] a third Person: \"The Lord said unto my Lord, Sit Thou on my right hand, until I make Thine enemies Thy footstool. \"[fn-105-P10532_2955097:122-nf] Likewise in the words of Isaiah: \"Thus saith the Lord to the Lord[fn-105-P10533_2955181:123-nf] mine Anointed. \"[fn-105-P10534_2955258:124-nf] Likewise, in the same prophet, He says to the Father respecting the Son: \"Lord, who hath believed our report, and to whom is the arm of the Lord revealed? We brought a report concerning Him, as if He were a little child, as if He were a root in a dry ground, who had no form nor comeliness.\"[fn-105-P10535_2955570:125-nf] These are a few testimonies out of many; for we do not pretend to bring up all the passages of Scripture, because we have a tolerably large accumulation of them in the various heads of our subject, as we in our several chapters call them in as our witnesses in the fulness of their dignity and authority.[fn-105-P10536_2955899:126-nf] Still, in these few quotations the distinction of Persons in the Trinity is clearly set forth. For there is the Spirit Himself who speaks, and the Father to whom He speaks, and the Son of whom He speaks.[fn-105-P10537_2956160:127-nf] In the same manner, the other passages also establish each one of several Persons in His special character-addressed as they in some cases are to the Father or to the Son respecting the Son, in other cases to the Son or to the Father concerning the Father, and again in other instances to the (Holy) Spirit.","title":"Against Praxeas","author":"Tertullian"},{"chapter":3,"verse":3,"source_code":"npnf1_05_npnf1_05_41_treatise_on_rebuke_and_grace","source_chapter":39,"source_paragraph":"130","folder":"NPNF1-05","text":"As, therefore, the first man did not receive this gift of God,-that is, perseverance in good,but it was left in his choice to persevere or not to persevere, his will had such strength,-inasmuch as it had been created without any sin, and there was nothing in the way of concupis-cence of himself that withstood it,-that the choice of persevering could worthily be entrusted to such goodness and to such facility in living well. But God at the same time foreknew what he would do in unrighteousness; foreknew, however, but did not compel him to this; but at the same time He knew what He Himself would do in righteousness concerning him. But now, since that great freedom has been lost by the desert of sin, our weakness has remained to be aided by still greater gifts. For it pleased God, in order most effectually to quench the pride of human presumption, \"that no flesh should glory in His presence\"-that is, \"no man.\"[fn-65-P6565_2508190:134-nf] But whence should flesh not glory in His presence, save concerning its merits? Which, indeed, it might have had, but lost; and lost by that very means whereby it might have had them, that is, by its free will; on account of which there remains nothing to those who are to be delivered, save the grace of the Deliverer. Thus, therefore, no flesh glories in His presence. For the unrighteous do not glory, since they have no ground of glory; nor the righteous, because they have a ground from Him, and have no glory of theirs, but Himself, to whom they say, \"My glory, and the lifter up of my head.\"[fn-65-P6566_2508809:135-nf] And thus it is that what is written pertains to every man,\"that no flesh should glory in His presence.\" To the righteous, however, pertains that Scripture: \"He that glorieth, let him glory in the Lord.\"[fn-65-P6567_2509031:136-nf] For this the apostle most manifestly showed, when, after saying \"that no flesh should glory in His presence,\" lest the saints should suppose that they had been left without any glory, he presently added, \"But of Him are ye in Christ Jesus, who of God is made unto us wisdom, and righteousness, and sanctification, and redemption: that, according as it is written, He that glorieth, let him glory in the Lord.\"[fn-65-P6568_2509462:137-nf] Hence it is that in this abode of miseries, where trial is the life of man upon the earth, \"strength is made perfect in weakness.\"[fn-65-P6569_2509614:138-nf] What strength, save \"that he that glorieth should glory in the Lord\"?","title":"Treatise on Rebuke and Grace","author":"Augustine"},{"chapter":3,"verse":4,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":99,"source_paragraph":"530","folder":"ANF-01","text":"\"For it was not without design that the prophet Moses, when Hur and Aaron upheld his hands, remained in this form until evening. For indeed the Lord remained upon the tree almost until evening, and they buried Him at eventide; then on the third day He rose again. This was declared by David thus: `With my voice I cried to the Lord, and He heard me out of His holy hill. I laid me down, and slept; I awaked, for the Lord sustained me.'[fn-48-P4894_1075789:373-nf] And Isaiah likewise mentions concerning Him the manner in which He would die, thus: `I have spread out My hands unto a people disobedient, and gainsaying, that walk in a way which is not good.'[fn-48-P4895_1076005:374-nf] And that He would rise again, Isaiah himself said: `His burial has been taken away from the midst, and I will give the rich for His death.'[fn-48-P4896_1076188:375-nf] And again, in other words, David in the twenty-first[fn-48-P4897_1076262:376-nf] Psalm thus refers to the suffering and to the cross in a parable of mystery: `They pierced my hands and my feet; they counted all my bones. They considered and gazed on me; they parted my garments among themselves, and cast lots upon my vesture.' For when they crucified Him, driving in the nails, they pierced His hands and feet; and those who crucified Him parted His garments among themselves, each casting lots for what he chose to have, and receiving according to the decision of the lot. And this very Psalm you maintain does not refer to Christ; for you are in all respects blind, and do not understand that no one in your nation who has been called King or Christ has ever had his hands or feet pierced while alive, or has died in this mysterious fashion-to wit, by the cross-save this Jesus alone.","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":3,"verse":5,"source_code":"npnf2_03_npnf2_03_45_a_commentary_on_the_apostles_creed_","source_chapter":1,"source_paragraph":"97","folder":"NPNF2-03","text":"30. It is said then in the Psalms, \"I laid me down and slept, and rose up again, because the Lord sustained me.\"[fn-98-P9802_2754042:110-nf] Again, in another place, \"Because of the wretchedness of the needy and the groaning of the poor, now will I arise, saith the Lord.\"[fn-98-P9803_2754193:111-nf] And elsewhere, as we have said above, \"O Lord, thou hast brought my soul out of hell; Thou hast saved me from them that go down into the pit.\"[fn-98-P9804_2754355:112-nf] And in another place, \"Because Thou hast turned and quickened me, and brought me out of the deep of the earth again.\"[fn-98-P9805_2754492:113-nf] In the 87th Psalm He is most evidently spoken of: \"He became as a man without help, free among the dead.\"[fn-98-P9806_2754619:114-nf] It is not said \"a man,\" but \"as a man.\" For in that He descended into hell, He was \"as a man:\" but He was \"free among the dead.\" because He could not be detained by death. And therefore in the one nature the power of human weakness, in the other the power of divine majesty is exhibited. The Prophet Hosea also speaks most manifestly of the third day in this wise, \"After two days He will heal us; but on the third day we shall rise and shall live in His presence.\"[fn-98-P9807_2755113:115-nf] This he says in the person of those who, rising with Him on the third day, are recalled from death to life. And they are the same persons who say, \"On the third day we shall rise again, and shall live in His presence.\" But Isaiah says plainly, \"Who brought forth from the earth the great Shepherd of the sheep.\"[fn-98-P9808_2755445:116-nf] Then, that the women were to see His resurrection, while the Scribes and Pharisees and the people disbelieved, this also Isaiah foretold in these words, \"Ye women, who come from beholding, come: for it is a people that hath no understanding.\"[fn-98-P9809_2755710:117-nf] But as to the women who are related to have gone to the sepulchre after the resurrection, and to have sought Him without finding, as Mary Magdalene, who is related to have come to the sepulchre before it was light, and not finding Him, to have said, weeping, to the angels who were there, \"They have taken away the Lord, and I know not where they have laid Him\"[fn-98-P9810_2756100:118-nf] -even this is foretold in the Canticles: \"On my bed I sought Him Whom my soul loveth; I sought Him in the night, and found Him not.\"[fn-98-P9811_2756253:119-nf] Of those also who found Him, and held Him by the feet, it is foretold, in the same book, \"I will hold Him Whom my soul loveth, and will not let Him go.\"[fn-98-P9812_2756426:120-nf] Take these passages, a few of many; for being intent on brevity we cannot heap together more.","title":"A Commentary on the Apostles' Creed.","author":"Rufinus"},{"chapter":3,"verse":6,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":33,"source_paragraph":"199","folder":"ANF-01","text":"2. Thus, after their simplicity and innocence, did these daughters [of Lot] so speak, imagining that all mankind had perished, even as the Sodomites had done, and that the anger of God had come down upon the whole earth. Wherefore also they are to be held excusable, since they supposed that they only, along with their father, were left for the preservation of the human race; and for this reason it was that they deceived their father. Moreover, by the words they used this fact was pointed out-that there is no other one who can confer upon the elder and younger church the [power of] giving birth to children, besides our Father. Now the father of the human race is the Word of God, as Moses points out when he says, \"Is not He thy father who hath obtained thee [by generation], and formed thee, and created thee?[fn-86-P8604_2433481:437-nf] At what time, then, did He pour out upon the human race the life-giving seed-that is, the Spirit of the remission of sins, through means of whom we are quickened? Was it not then, when He was eating with men, and drinking wine upon the earth? For it is said, \"The Son of man came eating and drinking;[fn-86-P8605_2433986:438-nf] and when He had lain down, He fell asleep, and took repose. As He does Himself say in David, \"I slept, and took repose.\"[fn-86-P8606_2434128:439-nf] And because He used thus to act while He dwelt and lived among us, He says again, \"And my sleep became sweet unto me.\"[fn-86-P8607_2434266:440-nf] Now this whole matter was indicated through Lot, that the seed of the Father of all-that is, of the Spirit of God, by whom all things were made-was commingled and united with flesh-that is, with His own workmanship; by which commixture and unity the two synagogues-that is, the two churches-produced from their own father living sons to the living God.","title":"Book IV.","author":"Irenaeus"},{"chapter":3,"verse":5,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":35,"source_paragraph":"218","folder":"ANF-01","text":"13. Those of them, again, who spoke of His having slumbered and taken sleep, and of His having risen again because the Lord sustained Him,[fn-87-P8717_2462962:529-nf] and who enjoined the principalities of heaven to set open the everlasting doors, that the King of glory might go in,[fn-87-P8718_2463098:530-nf] proclaimed beforehand His resurrection from the dead through the Father's power, and His reception into heaven. And when they expressed themselves thus, \"His going forth is from the height of heaven, and His returning even to the highest heaven; and there is no one who can hide himself from His heat,\"[fn-87-P8719_2463421:531-nf] they announced that very truth of His being taken up again to the place from which He came down, and that there is no one who can escape His righteous judgment. And those who said, \"The Lord hath reigned; let the people be enraged: [even] He who sitteth upon the cherubim; let the earth be moved,\"[fn-87-P8720_2463738:532-nf] were thus predicting partly that wrath from all nations which after His ascension came upon those who believed in Him, with the movement of the whole earth against the Church; and partly the fact that, when He comes from heaven with His mighty angels, the whole earth shall be shaken, as He Himself declares, \"There shall be a great earthquake, such as has not been from the beginning.\"[fn-87-P8721_2464145:533-nf] And again, when one says, \"Whosoever is judged, let him stand opposite; and whosoever is justified, let him draw near to the servant[fn-87-P8722_2464301:534-nf] of God; \"[fn-87-P8723_2464328:535-nf] and, \"Woe unto you, for ye shall wax old as doth a garment, and the moth shall eat you up; \"and, \"All flesh shall be humbled, and the Lord alone shall be exalted in the highest,\"[fn-87-P8724_2464545:536-nf] -it is thus indicated that, after His passion and ascension, God shall cast down under His feet all who were opposed to Him, and He shall be exalted above all, and there shall be no one who can be justified or compared to Him.","title":"Book IV.","author":"Irenaeus"},{"chapter":3,"verse":8,"source_code":"npnf1_04_npnf1_04_60_book_i_","source_chapter":6,"source_paragraph":"38","folder":"NPNF1-04","text":"4. But how, again, shall they have any certainty about the good who are to give them faith, if what we look to is the conscience of the giver, which is unseen by the eyes of the proposed recipient? Therefore, according to their judgment, the salvation of the spirit is made uncertain, so long as in opposition to the holy Scriptures, which say, \"It is better to trust in the Lord than to put confidence in man,\"[fn-45-P4594_2295640:3-nf] and, \"Cursed be the man that trusteth in man,\"[fn-45-P4595_2295705:4-nf] they remove the hope of those who are to be baptized from the Lord their God, and persuade them that it should be placed in man; the practical result of which is, that their salvation becomes not merely uncertain, but actually null and void. For \"salvation belongeth unto the Lord,\"[fn-45-P4596_2296005:5-nf] and \"vain is the help of man.\"[fn-45-P4597_2296051:6-nf] Therefore, whosoever places his trust in man, even in one whom he knows to be just and innocent, is accursed. Whence also the Apostle Paul finds fault with those who said they were of Paul saying, \"Was Paul crucified for you? or were ye baptized in the name of Paul?\"[fn-45-P4598_2296334:7-nf] ","title":"Book I.","author":"Augustine"},{"chapter":3,"verse":5,"source_code":"anf_02_anf02_65_book_v_","source_chapter":15,"source_paragraph":"343","folder":"ANF-02","text":"Plato, again, in the seventh book of the Republic, has called \"the day here nocturnal,\" as I suppose, on account of \"the world-rulers of this darkness; \"[fn-77-P7717_2321945:185-nf] and the descent of the soul into the body, sleep and death, similarly with Heraclitus. And was not this announced, oracularly, of the Saviour, by the Spirit, saying by David, \"I slept, and slumbered; I awoke: for the Lord will sustain me? \"[fn-77-P7718_2322206:186-nf] For He not only figuratively calls the resurrection of Christ rising from sleep; but to the descent of the Lord into the flesh he also applies the figurative term sleep. The Saviour Himself enjoins, \"Watch; \"[fn-77-P7719_2322434:187-nf] as much as to say, \"Study how to live, and endeavour to separate the soul from the body.\"","title":"Book V.","author":"Clement of Alexandria"},{"chapter":3,"verse":8,"source_code":"npnf1_04_npnf1_04_62_book_iii_","source_chapter":50,"source_paragraph":"172","folder":"NPNF1-04","text":"62. But the passages which I have advanced to assert the truth of the Catholic Church,, are the following: As regards the question of baptism, that our being born again, cleansed, justified by the grace of God, should not be ascribed to the man who administered the sacrament, I quoted these: \"It is better to trust in the Lord than to put confidence in man:\"[fn-58-P5810_2808447:115-nf] and \"Cursed be every one that trusteth in man;\"[fn-58-P5811_2808517:116-nf] and that, \"Salvation belongeth unto the Lord;\"[fn-58-P5812_2808585:117-nf] and that, \"Vain is the help of man;\"[fn-58-P5813_2808641:118-nf] and that, \"Neither is he that planteth anything, neither he that watereth, but God that giveth the increase;\"[fn-58-P5814_2808770:119-nf] and that He in whom men believe justifieth the ungodly, that his faith may be counted to him for righteousness.[fn-58-P5815_2808904:120-nf] But in behalf of the unity of the Church itself, which is spread abroad throughout all the world, with which you do not hold communion, I urged that the following passages were prophesied of Christ: that \"He shall have dominion also from sea to sea, and from the river unto the ends of the earth;\"[fn-58-P5816_2809221:121-nf] and, \"I shall give Thee the heathen for Thine inheritance, and the uttermost parts of the earth for Thy possession;\"[fn-58-P5817_2809359:122-nf] and that the covenant of God made with Abraham may be quoted in behalf of our, that is, of the Catholic communion, in which it is written, \"In thy seed shall all nations of the earth be blessed;\"[fn-58-P5818_2809573:123-nf] which seed the apostle interprets, saying, \"And to thy seed, which is Christ.\"[fn-58-P5819_2809674:124-nf] Whence it is evident that in Christ not only Africans or Africa, but all the nations through which the Catholic Church is spread abroad, should receive the blessing which was promised so long before. And that the chaff is to be with the wheat even to the time of the last winnowing, that no one may excuse the sacrilege of his own separation from the Church by calumnious accusations of other men's offenses, if he shall have left or deserted the communion of all nations; and to show that the society of Christians may not be divided on account of evil ministers, that is, evil rulers in the Church, I further quoted the passage, \"All whatsoever they bid you observe, that observe and do; but do not ye after their works; for they say and do not.\"[fn-58-P5820_2810444:125-nf] With regard to these passages of holy Scripture which I advanced to prove my points, he neither showed how they ought to be otherwise interpreted, so as to prove that they neither made for us nor against you, nor was he willing to touch them in any way. Nay, his whole object was could it have been achieved, that by the tumultuous outpouring of his abuse, it might never occur to any one at all, who after reading my epistle might have been willing to read his as well, that these things had been said by me","title":"Book III.","author":"Augustine"},{"chapter":3,"verse":5,"source_code":"anf_05_anf05_18_part_ii_dogmatical_and_historical_","source_chapter":1,"source_paragraph":"29","folder":"ANF-05","text":"8. Knowing, then, as I do, how to explain these things in detail, I deem it right at present to quote the words themselves. But since the expressions themselves urge us to speak of them. I shall not omit to do so. For these are truly divine and glorious things, and things well calculated to benefit the soul. The prophet, in using the expression, a lion's whelp, means him who sprang from Judah and David according to the flesh, who was not made indeed of the seed of David, but was conceived by the (power of the) Holy Ghost, and came forth[fn-34-P3455_1080159:30-nf] from the holy shoot of earth. For Isaiah says, \"There shall come forth a rod out of the root of Jesse, and a flower shall grow up out of it.\"[fn-34-P3456_1080391:31-nf] That which is called by Isaiah a flower, Jacob calls a shoot. For first he shot forth, and then he flourished in the world. And the expression, \"he stooped down, he couched as a lion, and as a lion's whelp,\" refers to the three days' sleep (death, couching) of Christ; as also Isaiah says, \"How is faithful Sion become an harlot! it was full of judgment; in which righteousness lodged (couched); but now murderers.\"[fn-34-P3457_1080824:32-nf] And David says to the same effect, \"I laid me down (couched) and slept; I awaked: for the Lord will sustain me; \"[fn-34-P3458_1080955:33-nf] in which words he points to the fact of his sleep and rising again. And Jacob says, \"Who shall rouse him up? \"And that is just what David and Paul both refer to, as when Paul says, \"and God the Father, who raised Him from the dead.\"[fn-34-P3459_1081205:34-nf] ","title":"Part II.-Dogmatical and Historical.","author":"Hippolytus"},{"chapter":3,"verse":9,"source_code":"npnf1_07_npnf1_07_39_tractate_xxxiv_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-07","text":"3. There is therefore a Light which made this light of the sun: let us love this Light, let us long to understand it, let us thirst for the same; that, with itself for our guide, we may at length come to it, and that we may so live in it that we may never die. This is indeed that Light of which prophecy long ago going before thus sang in the psalm: \"O Lord, Thou shalt save men and beasts; even as Thy mercy is multiplied, O God.\" These are the words of the holy psalm: mark ye what the ancient discourse of holy men of God did premise concerning such a light. \"Men,\" saith it, \"and beasts Thou shalt save, O Lord; even as Thy mercy is multiplied, O God.\" For since Thou art God, and hast manifold mercy, the same multiplicity of Thy mercy reaches not only to men whom Thou hast created in Thine own image, but even to the beasts which Thou hast made subservient to men. For He who gives salvation to man, the same gives salvation also to the beast. Do not blush to think this of the Lord thy God: nay, rather believe this and trust it, and see thou think not otherwise. He that saves thee, the same saves thy horse and thy sheep; to come to the very least, also thy hen: \"Salvation is of the Lord,\"[fn-15-P1516_956183:1-nf] and God saves these. Thou art uneasy, thou questionest. I wonder why thou doubtest. Shall He disdain to save who deigned to create? Of the Lord is the saving of angels, of men, and of beasts: \"Salvation is of the Lord.\" Just as no man is from himself, so no man is saved by himself. Therefore most truly and right well doth the psalm say, \"O Lord, Thou shall save men and beasts.\" Why? \"Even as thy mercy is multiplied, O God.\" For Thou art God, Thou hast created, Thou savest: Thou gavest being, Thou givest to be in health.","title":"Tractate XXXIV.","author":"Augustine"},{"chapter":3,"verse":5,"source_code":"npnf1_07_npnf1_07_52_tractate_xlvii_","source_chapter":1,"source_paragraph":"9","folder":"NPNF1-07","text":"7. Hear also what follows. \"Therefore doth my Father love me,\" He saith, \"because I lay down my life. that I might take it again.\" What is this that He says? \"Therefore doth my Father love me:\" because I die, that I may rise again.[fn-20-P2029_1256562:17-nf] For the \"I\" is uttered with special emphasis: \"Because I lay down,\" He saith, \"I lay down my life,\" \"I lay down.\" What is that \"I lay down\"? I Lay it down. Let the Jews no longer boast: they might rage, but they could have no power: let them rage as they can; if I were unwilling to lay down my life, what would all their raging effect? By one answer of His they were prostrated in the dust: when they were asked, \"Whom seek ye?\" they said, \"Jesus;\" and on His saying to them, \"I am He, they went backward, and fell to the ground.\"[fn-20-P2030_1257260:18-nf] Those who thus fell to the ground at one word of Christ when about to die, what will they do at the sound of His voice when coming to judgment? \"I, I,\" I say, \"lay down my life, that I may take it again.\" Let not the Jews boast, as if they had prevailed; He Himself laid down His life. \"I laid me down [to sleep],\" He says [elsewhere]. You know the psalm: \"I laid me down and slept; and I awaked [rose up], for the Lord sustaineth me.\" What of that-\"I lay down\"? Because it was my pleasure, I did so. What does \"I lay down\" mean? I died. Was it not a lying down to sleep on His part, who, when He pleased, rose from the tomb as He would from a bed? But He loves to give glory to the Father, that He may stir us up to glorify our Creator. For in adding, \"I arose, for the Lord sustaineth me;\" think you there was here a kind of failing in His power, so that, while He had it in His own power to die, He had it not in His power to rise again? So, indeed, the words seem to imply when not more closely considered. \"I lay down to sleep;\" that is, I did so, because I pleased. \"And I arose:\" why? \"Because the Lord sustaineth [will sustain] me.\"[fn-20-P2031_1258424:19-nf] What then wouldst Thou not have power to rise of Thyself? If Thou hadst not the power, Thou wouldst not have said, \"I have power to lay down my life, and I have power to take it again.\" But, as showing that not only did the Father raise the Son, but the Son also raised Himself, hear how, in another passage in the Gospel, He saith, \"Destroy this temple, and in three days I will raise it up.\" And the evangelist adds: \"But this He spake of the temple Of is body.\"[fn-20-P2032_1259261:20-nf] For only that which died was restored to life. The Word is not mortal, His soul is not mortal. If even thine dieth not, could the Lord's be subject to death?","title":"Tractate XLVII.","author":"Augustine"},{"chapter":3,"verse":5,"source_code":"npnf1_07_npnf1_07_52_tractate_xlvii_","source_chapter":1,"source_paragraph":"9","folder":"NPNF1-07","text":"7. Hear also what follows. \"Therefore doth my Father love me,\" He saith, \"because I lay down my life. that I might take it again.\" What is this that He says? \"Therefore doth my Father love me:\" because I die, that I may rise again.[fn-20-P2029_1256562:17-nf] For the \"I\" is uttered with special emphasis: \"Because I lay down,\" He saith, \"I lay down my life,\" \"I lay down.\" What is that \"I lay down\"? I Lay it down. Let the Jews no longer boast: they might rage, but they could have no power: let them rage as they can; if I were unwilling to lay down my life, what would all their raging effect? By one answer of His they were prostrated in the dust: when they were asked, \"Whom seek ye?\" they said, \"Jesus;\" and on His saying to them, \"I am He, they went backward, and fell to the ground.\"[fn-20-P2030_1257260:18-nf] Those who thus fell to the ground at one word of Christ when about to die, what will they do at the sound of His voice when coming to judgment? \"I, I,\" I say, \"lay down my life, that I may take it again.\" Let not the Jews boast, as if they had prevailed; He Himself laid down His life. \"I laid me down [to sleep],\" He says [elsewhere]. You know the psalm: \"I laid me down and slept; and I awaked [rose up], for the Lord sustaineth me.\" What of that-\"I lay down\"? Because it was my pleasure, I did so. What does \"I lay down\" mean? I died. Was it not a lying down to sleep on His part, who, when He pleased, rose from the tomb as He would from a bed? But He loves to give glory to the Father, that He may stir us up to glorify our Creator. For in adding, \"I arose, for the Lord sustaineth me;\" think you there was here a kind of failing in His power, so that, while He had it in His own power to die, He had it not in His power to rise again? So, indeed, the words seem to imply when not more closely considered. \"I lay down to sleep;\" that is, I did so, because I pleased. \"And I arose:\" why? \"Because the Lord sustaineth [will sustain] me.\"[fn-20-P2031_1258424:19-nf] What then wouldst Thou not have power to rise of Thyself? If Thou hadst not the power, Thou wouldst not have said, \"I have power to lay down my life, and I have power to take it again.\" But, as showing that not only did the Father raise the Son, but the Son also raised Himself, hear how, in another passage in the Gospel, He saith, \"Destroy this temple, and in three days I will raise it up.\" And the evangelist adds: \"But this He spake of the temple Of is body.\"[fn-20-P2032_1259261:20-nf] For only that which died was restored to life. The Word is not mortal, His soul is not mortal. If even thine dieth not, could the Lord's be subject to death?","title":"Tractate XLVII.","author":"Augustine"},{"chapter":3,"verse":9,"source_code":"npnf1_06_npnf1_06_98_sermon_lxxxi_cxxxi_ben_","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-06","text":"9. This then is the righteousness of God. As it is called, \"The Lord's salvation,\"[fn-63-P6306_2666408:34-nf] not whereby the Lord is saved, but which He giveth to them whom He saveth; so too the grace of God through Jesus Christ our Lord is called the righteousness of God, not as that whereby the Lord is righteous, but whereby He justifieth those whom of ungodly He maketh righteous. But some, as the Jews in former times, both wish to be called Christians, and still ignorant of God's righteousness, desire to establish their own, even in our own times, in the times of open grace, the times of the full revelation of grace which before was hidden; in the times of grace now manifested in the floor, which once lay hid in the fleece. I see that a few have understood me, that more have not understood, whom I will by no means defraud by keeping silence. Gideon, one of the righteous men of old, asked for a sign from the Lord, and said, \"I pray, Lord, that this fleece which I put in the floor be bedewed,[fn-63-P6307_2667359:35-nf] and that the floor be dry.\"[fn-63-P6308_2667404:36-nf] And it was so; the fleece was bedewed, the whole floor was dry. In the morning he wrung out tim fleece in a basin; forasmuch as to the humble is grace given; and in a basin, ye know what the Lord did to His disciples. Again, he asked for another sign; \"O Lord, I would,\" saith he, \"that the fleece be dry, the floor bedewed.\" And it was so. Call to mind the time of the Old Testament, grace was hidden in a cloud, as the rain in the fleece. Mark now the time of the New Testament, consider well the nation of the Jews, thou wilt find it as a dry fleece; whereas the whole world, like that floor, is full of grace, not hidden, but manifested. Wherefore we are forced exceedingly to bewail our brethren, who strive not against hidden, but against open and manifested grace. There is allowance for the Jews. What shall we say of Christians? Wherefore are ye enemies to the grace of Christ? Why rely ye on yourselves? Why unthankful? For why did Christ come? Was not nature here before? Was not nature here, which ye only deceive by your excessive praise? Was not the Law here? But the Apostle says, \"If righteousness come by the Law, then Christ is dead in vain.\"[fn-63-P6309_2668584:37-nf] What the Apostle says of the Law, that say we of nature to these men. \"If righteousness come by nature, then Christ is dead in vain.\"","title":"Sermon LXXXI. [CXXXI. Ben.]","author":"Augustine"},{"chapter":3,"verse":3,"source_code":"npnf1_07_npnf1_07_87_tractate_lxxxii_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-07","text":"4. But what are we to make of that which follows: \"Even as I have kept my Father's commandments, and abide in His love\"? Here also He certainly intended us to understand that fatherly love wherewith He was loved of the Father. For this was what He has just said, \"As the Father hath loved me, so have I loved you;\" and then to these He added the words, \"Continue ye in my love;\" in that, doubtless, wherewith I have loved you. Accordingly, when He says also of the Father, \"I abide in His love,\" we are to understand it of that love which was borne Him by the Father. But then, in this case also, is that love which the Father bears to the Son referable to the same grace as that wherewith we are loved of the Son: seeing that we on our part are sons, not by nature, but by grace; while the Only-begotten is so by nature and not by grace? Or is this even in the Son Himself to be referred to His condition as man? Certainly so. For in saying, \"As the Father hath loved me, so have I loved you,\" He pointed to the grace that was His as Mediator. For Christ Jesus is the Mediator between God and men, not in respect to His Godhead, but in respect to His manhood.[fn-29-P2912_1671569:9-nf] And certainly it is in reference to this His human nature that we read, \"And Jesus increased in wisdom and age, and in favor [grace] with God and men.\"[fn-29-P2913_1671771:10-nf] In harmony, therefore, with this, we may rightly say that while human nature belongs not to the nature of God, yet such human nature does by grace belong to the person of the only-begotten Son of God; and that by grace so great, that there is none greater, yea, none that even approaches equality. For there were no merits that preceded that assumption of humanity, but all His merits began with that very assumption. The Son, therefore, abideth in the love wherewith the Father hath loved Him, and so hath kept His commandments. For what are we to think of Him even as man, but that God is His lifter up?[fn-29-P2914_1672395:11-nf] for the Word was God, the Only-begotten, co-eternal with Him that begat; but that He might be given to us as Mediator, by grace ineffable, the Word was made flesh, and dwelt among us.[fn-29-P2915_1672596:12-nf] ","title":"Tractate LXXXII.","author":"Augustine"},{"chapter":3,"verse":5,"source_code":"anf_08_anf08_98_acts_and_martyrdom_of_st_matthew_the_apostle","source_chapter":1,"source_paragraph":"30","folder":"ANF-08","text":"And the bishop having run into the church, and taken the Gospel and the Psalter of David, and having assembled the presbyters and the multitude of the brethren, came to the east of the palace at the hour of sunrise; and having ordered the one who was singing to go upon a certain lofty stone, he began to praise in singing of a song to God: Precious in the sight of God is the death of His saints.[fn-80-P8064_2538698:22-nf] And again: I laid me down and slept; I arose: because the Lord will sustain me.[fn-80-P8065_2538796:23-nf] And they listened to the singing of a song of David: Shall he that is dead not rise again? Now I shall raise him up for myself, saith the Lord. And all shouted out the Alleluia. And the bishop read the Gospel, and all cried out: Glory to Thee, Thou who hast been glorified in heaven and on earth. And so then they offered the gift of the holy offering for Matthew; and having partaken for thanksgiving[fn-80-P8066_2539236:24-nf] of the undefiled and life-giving mysteries of Christ, they all glorified God.","title":"Acts and Martyrdom of St. Matthew the Apostle","author":"Apocrypha of the New Testament"}]