{"title":"On the Mysteries. Introduction.","code":"npnf2_10_npnf2_10_28_on_the_mysteries_introduction_","author":"St. Ambrose","filename":"sources/www.tertullian.org/fathers2/NPNF2-10/Npnf2-10-28.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"On the Mysteries. Introduction.","index":"1","references":[]},{"text":"The writer explains in the commencement of this treatise that his object was to set forth, for the benefit of those about to be baptized, the rites and meaning of that Sacrament, as well as of Confirmation and the Holy Eucharist. For all these matters were treated with the greatest reserve in the Early Church, for fear of profanation by the heathen, and it was the custom, as in the case of the well-known Catechetical Lectures of St. Cyril of Jerusalem, to explain them to the catechumens during the latter part of Lent.","index":"2","references":[]},{"text":"Treatises of this kind possess therefore a special interest, as in them we find clearly stated the full teaching of the Church at the time when those addresses which have come down to our times were drawn up.","index":"3","references":[]},{"text":"St. Ambrose goes through and explains the greater part, first of the rites usual at the time of solemn baptism, pointing out the deep truths and mysteries underlying these outward things. He then treats Confirmation, referring to the seven gifts of the Holy Spirit; and lastly, speaks of the Holy Eucharist, especially setting forth the doctrine of the Real Presence.","index":"4","references":[]},{"text":"Some writers in and since the sixteenth century have endeavoured to prove that this treatise has been falsely attributed to St. Ambrose, but there can be no real doubt on the matter, as is conclusively shown by the Benedictine Editors, and now universally admitted. The treatise was composed for use during Lent, but in what year cannot be fixed, possibly, from reference made to the treatise De Patriarchis, about a.d. 387. ","index":"5","references":[]},{"text":"","index":"6","references":[]},{"text":"","index":"7","references":[]}]}]}