{"verses":["And on the third day Esther put on her royal apparel, and stood in\nthe inner court of the king's house, over against the king's hall:  now\nhe sat upon his throne in the hall of the palace, over against the door\nof the house.","And when he saw Esther the queen standing, she pleased his eyes,\nand he held out toward her the golden sceptre, which he held in his\nhand and she drew near, and kissed the top of his sceptre.","And the king said to her:  What wilt thou, queen Esther?  what is\nthy request?  if thou shouldst even ask one half of the kingdom, it\nshall be given to thee.","But she answered:  If it please the king, I beseech thee to come to\nme this day, and Aman with thee to the banquet which I have prepared.","And the king said forthwith:  Call ye Aman quickly, that he may\nobey Esther's will.  So the king and Aman came to the banquet which the\nqueen had prepared for them.","And the king said to her, after he had drunk wine plentifully:\nWhat dost thou desire should be given thee?  and for what thing askest\nthou?  although thou shouldst ask the half of my kingdom, thou shalt\nhave it.","And Esther answered:  My petition and request is this:","If I have found favour in the king's sight, and if it please the\nking to give me what I ask, and to fulfil my petition:  let the king and\nAman come to the banquet which I have prepared them, and to morrow I\nwill open my mind to the king.","So Aman went out that day joyful and merry.  And when he saw\nMardochai sitting before the gate of the palace, and that he not only\ndid not rise up to honour him, but did not so much as move from the\nplace where he sat, he was exceedingly angry:","But dissembling his anger, and returning into his house, he\ncalled together to him his friends, and Zares his wife:","And he declared to them the greatness of his riches, and the\nmultitude of his children, and with how great glory the king had\nadvanced him above all his princes and servants.","And after this he said:  Queen Esther also hath invited no other\nto the banquet with the king, but me:  and with her I am also to dine to\nmorrow with the king:","And whereas I have all these things, I think I have nothing, so\nlong as I see Mardochai the Jew sitting before the king's gate.","Then Zares his wife, and the rest of his friends answered him:\nOrder a great beam to be prepared, fifty cubits high, and in the\nmorning speak to the king, that Mardochai may be hanged upon it, and so\nthou shalt go full of joy with the king to the banquet.  The counsel\npleased him, and he commanded a high gibbet to be prepared."]}