{"title":"Hymn II.","code":"npnf2_13_npnf2_13_17_hymn_ii_","author":"Ephraim Syrus","filename":"sources/www.tertullian.org/fathers2/NPNF2-13/Npnf2-13-17.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Hymn II.","index":"1","references":[]},{"text":"Blessed be that Child, Who gladdened Bethlehem to-day! Blessed be the Babe Who made manhood young again to-day! Blessed be the Fruit, Who lowered Himself to our famished state! Blessed be the Good One, Who suddenly enriched our necessitousness and supplied our needs! Blessed He Whose tender mercies made Him condescend to visit our infirmities!","index":"2","references":[]},{"text":"Praise to the Fountain that was sent[fn-25-P2510_943526:1-nf] for our propitiation. Praise be to Him Who made void the Sabbath by fulfilling it! Praise too to Him Who rebuked the leprosy and it remained not, Whom the fever saw and fled! Praise to the Merciful, Who bore our toil! Glory to Thy coming, which quickened the sons of men!","index":"3","references":[{"fn":"25","code":"P2510_943526","folder":"NPNF2-13","text":"There is perhaps an allusion here to the pool of Siloam, which comes from the root employed in the original.","bible_refs":[]}]},{"text":"Glory to Him, Who came to us by His first-born! Glory to the Silence,[fn-25-P2512_943979:2-nf] that spake by His Voice. Glory to the One on high, Who was seen by His Day-spring! Glory to the Spiritual, Who was pleased to have a Body, that in it His virtue might be felt, and He might by that Body show mercy on His household's bodies!","index":"4","references":[{"fn":"25","code":"P2512_943979","folder":"NPNF2-13","text":"This name is given by St. E. to the Father, to suggest to the mind that there was a period when the Father had not begun to work by His Word.","bible_refs":[]}]},{"text":"Glory to that Hidden One, Whose Son was made manifest! Glory to that Living One, Whose Son was made to die! Glory to that Great One, Whose Son descended and was small! Glory to the Power Who did straiten His greatness by a form, His unseen nature by a shape! With eye and mind we have beheld Him, yea with both of them.","index":"5","references":[]},{"text":"Glory to that Hidden One, Who even with the mind cannot be felt at all by them that pry into Him; but by His graciousness was felt by the hand of man! The Nature that could not be touched, by His hands was bound and tied, by His feet was pierced and lifted up. Himself of His own will He embodied for them that took Him.","index":"6","references":[]},{"text":"Blessed be He Whom free will crucified, because He let it: blessed be He Whom the wood also did bear, because He allowed it. Blessed be He Whom the grave bound, that had [thereby] a limit set it. Blessed be He Whose own will brought Him to the Womb and Birth, to arms and to increase [in stature]. Blessed He whose changes purchased life for human nature.[fn-25-P2516_945358:3-nf] ","index":"7","references":[{"fn":"25","code":"P2516_945358","folder":"NPNF2-13","text":"St. E. seems to mean, that whereas the alterations man undergoes in his body tend ultimately to decay the same when undergone by our Lord tended to life.","bible_refs":[]}]},{"text":"Blessed He Who sealed our soul, and adorned it and espoused it to Himself. Blessed He Who made our Body a tabernacle for His unseen Nature. Blessed He Who by our tongue interpreted His secret things. Let us praise that Voice whose glory is hymned with our lute, and His virtue with our harp. The Gentiles have assembled and have come to hear His strains.","index":"8","references":[]},{"text":"Glory to the Son of the Good One, Whom the sons of the evil one rejected! Glory to the Son of the Just One, Whom the sons of wickedness crucified! Glory to Him Who loosed us, and was bound for us all! Glory to Him Who gave the pledge, and redeemed it too! Glory to the Beautiful, Who conformed us to His image! Glory to that Fair One, Who looked not to our foulnesses!","index":"9","references":[]},{"text":"Glory to Him Who sowed His Light in the darkness,[fn-25-P2520_946287:4-nf] and was reproached in His hidden state, and covered His secret things. He also stripped and took off from us the clothing of our filthiness.[fn-25-P2521_946446:5-nf] Glory be to Him on high, Who mixed His salt[fn-25-P2522_946507:6-nf] in our minds, His leaven in our souls. His Body became Bread, to quicken our deadness. ","index":"10","references":[{"fn":"25","code":"P2520_946287","folder":"NPNF2-13","text":"Ps. xcvii. ii.","bible_refs":[]},{"fn":"25","code":"P2521_946446","folder":"NPNF2-13","text":"Zech. iii. 3.","bible_refs":[{"book":"zechariah","chapter":3,"verses":[3]}]},{"fn":"25","code":"P2522_946507","folder":"NPNF2-13","text":"Mark ix. 49.","bible_refs":[{"book":"mark","chapter":9,"verses":[49]}]}]},{"text":"Praise to the Rich, Who paid for us all, that which He borrowed not;[fn-25-P2524_946679:7-nf] and wrote [His bill], and also became our debtor! By His yoke He brake from us the chains of him that led us captive. Glory to the Judge Who was judged, and made His Twelve to sit in judgment on the tribes, and by ignorant men condemned the scribes of that nation!","index":"11","references":[{"fn":"25","code":"P2524_946679","folder":"NPNF2-13","text":"Ps. lxix. 4. Comp. Luke xvi. 6.","bible_refs":[{"book":"psalms","chapter":69,"verses":[4]},{"book":"luke","chapter":16,"verses":[6]}]}]},{"text":"Glory to Him Who could never be measured by us! Our heart is too small for Him, yea our mind is too feeble. He makes foolish our littleness by the riches of His Wisdom. Glory to Him, Who lowered Himself, and asked;[fn-25-P2526_947193:8-nf] that He might hear and learn that which He knew; that He might by His questions reveal the treasure of His helpful graces!","index":"12","references":[{"fn":"25","code":"P2526_947193","folder":"NPNF2-13","text":"Luke ii. 46.","bible_refs":[{"book":"luke","chapter":2,"verses":[46]}]}]},{"text":"Let us adore Him Who enlightened with His doctrine our mind, and in our hearing sought a pathway for His words. Praise we Him Who grafted into our tree His fruit. Thanks to Him Who sent His Heir, that by Him He might draw us to Himself, yea make us heirs with Him! Thanks to that Good One, the cause of all goods!","index":"13","references":[]},{"text":"Blessed He Who did not chide, because that He was good! Blessed He Who did not spurn, because that He was just also! Blessed He Who was silent, and rebuked; that He might quicken us with both! Severe His silence and reproachful. Mild His severity even When He was accusing; for He rebuked the traitor, and kissed the thief.","index":"14","references":[]},{"text":"Glory to the hidden Husbandman of our intellects! His seed fell on to our ground, and made our mind rich. His increase came an hundredfold into the treasury of our souls! Let us adore Him Who sat down and took rest; and walked in the way, so that the Way was in the way, and the Door also for them that go in,[fn-25-P2530_948277:9-nf] by which they go in to the kingdom.","index":"15","references":[{"fn":"25","code":"P2530_948277","folder":"NPNF2-13","text":"John x.9, xiv.6","bible_refs":[]}]},{"text":"Blessed the Shepherd Who became a Lamb for our reconcilement! Blessed the Branch Who became the Cup of our Redemption! Blessed also be the Cluster, Fount of medicine of life! Blessed also be the Tiller, Who became Wheat, that He might be sown; and a Sheaf,[fn-25-P2532_948589:10-nf] that He might be cut![Blessed be] the Architect Who became a Tower for our place of safety![fn-25-P2533_948779:11-nf] Blessed He Who so tempered the feelings of our mind,[fn-25-P2534_948849:12-nf] that we with our harp should sing that which the winged creatures' mouth knows not with its strains to sing! Glory to Him, Who beheld how we had pleased to be like to brutes in our rage and our greediness; and came down and was one of us, that we might become heavenly!","index":"16","references":[{"fn":"25","code":"P2532_948589","folder":"NPNF2-13","text":"Alluding to the wave-offering, Levit. xxiii. II, which was ordinarily interpreted of Christ.","bible_refs":[]},{"fn":"25","code":"P2533_948779","folder":"NPNF2-13","text":"Ps. lxi. 3.","bible_refs":[{"book":"psalms","chapter":61,"verses":[3]}]},{"fn":"25","code":"P2534_948849","folder":"NPNF2-13","text":"Prov. xviii. 10.","bible_refs":[{"book":"proverbs","chapter":18,"verses":[10]}]}]},{"text":"Glory be to Him, Who never felt the need of our praising Him; yet felt the need as being kind to us, and thirsted[fn-25-P2536_949254:13-nf] as loving us, and asks us to give to Him, and longs to give to us. His fruit was mingled with us men, that in Him we might come nigh to Him, Who condescended to us. By the Fruit of His stem He grafted us into His Tree.","index":"17","references":[{"fn":"25","code":"P2536_949254","folder":"NPNF2-13","text":"Mat. xxv. 40.","bible_refs":[{"book":"matthew","chapter":25,"verses":[40]}]}]},{"text":"Let us praise Him, Who prevailed and quickened us by His stripes! Praise we Him, Who took away the curse by His thorns! Praise we Him Who put death to death by His dying! Praise we Him, Who held His peace and justified us! Praise we Him, Who rebuked death that had overcome us! Blessed He, Whose helpful graces cleansed out the left side![fn-25-P2538_949830:14-nf] ","index":"18","references":[{"fn":"25","code":"P2538_949830","folder":"NPNF2-13","text":"Allusion is here made perhaps to Eccles. x. 2, \"a wise man's heart is at his right hand, but a fool's heart is at his left.\"","bible_refs":[]}]},{"text":"Praise we Him Who watched and put to sleep him that led us captive. Praise we Him Who went to sleep, and chased our deep sleep away. Glory be to God Who cured weak manhood! Glory be to Him Who was baptized, and drowned our iniquity in the deep, and choked him[fn-25-P2540_950220:15-nf] that choked us! Let us glorify with all our mouths the Lord of all creatures!","index":"19","references":[{"fn":"25","code":"P2540_950220","folder":"NPNF2-13","text":"Luke viii.33.","bible_refs":[]}]},{"text":"Blessed be the Physician Who came down and amputated without pain, and healed wounds with a medicine that was not harsh. His Son became a Medicine, that showed sinners mercy. Blessed be He Who dwelt in the womb, and wrought therein a perfect Temple, that He might dwell in it, a Throne that He might be in it, a Garment that He might be arrayed in it, and a Weapon that He might conquer in it.","index":"20","references":[]},{"text":"Blessed be He Whom our mouth cannot adequately praise, because His Gift is too great for skill of orators [to tell]; neither can the faculties adequately praise His goodness. For praise Him as we may, it is too little.","index":"21","references":[]},{"text":"And since it is useless to be silent and to constrain ourselves, may our feebleness excuse such praise as we can sing.","index":"22","references":[]},{"text":"How gracious He, Who demands not more than our strength can give! How would Thy servant be condemned in capital and interest, did he not give such as he could, and did he refuse that which He owed! Ocean of glory Who needest not to have Thy glory sung, take in Thy goodness this drop of praise; since by Thy Gift Thou hast supplied my tongue a sense for glorifying Thee.","index":"23","references":[]},{"text":"","index":"24","references":[]},{"text":"","index":"25","references":[]}]}]}