{"verses":["And the whole multitude of them, rising up, led him to Pilate.","And they began to accuse him, saying:  We have found this man\nperverting our nation and forbidding to give tribute to Caesar and\nsaying that he is Christ the king.","And Pilate asked him, saying:  Art thou the king of the Jews?  But\nhe answering, said:  Thou sayest it.","And Pilate said to the chief priests and to the multitudes:  I\nfind no cause in this man.","But they were more earnest, saying:  He stirreth up the people,\nteaching throughout all Judea, beginning from Galilee to this place.","But Pilate hearing Galilee, asked if the man were of Galilee?","And when he understood that he was of Herod's jurisdiction, he\nsent him away to Herod, who was also himself at Jerusalem in those\ndays.","And Herod seeing Jesus, was very glad:  for he was desirous of a\nlong time to see him, because he had heard many things of him; and he\nhoped to see some sign wrought by him.","And he questioned him in many words.  But he answered him nothing.","And the chief priests and the scribes stood by, earnestly\naccusing him.","And Herod with his army set him at nought and mocked him,\nputting on him a white garment:  and sent him back to Pilate.","And Herod and Pilate were made friends, that same day:  for\nbefore they were enemies one to another.","And Pilate, calling together the chief priests and the\nmagistrates and the people,","Said to them:  You have presented unto me this man as one that\nperverteth the people.  And behold I, having examined him before you,\nfind no cause in this man, in those things wherein you accuse him.","No, nor Herod neither.  For, I sent you to him:  and behold,\nnothing worthy of death is done to him.","I will chastise him therefore and release him.","Now of necessity he was to release unto them one upon the feast\nday.","But the whole multitude together cried out, saying:  Away with\nthis man, and release unto us Barabbas:","Who, for a certain sedition made in the city and for a murder,\nwas cast into prison.","And Pilate again spoke to them, desiring to release Jesus.","But they cried again, saying:  Crucify him, Crucify him.","And he said to them the third time:  Why, what evil hath this man\ndone?  I find no cause of death in him.  I will chastise him therefore\nand let him go.","But they were instant with loud voices, requiring that he might\nbe crucified.  And their voices prevailed.","And Pilate gave sentence that it should be as they required.","And he released unto them him who for murder and sedition had\nbeen cast into prison, whom they had desired.  But Jesus he delivered up\nto their will.","And as they led him away, they laid hold of one Simon of Cyrene,\ncoming from the country; and they laid the cross on him to carry after\nJesus.","And there followed him a great multitude of people and of women,\nwho bewailed and lamented him.","But Jesus turning to them, said:  Daughters of Jerusalem, weep\nnot over me; but weep for yourselves and for your children.","For behold, the days shall come, wherein they will say:  Blessed\nare the barren and the wombs that have not borne and the paps that have\nnot given suck.","Then shall they begin to say to the mountains:  Fall upon us.  And\nto the hills:  Cover us.","For if in the green wood they do these things, what shall be\ndone in the dry?","And there were also two other malefactors led with him to be put\nto death.","And when they were come to the place which is called Calvary,\nthey crucified him there:  and the robbers, one on the right hand, and\nthe other on the left.","And Jesus said:  Father, forgive them, for they know not what\nthey do.  But they, dividing his garments, cast lots.","And the people stood beholding.  And the rulers with them derided\nhim, saying:  He saved others:  let him save himself, if he be Christ,\nthe elect of God.","And the soldiers also mocked him, coming to him and offering him\nvinegar,","And saying:  If thou be the king of the Jews, save thyself.","And there was also a superscription written over him in letters\nof Greek and Latin and Hebrew THIS IS THE KING OF THE JEWS.","And one of those robbers who were hanged blasphemed him, saying:\nIf thou be Christ, save thyself and us.","But the other answering, rebuked him, saying:  Neither dost thou\nfear God, seeing; thou art under the same condemnation?","And we indeed justly:  for we receive the due reward of our\ndeeds.  But this man hath done no evil.","And he said to Jesus:  Lord, remember me when thou shalt come\ninto thy kingdom.","And Jesus said to him:  Amen I say to thee:  This day thou shalt\nbe with me in paradise.","And it was almost the sixth hour:  and there was darkness over\nall the earth until the ninth hour.","And the sun was darkened, and the veil of the temple was rent in\nthe midst.","And Jesus crying with a loud voice, said:  Father, into thy hands\nI commend my spirit.  And saying this, he gave up the ghost.","Now, the centurion, seeing what was done, glorified God, saying:\nIndeed this was a just man.","And all the multitude of them that were come together to that\nsight and saw the things that were done returned, striking their\nbreasts.","And all his acquaintance and the women that had followed him\nfrom Galilee stood afar off, beholding these things.","And behold there was a man named Joseph who was a counsellor, a\ngood and a just man,","(The same had not consented to their counsel and doings) of\nArimathea, a city of Judea:  who also himself looked for the kingdom of\nGod.","This man went to Pilate and begged the body of Jesus.","And taking him down, he wrapped him in fine linen and laid him\nin a sepulchre that was hewed in stone, wherein never yet any man had\nbeen laid.","And it was the day of the Parasceve:  and the sabbath drew on.","And the women that were come with him from Galilee, following\nafter, saw the sepulchre and how his body was laid.","And returning, they prepared spices and ointments:  and on the\nsabbath day they rested, according to the commandment."]}