{"verses":["The wisdom of the humble shall exalt his head, and shall make him\nsit in the midst of great men.","Praise not a man for his beauty, neither despise a man for his\nlook.","The bee is small among flying things but her fruit hath the\nchiefest sweetness.","Glory not in apparel at any time, and be not exalted in the day\nof thy honour:  for the works of the Highest only are wonderful, and his\nworks are glorious, and secret, and hidden.","Many tyrants have sat on the throne, and he whom no man would\nthink on, hath worn the crown.","Many mighty men have been greatly brought down, and the glorious\nhave been delivered into the hand of others.","Before thou inquire, blame no man:  and when thou hast inquired,\nreprove justly.","Before thou hear, answer not a word:  and interrupt not others in\nthe midst of their discourse.","Strive not in a matter which doth not concern thee, and sit not\nin judgment with sinners.","My son, meddle not with many matters:  and if thou be rich, thou\nshalt not be free from sin:  for if thou pursue after thou shalt not\novertake; and if thou run before thou shalt not escape.","There is an ungodly man that laboureth, and maketh haste, and is\nin sorrow, and is so much the more in want.","Again, there is an inactive man that wanteth help, is very weak\nin ability, and full of poverty:","Yet the eye of God hath looked upon him for good, and hath\nlifted him up from his low estate, and hath exalted his head:  and many\nhave wondered at him, and have glorified God.","Good things and evil, life and death, poverty and riches, are\nfrom God.","Wisdom and discipline, and the knowledge of the law are with\nGod.  Love and the ways of good things are with him.","Error and darkness are created with sinners:  and they that glory\nin evil things, grow old in evil.","The gift of God abideth with the just, and his advancement shall\nhave success for ever.","There is one that is enriched by living sparingly, and this is\nthe portion of his reward.","In that he saith:  I have found me rest, and now I will eat of my\ngoods alone:","And he knoweth not what time shall pass, and that death\napproacheth, and that he must leave all to others, and shall die.","Be steadfast in thy covenant, and be conversant therein, and\ngrow old in the work of thy commandments.","Abide not in the works of sinners.  But trust in God, and stay in\nthy place,","For it is easy in the eyes of God on a sudden to make the poor\nman rich.","The blessing of God maketh haste to reward the just, and in a\nswift hour his blessing beareth fruit.","Say not:  What need I, and what good shall I have by this?","Say not:  I am sufficient for myself:  and what shall I be made\nworse by this?","In the day of good things be not unmindful of evils:  and in the\nday of evils be not unmindful of good things:","For it is easy before God in the day of death to reward every\none according to his ways.","The affliction of an hour maketh one forget great delights, and\nin the end of a man is the disclosing of his works.","Praise not any man before death, for a man is known by his\nchildren.","Bring not every man into thy house:  for many are the snares of\nthe deceitful.","For as corrupted bowels send forth stinking breath, and as the\npartridge is brought into the cage, and as the roe into the snare:  so\nalso is the heart of the proud, and as a spy that looketh on the fall\nof his neighbour.","For he lieth in wait and turneth good into evil, and on the\nelect he will lay a blot.","Of one spark cometh a great fire, and of one deceitful man much\nblood:  and a sinful man lieth in wait for blood.","Take heed to thyself of a mischievous man, for he worketh evils:\nlest he bring upon thee reproach for ever.","Receive a stranger in, and he shall overthrow thee with a\nwhirlwind, and shall turn thee out of thy own."]}