[{"chapter":6,"verse":36,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"711","folder":"NPNF2-06","text":"3. In speaking thus I am not laying myself open to a charge of inconsistency or condemning the course which I have myself taken. It is not, I believe, for nothing that I, like Abraham, have left my home and people. But I do not presume to limit God's omnipotence or to restrict to a narrow strip of earth Him whom the heaven cannot contain. Each believer is judged not by his residence in this place or in that but according to the deserts of his faith. The true worshippers worship the Father neither at Jerusalem nor on mount Gerizim; for \"God is a spirit, and they that worship Him must worship Him in spirit and in truth.\"[fn-24-P2444_625254:1751-nf] \"Now the spirit bloweth where it listeth,\"[fn-24-P2445_625319:1752-nf] and \"the earth is the Lord's and the fulness thereof.\"[fn-24-P2446_625406:1753-nf] When the fleece of Judaea was made dry although the whole world was wet with the dew of heaven,[fn-24-P2447_625524:1754-nf] and when many came from the East and from the West[fn-24-P2448_625601:1755-nf] and sat in Abraham's bosom:[fn-24-P2449_625653:1756-nf] then God ceased to be known in Judah only and His name to be great in Israel alone;[fn-24-P2450_625760:1757-nf] the sound of the apostles went out into all the earth and their words into the ends of the world.[fn-24-P2451_625881:1758-nf] The Saviour Himself speaking to His disciples in the temple[fn-24-P2452_625962:1759-nf] said: \"arise, let us go hence,\"[fn-24-P2453_626111:1760-nf] and to the Jews: \"your house is left unto you desolate.\"[fn-24-P2454_626191:1761-nf] If heaven and earth must pass away,[fn-24-P2455_626253:1762-nf] obviously all things that are earthly must pass away also. Therefore the spots which witnessed the crucifixion and the resurrection profit those only who bear their several crosses, who day by day rise again with Christ, and who thus shew themselves worthy of an abode so holy. Those who say \"the temple of the Lord, the temple of the Lord,\"[fn-24-P2456_626618:1763-nf] should give ear to the words of the apostle: \"ye are the temple of the Lord,\"[fn-24-P2457_626718:1764-nf] and the Holy Ghost \"dwelleth in you.\"[fn-24-P2458_626780:1765-nf] Access to the courts of heaven is as easy from Britain as it is from Jerusalem; for \"the kingdom of God is within you.\"[fn-24-P2459_626924:1766-nf] Antony and the hosts of monks who are in Egypt, Mesopotamia, Pontus, Cappadocia, and Armenia, have never seen Jerusalem: and the door of Paradise is opened for them at a distance from it. The blessed Hilarion, though a native of and a dweller in Palestine, only set eyes on Jerusalem for a single day, not wishing on the one hand when he was so near to neglect the holy places, nor yet on the other to appear to confine God within local limits. From the time of Hadrian to the reign of Constantine-a period of about one hundred and eighty years[fn-24-P2460_627493:1767-nf] -the spot which had witnessed the resurrection was occupied by a figure of Jupiter; while on the rock where the cross had stood, a marble statue of Venus was set up by the heathen and became an object of worship. The original persecutors, indeed, supposed that by polluting our holy places they would deprive us of our faith in the passion and in the resurrection. Even my own Bethlehem, as it now is, that most venerable spot in the whole world of which the psalmist sings: \"the truth hath sprung out of the earth,\"[fn-24-P2461_628084:1768-nf] was overshadowed by a grove of Tammuz,[fn-24-P2462_628153:1769-nf] that is of Adonis; and in the very cave[fn-24-P2463_628218:1770-nf] where the infant Christ had uttered His earliest cry lamentation was made for the paramour of Venus.[fn-24-P2464_628437:1771-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":6,"verse":2,"source_code":"npnf2_06_npnf2_06_08_the_perpetual_virginity_of_blessed_mary","source_chapter":1,"source_paragraph":"26","folder":"NPNF2-06","text":"15. What darkness, what raging madness rushing to its own destruction! You say that the mother of the Lord was present at the cross, you say that she was entrusted to the disciple John on account of her widowhood and solitary condition: as if upon your own showing, she had not four sons, and numerous daughters, with whose solace she might comfort herself? You also apply to her the name of widow which is not found in Scripture. And although you quote all instances in the Gospels, the words of John alone displease you. You say in passing that she was present at the cross, that you may not appear to have omitted it on purpose, and yet not a word about the women who were with her. I could pardon you if you were ignorant, but I see you have a reason for your silence. Let me point out then what John says,[fn-60-P6065_1805100:50-nf] \"But there were standing by the cross of Jesus his mother, and his mother's sister, Mary the wife of Clopas, and Mary Magdalene.\" No one doubts that there were two apostles called by the name James, James the son of Zebedee, and James the son of Alphaeus. Do you intend the comparatively unknown James the less, who is called in Scripture the son of Mary, not however of Mary the mother of our Lord, to be an apostle, or not? If he is an apostle, he must be the son of Alphaeus and a believer in Jesus, \"For neither did his brethren believe in him.\" If he is not an apostle, but a third James (who he can be I cannot tell), how can he be regarded as the Lord's brother, and how, being a third, can he be called less to distinguish him from greater, when greater and less are used to denote the relations existing, not between three, but between two? Notice, moreover, that the Lord's brother is an apostle, since Paul says,[fn-60-P6066_1806046:51-nf] \"Then after three years I went up to Jerusalem to visit Cephas, and tarried with him fifteen days. But other of the Apostles saw I none, save James the Lord's brother.\" And in the same Epistle,[fn-60-P6067_1806269:52-nf] \"And when they perceived the grace that was given unto me, James and Cephas and John, who were reputed to be pillars,\" etc. And that you may not suppose this James to be the son of Zebedee, you have only to read the Acts of the Apostles, and you will find that the latter had already been slain by Herod. The only conclusion is that the Mary who is described as the mother of James the less was the wife of Alphaeus and sister of Mary the Lord's mother, the one who is called by John the Evangelist \"Mary of Clopas,\" whether after her father, or kindred, or for some other reason. But if you think they are two persons because elsewhere we read, \"Mary the mother of James the less,\" and here, \"Mary of Clopas,\" you have still to learn that it is customary in Scripture for the same individual to bear different names. Raguel, Moses' father-in-law, is also called Jethro. Gedeon,[fn-60-P6068_1807165:53-nf] without any apparent reason for the change, all at once becomes Jerubbaal. Ozias, king of Judah, has an alternative, Azarias. Mount Tabor is called Itabyrium. Again Hermon is called by the Phenicians Sanior, and by the Amorites Sanir. The same tract of country is known by three names,[fn-60-P6069_1807478:54-nf] Negebh, Teman, and Darom in Ezekiel. Peter is also called Simon and Cephas. Judas the zealot in another Gospel is called Thaddaeus. And there are numerous other examples which the reader will be able to collect for himself from every part of Scripture.","title":"The Perpetual Virginity of Blessed Mary","author":false},{"chapter":6,"verse":11,"source_code":"npnf2_10_npnf2_10_13_book_i_","source_chapter":2,"source_paragraph":"19","folder":"NPNF2-10","text":"1. When Jerubbaal, as we read, was beating out wheat[fn-21-P2117_491417:1-nf] under an oak, he received a message from God in order that he might bring the people of God from the power of strangers into liberty. Nor is it a matter of wonder if he was chosen for grace, seeing that even then, being appointed under the shadow of the holy cross and of the adorable Wisdom in the predestined mystery of the future Incarnation, he was bringing forth the visible grains of the fruitful corn from their hiding places, and was [mystically] separating the elect of the saints from the refuse of the empty chaff. For these elect, as though trained with the rod of truth, laying aside the superfluities of the old man together with his deeds, are gathered in the Church as in a winepress. or the Church is the winepress of the eternal fountain, since from her wells forth the juice of the heavenly Vine.","title":"Book I.","author":"St. Ambrose"},{"chapter":6,"verse":14,"source_code":"npnf2_10_npnf2_10_13_book_i_","source_chapter":2,"source_paragraph":"20","folder":"NPNF2-10","text":"2. And Gideon, moved by that message, when he heard that, though thousands of the people failed, God would deliver His own from their enemies by means of one man,[fn-21-P2119_492412:2-nf] offered a kid, and according to the word of the Angel, laid its flesh and the unleavened cakes upon the rock, and poured the broth upon them. And as soon as the Angel touched them with the end of the staff which he bore, fire burst forth out of the rock, and so the sacrifice which he was offering was consumed.[fn-21-P2120_492741:3-nf] By which it seems clear that that rock was a figure of the Body of Christ, for it is written: \"They drank of that rock that followed them, and that rock was Christ.\"[fn-21-P2121_492927:4-nf] Which certainly refers not to His Godhead, but to His Flesh, which watered the hearts of the thirsting people with the perpetual stream of His Blood.","title":"Book I.","author":"St. Ambrose"},{"chapter":6,"verse":19,"source_code":"npnf2_10_npnf2_10_13_book_i_","source_chapter":2,"source_paragraph":"20","folder":"NPNF2-10","text":"2. And Gideon, moved by that message, when he heard that, though thousands of the people failed, God would deliver His own from their enemies by means of one man,[fn-21-P2119_492412:2-nf] offered a kid, and according to the word of the Angel, laid its flesh and the unleavened cakes upon the rock, and poured the broth upon them. And as soon as the Angel touched them with the end of the staff which he bore, fire burst forth out of the rock, and so the sacrifice which he was offering was consumed.[fn-21-P2120_492741:3-nf] By which it seems clear that that rock was a figure of the Body of Christ, for it is written: \"They drank of that rock that followed them, and that rock was Christ.\"[fn-21-P2121_492927:4-nf] Which certainly refers not to His Godhead, but to His Flesh, which watered the hearts of the thirsting people with the perpetual stream of His Blood.","title":"Book I.","author":"St. Ambrose"},{"chapter":6,"verse":21,"source_code":"npnf2_10_npnf2_10_13_book_i_","source_chapter":2,"source_paragraph":"21","folder":"NPNF2-10","text":"3. Even at that time was it declared in a mystery that the Lord Jesus in His Flesh would, when crucified, do away the sins of the whole world, and not only the deeds of the body, but the desires of the soul. For the flesh of the kid refers to sins of deed, the broth to the enticements of desire as it is written: \"For the people lusted' an evil lust, and said, Who shall give us flesh to eat?\"[fn-21-P2123_493487:5-nf] That the Angel then stretched forth his staff, and touched the rock, from which fire went out,[fn-21-P2124_493597:6-nf] shows that the Flesh of the Lord, being filled with the Divine Spirit, would burn away all the sins of human frailty. Wherefore, also, the Lord says: \"I am come to send fire upon the earth.\"[fn-21-P2125_493805:7-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":6,"verse":26,"source_code":"npnf2_10_npnf2_10_13_book_i_","source_chapter":2,"source_paragraph":"22","folder":"NPNF2-10","text":"4. Then the man, instructed and fore-knowing what was to be, observes the heavenly mysteries, and therefore, according to the warning, slew the bullock destined by his father to idols, and himself offered to God another bullock seven years old.[fn-21-P2127_494071:8-nf] By doing which he most plainly showed that after the coming of the Lord all Gentile sacrifices should be done away, and that only the sacrifice of the Lord's passion should be offered for the redemption of the people. For that bullock was, in a type, Christ, in Whom, as Esaias said, dwelt the fulness of the seven gifts of the Spirit.[fn-21-P2128_494424:9-nf] This bullock Abraham also offered when he saw the day of the Lord and was glad.[fn-21-P2129_494520:10-nf] He it is Who was offered at one time in the type of a kid, at another in that of a sheep, at another in that of a bullock. Of a kid, because He is a sacrifice for sin; of a sheep, because He is an unresisting victim; of a bullock, because He is a victim without blemish.","title":"Book I.","author":"St. Ambrose"},{"chapter":6,"verse":36,"source_code":"npnf2_10_npnf2_10_13_book_i_","source_chapter":2,"source_paragraph":"23","folder":"NPNF2-10","text":"5. Holy Gideon then saw the mystery beforehand. Next he chose out three hundred for the battle, so as to show that the world should be freed from the incursion of worse enemies, not by the multitude of their number, but by the mystery of the cross. And yet, though he was brave and faithful, he asked of the Lord yet fuller proofs of future victory, saying: \"If Thou wilt save Israel by mine hand, O Lord, as Thou hast said, behold I will put a fleece of wool on the threshing-floor, and if there shall be dew on the fleece and dryness on all the ground, I shall know that Thou wilt deliver the people by my hand according to Thy promise. And it was so.\"[fn-21-P2131_495468:11-nf] Afterwards he asked in addition that dew should descend on all the earth and dryness be on the fleece.","title":"Book I.","author":"St. Ambrose"},{"chapter":6,"verse":36,"source_code":"npnf1_05_npnf1_05_23_book_ii_","source_chapter":31,"source_paragraph":"114","folder":"NPNF1-05","text":"Death indeed reigned from Adam until Moses,[fn-36-P3639_1396571:38-nf] because it was not possible even for the law given through Moses to overcome it: it was not given, in fact, as something able to give life;[fn-36-P3640_1396728:39-nf] but as something that ought to show those that were dead and for whom grace was needed to give them life, that they were not only prostrated under the propagation and domination of sin, but also convicted by the additional guilt of breaking the law itself: not in order that any one might perish who in the mercy of God understood this even in that early age; but that, destined though he was to punishment, owing to the dominion of death, and manifested, too, as guilty through his own violation of the law, he might seek God's help, and so where sin abounded, grace might much more abound,[fn-36-P3641_1397339:40-nf] even the grace which alone delivers from the body of this death.[fn-36-P3642_1397421:41-nf] [XXV.] Yet, notwithstanding this, although not even the law which Moses gave was able to liberate any man from the dominion of death, there were even then, too, at the time of the law, men of God who were not living under the terror and conviction and punishment of the law, but under the delight and healing and liberation of grace. Some there were who said, \"I was shapen in iniquity, and in sin did my mother conceive me;\"[fn-36-P3643_1397870:42-nf] and, \"There is no rest in my bones, by reason of my sins;\"[fn-36-P3644_1397945:43-nf] and, \"Create in me a clean heart, O God; and renew a right spirit in my inward parts;\"[fn-36-P3645_1398053:44-nf] and, \"Stablish me with Thy directing Spirit;\"[fn-36-P3646_1398116:45-nf] and, \"Take not Thy Holy Spirit from me.\"[fn-36-P3647_1398174:46-nf] There were some, again, who said: \"I believed, therefore have I spoken.\"[fn-36-P3648_1398264:47-nf] For they too were cleansed with the self-same faith with which we ourselves are. Whence the apostle also says: \"We having the same spirit of faith, according as it is written, I believe, and therefore have I spoken; we also believe, and therefore speak.\"[fn-36-P3649_1398538:48-nf] Out of very faith was it said, \"Behold, a virgin shall conceive and bear a son, and they shall call His name Emmanuel,\"[fn-36-P3650_1398678:49-nf] \"which is, being interpreted, God with us.\"[fn-36-P3651_1398741:50-nf] Out of very faith too was it said concerning Him: \"As a bridegroom He cometh out of His chamber; as a giant did He exult to run His course. His going forth is from the extremity of heaven, and His circuit runs to the other end of heaven; and no one is hidden from His heat.\"[fn-36-P3652_1399034:51-nf] Out of very faith, again, was it said to Him: \"Thy throne, O God, is for ever and ever; a sceptre of righteousness is the sceptre of Thy kingdom. Thou hast loved righteousness, and hated iniquity; therefore God, Thy God, hath anointed Thee with the oil of gladness above Thy fellows.\"[fn-36-P3653_1399339:52-nf] By the self-same Spirit of faith were all these things foreseen by them as to happen, whereby they are believed by us as having happened. They, indeed, who were able in faithful love to foretell these things to us were not themselves partakers of them. The Apostle Peter says, \"Why tempt ye God to put a yoke upon the neck of the disciples, which neither our fathers nor we were able to bear? But we believe that through the grace of the Lord Jesus Christ we shall be saved, even as they.\"[fn-36-P3654_1399849:53-nf] Now on what principle does he make this statement, if it be not because even they were saved through the grace of the Lord Jesus Christ, and not the law of Moses, from which comes not the cure, but only the knowledge of sin?[fn-36-P3655_1400097:54-nf] Now, however, the righteousness of God without the law is manifested, being witnessed by the law and the prophets.[fn-36-P3656_1400231:55-nf] If, therefore, it is now manifested, it even then existed, but it was hidden. This concealment was symbolized by the veil of the temple. When Christ was dying, this veil was rent asunder,[fn-36-P3657_1400438:56-nf] to signify the full revelation of Him. Even of old, therefore there existed amongst the people of God this grace of the one Mediator between God and men, the man Christ Jesus; but like the rain in the fleece which God sets apart for His inheritance,[fn-36-P3658_1400710:57-nf] not of debt, but of His own will, it was latently present, but is now patently visible amongst all nations as its \"floor,\" the fleece being dry,-in other Words, the Jewish people having become reprobate.[fn-36-P3659_1400934:58-nf] ","title":"Book II.","author":"Augustine"},{"chapter":6,"verse":32,"source_code":"npnf1_11_npnf1_11_22_homily_xv_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-11","text":"Not the being afflicted is an evil; the evil is, to sin. This is the sore affliction, however we may pass our days in luxury:-not to speak of the life to come, it is so even in this life present. Think how our conscience is stung with remorse, and whether this is not worse than any kind of torture! I should like to put the question searchingly to those who live in evil ways (en kakoij), whether they never come to reflect upon their own sins, whether they do not tremble, and are in fear and anguish, whether they do not think those blessed who live in abstinence, them of the mountains, them of the strict rule? (touj en pollh filosofia.) Dost thou wish to find rest in the life to come? Suffer affliction in this life for Christ's sake: there is nothing equal to this rest. The Apostles rejoiced when scourged. Paul gives this exhortation, saying, \"Rejoice in the Lord.\" (Philip. iv. 4.) And how can there be rejoicing, where there are bonds, where there are tortures; where there are courts of justice? There, most of all, is rejoicing. But[fn-7-P716_592334:12-nf] say, how can there be rejoicing, where these are not? For he who is conscious of no evil, will have a sort of exceeding delight, insomuch that in what degree you speak of tribulation, in the same you tell of his delight. The soldier who has received numberless wounds and is come home again, will he not return with exceeding delight, with his wounds[fn-7-P717_592813:13-nf] as his title for speaking up boldly, and as evidence of his glory and renown? And thou, if thou be able to exclaim as Paul does, \"I bear the marks of Jesus\" (Gal. vi. 17), wilt be able to become great and glorious and renowned. \"But there is no persecution.\" Make thy stand against glory: and should any one speak anything against thee, fear not to be evil-spoken of for Christ's sake: make thy stand against the tyranny of pride, against the fighting of anger, against the torment of concupiscence. These also are \"marks,\"[fn-7-P718_593440:14-nf] these also are torments. For, I ask, what is the worst in tortures? Is it not, that the soul is pained, and is on fire? For in the other case, the body too has its share: but in this, the whole belongs to the soul. On the soul alone comes all the smart, when one is angry, when one is envious, whatever else of this kind one does, or rather suffers. For, in fact, it is not action, but passion, not a doing, but a suffering-to be angered, to feel envy: therefore indeed they are called passions (or sufferings) (paqh, perturbationes) of the soul, yea wounds, and bruises. For it is indeed a suffering, and worse than suffering. Bethink you, ye that are angry, that ye do such things in \"passion,\" in a state of suffering. Therefore he who is not angry suffers not. Do you mark that not he who is abused is the sufferer, but he that abuses, as I said above? For that he is a sufferer, is plain in the first place from the very fact, that such a thing is called by this name of passion: and it is also plain from the (effects on the) body: for these are the affections (paqh) for \"sufferings,\" as we call them] engendered by anger, viz. dimness of vision, insanity, and numberless others. \"But he insulted my boy,\" say you; \"but [he called him] clown.\"[fn-7-P719_594845:15-nf] Deem it not weakness thy not doing the same thing thyself. For, I ask you, was it well done? You will not say that: then leave that undone which being done were not well done. I know what passions are engendered in such cases. \"But,\" say you, \"how if he despise me, how if he say it again?\" Show him that he is in the wrong: rebuke him, entreat him: by meekness anger is put down: go and expostulate with him. For though in cases of wrong done to ourselves it is right not to do even this, yet it is quite necessary to do it in behalf of others. Do not look on it as an insult to yourself that your boy has been insulted: annoyed you may be for his sake, yet not as if you were insulted: for it does not follow because your boy has been ill-treated, that you are disgraced, but he is disgraced that did the ill. Quench (thine anger) that sharp sword: let it lie in its scabbard. If we have it un-sheathed, we shall be apt to use it even when the time is not proper, being drawn on by it: but if it be hidden, though a necessity should arise, yet, while we seek it in order[fn-7-P720_596408:16-nf] to draw it, the anger will be quenched. Christ would not have us be angry on his account: (hear what He saith to Peter: \"Put tip again thy sword into the sheath:\") (Matt. xxvi. 52) and art thou angry on account of a boy? Teach thy boy also to be philosophical: tell him thy own sufferings: imitate (herein) thy Teacher. (Matt. xxvi. 52.) When they too (His disciples) were about to be treated with dishonor, He said not, \"I will avenge you:\" but, \"to Me also,\" saith He, \"they have done the same: bear it nobly, for ye are not better than I.\" These words too do thou speak to thy son and thy boy: \"Thou art not better than thy master.\" But these words of philosophy are counted as the talk of a widow woman. Alas! that it is not in the power of words to bring it home to people in the way that it is possible to be taught it by actual experience! And that you may learn this; stand between two combatants, take part with the wronged, not with the wrong-doers [that you may learn][fn-7-P721_597690:17-nf] whether you shall not see the victory on your side, whether you shall not get splendid crowns.-See, how God is insulted, and how He answers; how gently, \"Where,\" saith He, \"is Abel thy brother?\" and what saith the other: \"Am I my brother's keeper?\" (Gen. vi. 9.) What could be more contumacious than this? Would any one have heard it (patiently) even from a son? and if from a brother, would he not have thought such conduct an insult? What then? See how again God gently answers, \"The voice of thy brother's blood,\" saith He \"crieth unto Me.\" \"But God,\" it will be said, \"is superior to wrath.\" Yes, but for this reason the Son of God came down, that He might make thee a God as far as human power can go. \"But I cannot,\" says one, \"seeing I am man.\" Well then, let us give you men for instances. And do not suppose I speak of Paul or of Peter: no, but of some of inferior sort, yea, very much lower down. Eli's menial insulted Hannah, saying, \"Put away thy wine from thee.\" (1 Sam. i. 14.) What could be more insulting than this? What then said she? \"I am a woman of a hard lot.\"[fn-7-P722_598961:18-nf] Indeed, there is nothing equal to affliction: she is the mother of true philosophy. But this same woman, though she has her rival, insulted her not: but what does she? She takes refuge with God, and in her prayer does not even make mention of her, nor say, \"Avenge me, for such an one reproaches me:\" so magnanimous was that woman (let us men be ashamed):-and yet ye know, that there is nothing like jealousy. The publican, when insulted by the Pharisee, insulted not in return, though, had he wished it, he might have done so: but he bore it like a philosopher, saying, \"Be merciful to me a sinner.\" (Luke xviii. 13.) Mephibosheth,[fn-7-P723_599668:19-nf] having been accused and calumniated by his servant, neither said, nor did, any evil to him, not even in the presence of the king himself. (2 Sam. xix. 26.) Shall I tell you even of a harlot, what philosophic magnanimity she showed? Hear Christ saying, as she was wiping His feet with her hair, \"The publicans and harlots go into the kingdom before you.\" (Matt. xxi. 31.) Do you see her standing, and taking courage, and washing away her own sins? Observe, how she was not angry even with the Pharisee, when reproached by him: \"for had He known,\" says he, \"that this woman is a sinner, He would not have suffered her (Luke vii. 39): and how she said not to him, \"What then? Say, art thou pure from sins?\" but felt more, wept more, and let fall hotter tears. But if women and publicans and harlots play the philosopher, and that before grace (i.e. of Baptism), what pardon can they deserve, who, after so great grace, fight, and worry, and kick one another, worse than beasts? Nothing is more base than passion, nothing more disgraceful, nothing more frightful, nothing more odious, nothing more hurtful. These things I say, not only in order that towards men we may be gentle, but also if a wife be a talker, that thou mayest bear it: let thy wife be to thee a school for training and exercise (palaistra kai Uunasion) For how can it but be absurd, to submit to exercises which yield no profit, where we afflict the body, but not to practise exercises at home, which, even before the contest, present to us a crown? Does thy wife abuse thee? Do not thou become a woman: to be abusive is womanly: it is a disease of the soul, an inferiority. Think not that it is unworthy of thee, when thy wife abuses thee. Unworthy it is, when thou art abusive, but she bears patiently (filosofh): then dost thou act unseemly, then art thou disgraced: but if, having been abused, thou bear it, great is the proof of thy strength. I do not say this, to induce wives to be abusive: God forbid: but only in case it should so happen at the instance of Satan.It is the part of men that are strong, to bear the weak. And if thy servant contradict thee, bear it philosophically: not what he deserves to have said to him, do thou say or do, but that which it behooves thee both to do and to say. Never insult a girl by uttering some foul word against her: never call thy servant, scoundrel (miaron): not he is disgraced, but thou. It is not possible to be master of one's self, being in a passion. Like a sea rolling mountains high, it is all hurly-burly: or even as a pure fountain, when mire is cast into it, becomes muddied, and all is in turmoil. Yon may beat him, you may rend his coat to rags, but it is you that sustain the greater damage: for to him the blow is on the body and the garment, but to you on the soul. It is your own soul that you have cut open; it is there that you have inflicted a wound: you have flung your own charioteer from his horses. you have got him dragging along the ground upon his back. And it is all one, as if one driver being in a passion with another, should choose to be thus dragged along. You may rebuke, you may chide, you may do whatever if be, only let it be without wrath and passion. For if he who rebukes is physician to him who offends, how can he heal another, when he has first hurt himself, when he does not heal himself? Say, if a physician should go to heal another person, does he first wound his own hand, first blind his own eyes, and so set about healing that other? God forbid. So also, however thou rebuke, however thou chide, let thine eyes see clearly. Do not make thy mind muddy, else how shall the cure be wrought? It is not possible to be in the same tranquillity, being in a passion, and being free from passion. Why dost thou first overturn thy master from his seat, and then discourse with him as he lies sprawling on the ground? Seest thou not the judges, how, when about to hold the assize, they seat themselves upon the bench, in their becoming attire? Thus do thou likewise dress thy soul with the judicial robe (which is gentleness). \"But he will not be afraid of me,\" say you. He will be the more afraid. In the other case, though you speak justly, your servant will impute it to passion: but if you do it with gentleness, he will condemn himself: and, what is of the first importance, God will accept thee, and thus thou wilt be able to attain unto the eternal blessings, through the grace and loving-kindness of our Lord Jesus Christ, with Whom to the Father together with the Holy Spirit be glory, dominion, and honor, now and ever, and world without end. Amen.","title":"Homily XV.","author":"St. John Chrysostom"},{"chapter":6,"verse":21,"source_code":"npnf2_10_npnf2_10_29_the_book_concerning_the_mysteries_","source_chapter":6,"source_paragraph":"45","folder":"NPNF2-10","text":"26. Is there, then, here any room left for doubt, when the Father clearly calls from heaven in the Gospel narrative, and says: \"This is My beloved Son, in Whom I am well pleased\"?[fn-62-P6261_1599880:30-nf] When the Son also speaks, upon Whom the Holy Spirit showed Himself in the likeness of a dove? When the Holy Spirit also speaks, Who came down in the likeness of a dove? When David, too, speaks: \"The voice of the Lord is above the waters, the God of glory thundered, the Lord above many waters\"?[fn-62-P6262_1600198:31-nf] When Scripture testifies that at the prayer of Jerubbaal, fire came down from heaven,[fn-62-P6263_1600312:32-nf] and again, when Elijah prayed, fire was sent forth and consecrated the sacrifice.[fn-62-P6264_1600413:33-nf] ","title":"The Book Concerning the Mysteries.","author":"St. Ambrose"},{"chapter":6,"verse":37,"source_code":"anf_06_anf06_125_oration_concerning_simeon_and_anna","source_chapter":1,"source_paragraph":"14","folder":"ANF-06","text":"Blessed art thou, all-blessed, and to be desired of all. Blessed of the Lord is thy name, full of divine grace, and grateful exceedingly to God, mother of God, thou that givest light to the faithful. Thou art the circumscription, so to speak, of Him who cannot be circumscribed; the root[fn-61-P6101_1873980:85-nf] of the most beautiful flower; the mother of the Creator; the nurse of the Nourisher; the circumference of Him who embraces all things; the upholder of Him[fn-61-P6102_1874152:86-nf] who upholds all things by His word; the gate through which God appears in the flesh;[fn-61-P6103_1874253:87-nf] the tongs of that cleansing coal;[fn-61-P6104_1874307:88-nf] the bosom in small of that bosom which is all-containing; the fleece of wool,[fn-61-P6105_1874402:89-nf] the mystery of which cannot be solved; the well of Bethlehem,[fn-61-P6106_1874483:90-nf] that reservoir of life which David longed for, out of which the draught of immortality gushed forth; the mercy-seat[fn-61-P6107_1874622:91-nf] from which God in human form was made known unto men; the spotless robe of Him who clothes Himself with light as with a garment.[fn-61-P6108_1874772:92-nf] Thou hast lent to God, who stands in need of nothing, that flesh which He had not, in order that the Omnipotent might become that which it was his good pleasure to be. What is more splendid than this? What than this is more sublime? He who fills earth and heaven,[fn-61-P6109_1875053:93-nf] whose are all things, has become in need of thee, for thou hast lent to God that flesh which He had not. Thou hast clad the Mighty One with that beauteous panoply of the body by which it has become possible for Him to be seen by mine eyes. And I, in order that I might freely approach to behold Him, have received that by which all the fiery darts of the wicked shall be quenched.[fn-61-P6110_1875455:94-nf] Hail! hail! mother and handmaid of God. Hail! hail! thou to whom the great Creditor of all is a debtor. We are all debtors to God, but to thee He is Himself indebted.","title":"Oration Concerning Simeon and Anna","author":"Methodius"},{"chapter":6,"verse":37,"source_code":"npnf2_10_npnf2_10_41_the_treatise_concerning_widows_","source_chapter":4,"source_paragraph":"40","folder":"NPNF2-10","text":"18. But what does this mean: \"Until the day on which the Lord shall send rain on the earth\"? except that He, too, \"shall come down like rain upon a fleece, and like the drops that water the earth.\"[fn-73-P7395_1911050:28-nf] In which passage is disclosed the mystery of the old history where Gideon, the warrior of the mystic conflict, receiving the pledge of future victory, recognized the spiritual sacrament in the vision of his mind, that that rain was the dew of the Divine Word, which first came down on the fleece, when all the earth was parched with continual drought, and by a second true sign, moistened the floor of all the earth with a shower, whilst dryness was upon the fleece.[fn-73-P7396_1911544:29-nf] ","title":"The Treatise Concerning Widows.","author":"St. Ambrose"},{"chapter":6,"verse":37,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":19,"source_paragraph":"126","folder":"ANF-01","text":"3. Gideon,[fn-77-P7728_2108737:314-nf] that Israelite whom God chose, that he might save the people of Israel from the power of foreigners, foreseeing this gracious gift, changed his request, and prophesied that there would be dryness upon the fleece of wool (a type of the people), on which alone at first there had been dew; thus indicating that they should no longer have the Holy Spirit from God, as saith Esaias, \"I will also command the clouds, that they rain no rain upon it,\"[fn-77-P7729_2109208:315-nf] but that the dew, which is the Spirit of God, who descended upon the Lord, should be diffused throughout all the earth, \"the spirit of wisdom and understanding, the spirit of counsel and might, the spirit of knowledge and piety, the spirit of the fear of God.\"[fn-77-P7730_2109487:316-nf] This Spirit, again, He did confer upon the Church, sending throughout all the world the Comforter from heaven, from whence also the Lord tells us that the devil, like lightning, was cast down.[fn-77-P7731_2109699:317-nf] Wherefore we have need of the dew of God, that we be not consumed by fire, nor be rendered unfruitful, and that where we have an accuser there we may have also an Advocate,[fn-77-P7732_2109891:318-nf] the Lord commending to the Holy Spirit His own man,[fn-77-P7733_2109964:319-nf] who had fallen among thieves,[fn-77-P7734_2110039:320-nf] whom He Himself compassionated, and bound up his wounds, giving two royal denaria; so that we, receiving by the Spirit the image and superscription of the Father and the Son, might cause the denarium entrusted to us to be fruitful, counting out the increase [thereof] to the Lord.[fn-77-P7735_2110339:321-nf] ","title":"Book III.","author":"Irenaeus"},{"chapter":6,"verse":31,"source_code":"npnf2_10_npnf2_10_52_letter_xl_","source_chapter":1,"source_paragraph":"29","folder":"NPNF2-10","text":"26. And yet how great a thing it is, O Emperor, that you should not think it necessary to enquire or to punish in regard to a matter as to which up to this day no one has enquired, no one has ever inflicted punishment. It is a serious matter to endanger your salvation for the Jews. When Gideon[fn-80-P8010_2138162:15-nf] had slain the sacred calf, the heathen said, The gods will themselves avenge the injury done to them. Who is to avenge the Synagogue? Christ, Whom they slew, Whom they denied? Will God the Father avenge those who do not receive the Father, since they have not received the Son? Who is to avenge the heresy of the Valentinians? How can your piety avenge them, seeing it has commanded them to be excluded, and denied them permission to meet together? If I set before you Josiah as a king approved of God, will you condemn that in them which was approved in him?[fn-80-P8011_2138755:16-nf] ","title":"Letter XL.","author":"St. Ambrose"},{"chapter":6,"verse":27,"source_code":"anf_01_anf01_64_fragments_from_the_lost_writings_of_irenaeus","source_chapter":1,"source_paragraph":"93","folder":"ANF-01","text":"And this was not without meaning; but that by means of the number of the ten men,[fn-95-P9521_2788889:29-nf] he (Gideon) might appear as having Jesus for a helper, as [is indicated] by the compact entered into with them. And when he did not choose to partake with them in their idol-worship, they threw the blame upon him: for \"Jerubbaal\" signifies the judgment-seat of Baal.","title":"Fragments from the Lost Writings of Irenaeus","author":"Irenaeus"},{"chapter":6,"verse":37,"source_code":"npnf1_06_npnf1_06_98_sermon_lxxxi_cxxxi_ben_","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-06","text":"9. This then is the righteousness of God. As it is called, \"The Lord's salvation,\"[fn-63-P6306_2666408:34-nf] not whereby the Lord is saved, but which He giveth to them whom He saveth; so too the grace of God through Jesus Christ our Lord is called the righteousness of God, not as that whereby the Lord is righteous, but whereby He justifieth those whom of ungodly He maketh righteous. But some, as the Jews in former times, both wish to be called Christians, and still ignorant of God's righteousness, desire to establish their own, even in our own times, in the times of open grace, the times of the full revelation of grace which before was hidden; in the times of grace now manifested in the floor, which once lay hid in the fleece. I see that a few have understood me, that more have not understood, whom I will by no means defraud by keeping silence. Gideon, one of the righteous men of old, asked for a sign from the Lord, and said, \"I pray, Lord, that this fleece which I put in the floor be bedewed,[fn-63-P6307_2667359:35-nf] and that the floor be dry.\"[fn-63-P6308_2667404:36-nf] And it was so; the fleece was bedewed, the whole floor was dry. In the morning he wrung out tim fleece in a basin; forasmuch as to the humble is grace given; and in a basin, ye know what the Lord did to His disciples. Again, he asked for another sign; \"O Lord, I would,\" saith he, \"that the fleece be dry, the floor bedewed.\" And it was so. Call to mind the time of the Old Testament, grace was hidden in a cloud, as the rain in the fleece. Mark now the time of the New Testament, consider well the nation of the Jews, thou wilt find it as a dry fleece; whereas the whole world, like that floor, is full of grace, not hidden, but manifested. Wherefore we are forced exceedingly to bewail our brethren, who strive not against hidden, but against open and manifested grace. There is allowance for the Jews. What shall we say of Christians? Wherefore are ye enemies to the grace of Christ? Why rely ye on yourselves? Why unthankful? For why did Christ come? Was not nature here before? Was not nature here, which ye only deceive by your excessive praise? Was not the Law here? But the Apostle says, \"If righteousness come by the Law, then Christ is dead in vain.\"[fn-63-P6309_2668584:37-nf] What the Apostle says of the Law, that say we of nature to these men. \"If righteousness come by nature, then Christ is dead in vain.\"","title":"Sermon LXXXI. [CXXXI. Ben.]","author":"Augustine"}]