[{"chapter":41,"verse":42,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"908","folder":"NPNF2-06","text":"2. As the mother of Nebridius was sister to the empress[fn-33-P3305_867443:2394-nf] and as he was brought up in the bosom of his aunt, another might perhaps praise him for having so much endeared himself to the unvanquished emperor. Theodosius, indeed, procured him from Africa a wife of the highest rank,[fn-33-P3306_867761:2395-nf] who, as her native land at this time was distracted by civil wars, became a kind of hostage for its loyalty. I ought to say at the very outset that Nebridius seems to have had a presentiment that he would die early. For amid the splendour of the palace and in the high positions to which his rank and not his years entitled him he lived always as one who believed that he must soon go to meet Christ. Of Cornelius, the centurion of the Italian band, the sacred narrative tells us that God so fully accepted him as to send to him an angel; and that this angel told him that to his merit was due the mystery whereby Peter from the narrow limits of the circumcision was conveyed to the wide field of the uncircumcision. He was the first Gentile baptized by the apostle, and in him the Gentiles were set apart to salvation. Now of this man it is written: \"there was a certain man in Caesarea called Cornelius, a centurion of the band called the Italian band, a devout man and one that feared God with all his house, which gave much alms to the people, and prayed to God alway.\"[fn-33-P3307_868929:2396-nf] All this that is said of him I claim-with a change of name only-for my dear Nebridius. So \"devout\" was this latter and so enamoured of chastity that at his marriage he was still pure. So truly did he \"fear God with all his house\" that forgetting his high position he spent all his time with monks and clergymen. So profuse were the alms which he gave to the people that his doors were continually beset with swarms of sick and poor. And assuredly he \"prayed to God alway\" that what was for the best might happen to him. Therefore \"speedily was he taken away lest that wickedness should alter his understanding ...for his soul pleased the Lord.\"[fn-33-P3308_869603:2397-nf] Thus I may truthfully apply to him the apostle's words: \"Of a truth I perceive that God is no respecter of persons: but in every nation he that feareth Him and worketh righteousness, is accepted with Him.\"[fn-33-P3309_869848:2398-nf] As a soldierNebridius took no harm from his cloak and sword-belt and troops of orderlies; for while he wore the uniform of the emperor he was enlisted in the service of God. On the other hand nothing is gained by men who while they affect coarse mantles, sombre tunics, dirt, and poverty, belie by their deeds their lofty pretensions. Of another centurion we find in the gospel this testimony from our Lord:-\"I have not found so great faith, no not in Israel.\"[fn-33-P3310_870342:2399-nf] And, to go back to earlier times, we read of Joseph who gave proof of his integrity both when he was in want and when he was rich, and who inculcated freedom of soul both as slave and as lord. He was made next to Pharaoh and invested with the emblems of royalty;[fn-33-P3311_870630:2400-nf] yet so dear was he to God that, alone of all the patriarchs, he became the father of two tribes.[fn-33-P3312_870753:2401-nf] Daniel and the three children were set over the affairs of Babylon and were numbered among the princes of the state; yet although they wore the dress of Nebuchadnezzar, in their hearts they served God. Mordecai also and Esther amid purple and silk and jewels overcame pride with humility; and although captives were so highly esteemed as to be able to impose commands upon their conquerors.","title":"The Letters of St. Jerome","author":false},{"chapter":41,"verse":50,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"908","folder":"NPNF2-06","text":"2. As the mother of Nebridius was sister to the empress[fn-33-P3305_867443:2394-nf] and as he was brought up in the bosom of his aunt, another might perhaps praise him for having so much endeared himself to the unvanquished emperor. Theodosius, indeed, procured him from Africa a wife of the highest rank,[fn-33-P3306_867761:2395-nf] who, as her native land at this time was distracted by civil wars, became a kind of hostage for its loyalty. I ought to say at the very outset that Nebridius seems to have had a presentiment that he would die early. For amid the splendour of the palace and in the high positions to which his rank and not his years entitled him he lived always as one who believed that he must soon go to meet Christ. Of Cornelius, the centurion of the Italian band, the sacred narrative tells us that God so fully accepted him as to send to him an angel; and that this angel told him that to his merit was due the mystery whereby Peter from the narrow limits of the circumcision was conveyed to the wide field of the uncircumcision. He was the first Gentile baptized by the apostle, and in him the Gentiles were set apart to salvation. Now of this man it is written: \"there was a certain man in Caesarea called Cornelius, a centurion of the band called the Italian band, a devout man and one that feared God with all his house, which gave much alms to the people, and prayed to God alway.\"[fn-33-P3307_868929:2396-nf] All this that is said of him I claim-with a change of name only-for my dear Nebridius. So \"devout\" was this latter and so enamoured of chastity that at his marriage he was still pure. So truly did he \"fear God with all his house\" that forgetting his high position he spent all his time with monks and clergymen. So profuse were the alms which he gave to the people that his doors were continually beset with swarms of sick and poor. And assuredly he \"prayed to God alway\" that what was for the best might happen to him. Therefore \"speedily was he taken away lest that wickedness should alter his understanding ...for his soul pleased the Lord.\"[fn-33-P3308_869603:2397-nf] Thus I may truthfully apply to him the apostle's words: \"Of a truth I perceive that God is no respecter of persons: but in every nation he that feareth Him and worketh righteousness, is accepted with Him.\"[fn-33-P3309_869848:2398-nf] As a soldierNebridius took no harm from his cloak and sword-belt and troops of orderlies; for while he wore the uniform of the emperor he was enlisted in the service of God. On the other hand nothing is gained by men who while they affect coarse mantles, sombre tunics, dirt, and poverty, belie by their deeds their lofty pretensions. Of another centurion we find in the gospel this testimony from our Lord:-\"I have not found so great faith, no not in Israel.\"[fn-33-P3310_870342:2399-nf] And, to go back to earlier times, we read of Joseph who gave proof of his integrity both when he was in want and when he was rich, and who inculcated freedom of soul both as slave and as lord. He was made next to Pharaoh and invested with the emblems of royalty;[fn-33-P3311_870630:2400-nf] yet so dear was he to God that, alone of all the patriarchs, he became the father of two tribes.[fn-33-P3312_870753:2401-nf] Daniel and the three children were set over the affairs of Babylon and were numbered among the princes of the state; yet although they wore the dress of Nebuchadnezzar, in their hearts they served God. Mordecai also and Esther amid purple and silk and jewels overcame pride with humility; and although captives were so highly esteemed as to be able to impose commands upon their conquerors.","title":"The Letters of St. Jerome","author":false},{"chapter":41,"verse":45,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"909","folder":"NPNF2-06","text":"3. These remarks are intended to shew that the youth of whom I speak used his kinship to the royal family, his abundant wealth, and the outward tokens of power, as helps to virtue. For, as the preacher says, \"wisdom is a defence and money is a defence\"[fn-33-P3314_871422:2402-nf] also. We must not hastily conclude that this statement conflicts with that of the Lord: \"verily I say unto you that a rich man shall hardly enter into the kingdom of heaven; and again I say unto you, It is easier for a camel to go through the eye of a needle than for a rich man to enter into the kingdom of heaven.\"[fn-33-P3315_871763:2403-nf] Were it so, the salvation of Zacchaeus the publican, described in scripture as a man of great wealth, would contradict the Lord's declaration. But that what is impossible with men is possible with God[fn-33-P3316_872003:2404-nf] we are taught by the counsel of the apostle who thus writes to Timothy:-\"charge them that are rich in this world that they be not highminded, nor trust in uncertain riches, but in the living God who giveth us richly all things to enjoy, that they do good, that they be rich in good works, ready to distribute. willing to communicate, laying up in store for themselves a good foundation against the time to come that they may lay hold on the true life.\"[fn-33-P3317_872477:2405-nf] We have learned how a camel can pass through a needle's eye, how an animal with a hump on its back,[fn-33-P3318_872646:2406-nf] when it has laid down its packs, can take to itself the wings of a dove[fn-33-P3319_872781:2407-nf] and rest in the branches of the tree which has grown from a grain of mustard seed.[fn-33-P3320_872884:2408-nf] In Isaiah we read of camels, the dromedaries of Midian and Ephah and Sheba, which carry gold and incense to the city of the Lord.[fn-33-P3321_873055:2409-nf] On like typical camels the Ishmaelitish merchantmen[fn-33-P3322_873128:2410-nf] bring down to the Egyptians perfume and incense and balm (of the kind that grows in Gilead good for the healing of wounds[fn-33-P3323_873276:2411-nf] ); and so fortunate are they that in the purchase and sale of Joseph they have for their merchandise the Saviour of the world.[fn-33-P3324_873427:2412-nf] And Aesop's fable tells us of a mouse which after eating its fill can no longer creep out as before it crept in.[fn-33-P3325_873642:2413-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":41,"verse":9,"source_code":"npnf2_10_npnf2_10_09_book_ii_","source_chapter":11,"source_paragraph":"105","folder":"NPNF2-10","text":"54. Joseph also when in prison was not free from being consulted about matters of uncertainty. His counsel[fn-14-P1407_307045:97-nf] was of advantage to the whole of Egypt, so that it felt not the seven years' famine, and he was able even to relieve other peoples from their dreadful hunger.","title":"Book II.","author":"St. Ambrose"},{"chapter":41,"verse":33,"source_code":"npnf2_10_npnf2_10_09_book_ii_","source_chapter":12,"source_paragraph":"112","folder":"NPNF2-10","text":"59. And what, again, shall I say of the chastity and justice of Joseph, whom I had almost passed by, whereby on the one hand he rejected the allurements of his mistress and refused rewards, on the other he mocked at death, repressed his fear, and chose a prison? Who would not consider him a fit person to give advice in a private case, whose fruitful spirit and fertile mind enriched the barrenness of the time with the wealth of his counsels and heart?[fn-14-P1421_309501:103-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":41,"verse":53,"source_code":"npnf2_10_npnf2_10_09_book_ii_","source_chapter":16,"source_paragraph":"135","folder":"NPNF2-10","text":"74. How much grander it was for Abraham to have recovered his captured son-in-law by his victorious arms,[fn-14-P1461_319050:116-nf] than if he had ransomed him! How much more usefully did holy Joseph help King Pharaoh by his counsel to provide for the future. than if he had offered him money! For money would not have bought back the fruitfulness of any one state; whilst he by his foresight kept the famine for five years[fn-14-P1462_319364:117-nf] from the whole of Egypt.","title":"Book II.","author":"St. Ambrose"},{"chapter":41,"verse":17,"source_code":"npnf2_10_npnf2_10_09_book_ii_","source_chapter":17,"source_paragraph":"145","folder":"NPNF2-10","text":"82. How splendidly he inferred the future. First, how acutely, when interpreting the royal dream, he stated the truth. This was the king's first dream.[fn-14-P1480_325678:124-nf] Seven heifers came up out of the river well-favoured and fat-fleshed, and they fed at the banks of the river. And other bullocks ill-favoured and lean-fleshed came up out of the river after the heifers, and fed near them on the very edge of the river. And these thin and wretched bullocks seemed to devour those others which were so fat and well-favoured. And this was the second dream.[fn-14-P1481_326089:125-nf] Seven fat ears full and good came up from the ground. And after them seven wretched ears, blasted with the wind and withered, endeavoured to take their place. And it seemed that the barren and thin ears devoured the rich and fruitful ears.","title":"Book II.","author":"St. Ambrose"},{"chapter":41,"verse":22,"source_code":"npnf2_10_npnf2_10_09_book_ii_","source_chapter":17,"source_paragraph":"145","folder":"NPNF2-10","text":"82. How splendidly he inferred the future. First, how acutely, when interpreting the royal dream, he stated the truth. This was the king's first dream.[fn-14-P1480_325678:124-nf] Seven heifers came up out of the river well-favoured and fat-fleshed, and they fed at the banks of the river. And other bullocks ill-favoured and lean-fleshed came up out of the river after the heifers, and fed near them on the very edge of the river. And these thin and wretched bullocks seemed to devour those others which were so fat and well-favoured. And this was the second dream.[fn-14-P1481_326089:125-nf] Seven fat ears full and good came up from the ground. And after them seven wretched ears, blasted with the wind and withered, endeavoured to take their place. And it seemed that the barren and thin ears devoured the rich and fruitful ears.","title":"Book II.","author":"St. Ambrose"},{"chapter":41,"verse":42,"source_code":"npnf1_11_npnf1_11_23_homily_xvi_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-11","text":"\"And God spake on this wise,\" etc. (Recapitulation, v. 6, 7.) This[fn-7-P739_613956:9-nf] is suitable to be said here also: that God is rich in ways and means to bring us up from hence. For this above all showed the riches of God's resources, that in its very reverses (apostrofh) the nation increased, while enslaved, while evil-entreated, and sought to be exterminated. And this is the greatness of the Promise. For had it increased in its own land, it had not been so wonderful. And besides, it was not for a short time, either, that they were in the strange land: but for four hundred years. Hence we learn[fn-7-P740_614706:10-nf] a (great lesson) of philosophic endurance (filosofian):-they did not treat them as masters use slaves, but as enemies and tyrants-and he foretold that they should be set in great liberty: for this is the meaning of that expression, \"They shall serve (Me): and they shall come up hither again\" (entauqa epaneleusontai); and with impunity.[fn-7-P741_615122:11-nf] -And observe, how, while he seems to concede something to circumcision, he in fact allows it nothing (v. 8); since the Promise was before it, and it followed after.-\"And the patriarchs,\" he says, \"moved with envy. (v. 9.) Where it does no harm, he humors (xarizetai) them:[fn-7-P742_615555:12-nf] for they prided themselves much on these also.-[fn-7-P743_615811:13-nf] And he shows, that the saints were not exempt from tribulation, but that in their very tribulations they obtained help. And that these persons did themselves help to bring about the results, who wished to cut short these same (afflictions): just as these made Joseph the more glorious: lust as the king did Moses, by ordering the children to be killed: since had he not ordered, this would not have been: just as also that (Hebrew) drives Moses into exile, that there he may have the Vision, having become worthy. Thus also him who was sold for a slave, makes He to reign as king there, where he was thought to be a slave. Thus also does Christ in His death give proof of His power: thus also does He there reign as king where they sold Him. \"And gave him favor and wisdom,\" etc. (v. 10.) This[fn-7-P744_616791:14-nf] was not only by way of honor, but that he should have confidence in his own power. \"And he made him governor over Egypt and all his house.\" \"Now there came a dearth,\" etc. On account of famine-such preparations is he making-\"with threescore and fifteen souls,\" he says, \"Jacob went down into Egypt, and died, he and our fathers, and were carried over into Sychem, and laid in the sepulchre that Abraham bought for a sum of money from the sons of Emmor the father of Sychem.[fn-7-P745_617799:15-nf] (v. 11-16). It shows, that they were not masters even to the extent of a burying-place. \"But when the time of the promise drew nigh, which God had sworn to Abraham, the people grew and multiplied in Egypt, till another king arose, which knew not Joseph\" (v. 17, 18). Observe, that it is not during the four hundred years that He multiplies them, but (only) when the end was about to draw nigh. And yet already four hundred years were passed, nay more, in Egypt. But this is the wonder of it. \"The same dealt subtly with our kindred, and evil-entreated our fathers, that they should cast out their young children, to the end they might not live.\" (v. 19.) \"Dealt subtly:\" he hints at their not liking to exterminate them openly: \"that they should cast out their young children,\" it says. \"In which time Moses was born and was exceeding fair.\" (v. 20.) This is the wonder, that he who is to be their champion, is born, neither after nor before, these things, but in the very midst of the storm (qumw). \"And was nourished up in his father's house three months.\" But when man's help was despaired of, and they cast him forth, then did God's benefit shine forth conspicuous. \"And when he was cast out, Pharaoh's daughter took him up, and nourished him for her own son.\" (v. 21.) Not a word of Temple, not a word of Sacrifice, while all these Providences are taking place. And he was nourished in a barbarian house. \"And Moses was learned in all the wisdom of the Egyptians, and was mighty in words and in deeds.\" (v. 22.) \"Was trained,\" both[fn-7-P746_619681:16-nf] in discipline and in letters. \"And when he was full forty years old.\" (v. 23.) Forty years he was there, and was not found out from his being circumcised. Observe, how, being in safety, they overlook their own interests, both he and Joseph, in order that they may save others: \"And when he was full forty years old, it came into his heart to visit his brethren the children of Israel. And seeing one of them suffer wrong, he defended him, and avenged him that was oppressed, and smote the Egyptian: for he supposed his brethren would have understood how that God by his hand would deliver them: but they understood not.\" (v. 23-25.)-See how up to this point he is not yet offensive to them; how they listened to him while he said all this. And \"his face,\" we read, \"was as the face of an angel\" (ch. vi. 15).-\"For he supposed,\" etc. And yet it was by deeds that his championship was shown; what intelligence was there need of here? but still for all this \"they understood not. And the next day he showed himself unto them as they strove, and would have set them at one again, saying, Sirs, ye are brethren; why do ye wrong one to another?\" (v. 26-28.) Do you mark with what mildness he addresses them? He who had shown his wrath in the case of the other, shows his gentleness[fn-7-P747_621263:17-nf] in his own case. \"But he that did his neighbor wrong thrust him away, saying, Who made thee a ruler and a judge over us? Wilt thou kill me, as thou didst the Egyptian yesterday?\" Mark; the very words which they said to Christ: \"Who made Thee ruler and judge over us?\" So habitual a thing was it for Jews to wrong (their benefactors) when in the act of receiving benefits! And again, mark the atrocious baseness: (miarian al. moxqhrian, Sav. marg.) \"As thou didst the Egyptian yesterday! Then fled Moses at this saying, and was a stranger in the land of Midian, where he begat two sons.\" (v. 29.) But neither did flight extinguish the plan of Providence, as neither did death (i.e. the death of Christ).","title":"Homily XVI.","author":"St. John Chrysostom"},{"chapter":41,"verse":43,"source_code":"npnf1_11_npnf1_11_23_homily_xvi_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-11","text":"\"And God spake on this wise,\" etc. (Recapitulation, v. 6, 7.) This[fn-7-P739_613956:9-nf] is suitable to be said here also: that God is rich in ways and means to bring us up from hence. For this above all showed the riches of God's resources, that in its very reverses (apostrofh) the nation increased, while enslaved, while evil-entreated, and sought to be exterminated. And this is the greatness of the Promise. For had it increased in its own land, it had not been so wonderful. And besides, it was not for a short time, either, that they were in the strange land: but for four hundred years. Hence we learn[fn-7-P740_614706:10-nf] a (great lesson) of philosophic endurance (filosofian):-they did not treat them as masters use slaves, but as enemies and tyrants-and he foretold that they should be set in great liberty: for this is the meaning of that expression, \"They shall serve (Me): and they shall come up hither again\" (entauqa epaneleusontai); and with impunity.[fn-7-P741_615122:11-nf] -And observe, how, while he seems to concede something to circumcision, he in fact allows it nothing (v. 8); since the Promise was before it, and it followed after.-\"And the patriarchs,\" he says, \"moved with envy. (v. 9.) Where it does no harm, he humors (xarizetai) them:[fn-7-P742_615555:12-nf] for they prided themselves much on these also.-[fn-7-P743_615811:13-nf] And he shows, that the saints were not exempt from tribulation, but that in their very tribulations they obtained help. And that these persons did themselves help to bring about the results, who wished to cut short these same (afflictions): just as these made Joseph the more glorious: lust as the king did Moses, by ordering the children to be killed: since had he not ordered, this would not have been: just as also that (Hebrew) drives Moses into exile, that there he may have the Vision, having become worthy. Thus also him who was sold for a slave, makes He to reign as king there, where he was thought to be a slave. Thus also does Christ in His death give proof of His power: thus also does He there reign as king where they sold Him. \"And gave him favor and wisdom,\" etc. (v. 10.) This[fn-7-P744_616791:14-nf] was not only by way of honor, but that he should have confidence in his own power. \"And he made him governor over Egypt and all his house.\" \"Now there came a dearth,\" etc. On account of famine-such preparations is he making-\"with threescore and fifteen souls,\" he says, \"Jacob went down into Egypt, and died, he and our fathers, and were carried over into Sychem, and laid in the sepulchre that Abraham bought for a sum of money from the sons of Emmor the father of Sychem.[fn-7-P745_617799:15-nf] (v. 11-16). It shows, that they were not masters even to the extent of a burying-place. \"But when the time of the promise drew nigh, which God had sworn to Abraham, the people grew and multiplied in Egypt, till another king arose, which knew not Joseph\" (v. 17, 18). Observe, that it is not during the four hundred years that He multiplies them, but (only) when the end was about to draw nigh. And yet already four hundred years were passed, nay more, in Egypt. But this is the wonder of it. \"The same dealt subtly with our kindred, and evil-entreated our fathers, that they should cast out their young children, to the end they might not live.\" (v. 19.) \"Dealt subtly:\" he hints at their not liking to exterminate them openly: \"that they should cast out their young children,\" it says. \"In which time Moses was born and was exceeding fair.\" (v. 20.) This is the wonder, that he who is to be their champion, is born, neither after nor before, these things, but in the very midst of the storm (qumw). \"And was nourished up in his father's house three months.\" But when man's help was despaired of, and they cast him forth, then did God's benefit shine forth conspicuous. \"And when he was cast out, Pharaoh's daughter took him up, and nourished him for her own son.\" (v. 21.) Not a word of Temple, not a word of Sacrifice, while all these Providences are taking place. And he was nourished in a barbarian house. \"And Moses was learned in all the wisdom of the Egyptians, and was mighty in words and in deeds.\" (v. 22.) \"Was trained,\" both[fn-7-P746_619681:16-nf] in discipline and in letters. \"And when he was full forty years old.\" (v. 23.) Forty years he was there, and was not found out from his being circumcised. Observe, how, being in safety, they overlook their own interests, both he and Joseph, in order that they may save others: \"And when he was full forty years old, it came into his heart to visit his brethren the children of Israel. And seeing one of them suffer wrong, he defended him, and avenged him that was oppressed, and smote the Egyptian: for he supposed his brethren would have understood how that God by his hand would deliver them: but they understood not.\" (v. 23-25.)-See how up to this point he is not yet offensive to them; how they listened to him while he said all this. And \"his face,\" we read, \"was as the face of an angel\" (ch. vi. 15).-\"For he supposed,\" etc. And yet it was by deeds that his championship was shown; what intelligence was there need of here? but still for all this \"they understood not. And the next day he showed himself unto them as they strove, and would have set them at one again, saying, Sirs, ye are brethren; why do ye wrong one to another?\" (v. 26-28.) Do you mark with what mildness he addresses them? He who had shown his wrath in the case of the other, shows his gentleness[fn-7-P747_621263:17-nf] in his own case. \"But he that did his neighbor wrong thrust him away, saying, Who made thee a ruler and a judge over us? Wilt thou kill me, as thou didst the Egyptian yesterday?\" Mark; the very words which they said to Christ: \"Who made Thee ruler and judge over us?\" So habitual a thing was it for Jews to wrong (their benefactors) when in the act of receiving benefits! And again, mark the atrocious baseness: (miarian al. moxqhrian, Sav. marg.) \"As thou didst the Egyptian yesterday! Then fled Moses at this saying, and was a stranger in the land of Midian, where he begat two sons.\" (v. 29.) But neither did flight extinguish the plan of Providence, as neither did death (i.e. the death of Christ).","title":"Homily XVI.","author":"St. John Chrysostom"},{"chapter":41,"verse":49,"source_code":"npnf2_13_npnf2_13_18_hymn_iii_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-13","text":"And who is able, Lord, to tell me up the several succours that are hid in Thee? How shall the parched mouth be able to drink from the Fountain of the Godhead! Answer today the voice of our petition; let our prayer which is in words take effect in deeds. Heal us, O my Master; every time that we see Thy Feast, may it cause rumours that we have heard to pass away. Our mind wanders amid these voices. O Voice of the Father, still [other] voices; the world is noisy, in Thee let it gain itself quiet; for by Thee the sea was stilled from its storms. The devils rejoiced when they heard the voice of blasphemy: let the Watchers rejoice in us as they are wont.[fn-25-P2567_956576:10-nf] From amongst Thy fold there is the voice of sorrowfulness; O Thou that makest all rejoice,[fn-25-P2568_956688:11-nf] let Thy flock rejoice! as for our murmur, O my Master, in it reject us not: our mouth murmurs since it is sinful. Let Thy day, O Lord, give us all manner of joy, with the flowers[fn-25-P2569_956884:12-nf] of peace, let us keep Thy passover. In the day of Thy Ascension we are lifted up:[fn-25-P2570_957031:13-nf] with the new Bread shall be the memorial thereof. O Lord, increase our peace, that we may keep three feasts of the Godhead. Great is Thy day, Lord, let us not be despised. All men honour the day of Thy birth. Thou righteous One, keep Thou the glory of Thy birth; for even Herod honoured the day of His birth! The dances of the impure one pleased the tyrant; to Thee, Lord, let the voice of chaste women be sweet! Thee, Lord, let the voice of chaste women please, whose bodies Thou guardest holily. The day of Herod was like him: Thy day too is like Thee! The day of the troubled one was troubled with sin; and fair as Thou art is Thy fair day! The feast of the tyrant killed the preacher; in Thy feast every man preaches glory. On the day of the murderer, the Voice[fn-25-P2571_957815:14-nf] was put to silence; but on Thy day are the voices of the feast. The foul one in his feast put out the Light, that darkness might cover the adulterers. The season of the Holy One trims lamps, that darkness may flee with the hidden things thereof. The day of that fox[fn-25-P2572_958170:15-nf] stank like himself; but holy is the feast of the True Lamb.[fn-25-P2573_958250:16-nf] The day of the transgressor passed[fn-25-P2574_958448:17-nf] away like himself; Thy day like Thyself abideth for ever. The day of the tyrant raged like himself, because with his chain it put to silence the righteous Voice. The feast of the Meek One is tranquil like Himself, because His sum shines upon His persecutors. The tyrant was conscious that He was not a king, therefore to the King of kings he gave place. The whole day, Lord, suffices me not to balance Thy praise with his blame. May Thy Gracious day cause my sin to pass away, seeing that it is with the day of the impure one, that I have weighed Thy day! For great is Thy day beyond comparison! nor can it be compared with our days. The day of man is as of the earthy: the day of God is as of God! Thy day, Lord, is greater than those of the prophets,[fn-25-P2575_959261:18-nf] and I have taken and set it beside that of the murderer! Thou knowest, O Lord, as knowing all things, how to hear the comparison that my tongue hath made. Let Thy day grant our requests for life, since his day granted the request for death. The needy king swore on his feast that half his kingdom should be the reward of the dance! Let Thy feast then, O Thou that enrichest all, shed down in mercy a crumb of fine wheat flour! From the dry land gushed the Fountain, which sufficed to satisfy the thirst of the Gentiles! From the Virgin's womb as from a strong rock sprouted up the seed, whence was much fruit! Barns without number did Joseph fill;[fn-25-P2576_959998:19-nf] and they were emptied and failed in the years of the famine. One true Sheaf gave bread; the bread of Heaven, whereof there is no stint. The bread which the First-born brake in the wilderness,[fn-25-P2577_960209:20-nf] failed and passed away though very good. He returned again and broke the New Bread[fn-25-P2578_960314:21-nf] which ages and generations shall not waste away! The seven loaves also that He brake failed,[fn-25-P2579_960420:22-nf] and the five loaves too that He multiplied were consumed;[fn-25-P2580_960496:23-nf] the Bread that He brake exceeded the world's needs, for the more it was divided, the more it multiplied exceedingly. With much wine also He filled the waterpots; they drew it out, yet it failed though it was abundant: of the Cup that He gave though the draught was small, very great was its strength, so that there is no stint thereto. A Cup is He[fn-25-P2581_960863:24-nf] that contains all strong wines, and also a Mystery in the midst of which He Himself is! The one Bread that He brake has no bound, and the one Cup that He mingled has no stint![fn-25-P2582_961055:25-nf] The Wheat that was sown,[fn-25-P2583_961098:26-nf] on the third day came up and filled the Garner of Life.[fn-25-P2584_961172:27-nf] The spiritual Bread, as the Giver of it, quickens the spiritual spiritually, and he that receives it carnally, receives it rashly to no profit. This Bread of grace let the spirit receive discerningly, as the medicine of Life. If the dead sacrifices in the name of devils were offered,[fn-25-P2585_961477:28-nf] yea eaten, not without a mystery; at the holy thing of the offering, how much more does it behove us that this mystery be circumspectly administered by us. He that eateth of the sacrifice in the name of devils, becomes devilish without all contra- diction. He that eateth the Heavenly Bread, becomes Heavenly without doubt! Wine teaches us, in that it makes him that is familiar therewith like itself: for it hates much him that is fond of it, and is intoxicating and maddening, and a mocker[fn-25-P2586_961988:29-nf] to him! Light teaches us, in that it makes like unto itself the eye the daughter of the sun: the eye by the light saw the nakedness, and ran and chastely hid the chaste man.[fn-25-P2587_962180:30-nf] As for that nakedness it was wine that made it, which even to the chaste skills not to show mercy!","title":"Hymn III.","author":"Ephraim Syrus"},{"chapter":41,"verse":38,"source_code":"npnf2_07_npnf2_07_21_lecture_xvi_","source_chapter":1,"source_paragraph":"32","folder":"NPNF2-07","text":"26. Jesus the Son of Nun, the successor of Moses, was amazed; and came to him and said, \"Hast thou heard that Eldad and Modad are prophesying? They were called, and they came not; my lard Moses, forbid them[fn-23-P2316_662406:85-nf] .\" \"I cannot forbid them,\" he says, \"for this grace is from Heaven; nay, so far am I from forbidding them, that I myself am thankful for it. I think not, however, that thou hast said this in envy; art thou jealous for my sake, because that they prophesy, and thou prophesiest not yet? Wait for the proper season; and oh that all the Lord's people may be prophets, whenever the Lord shall give His Spirit upon them[fn-23-P2317_662841:86-nf] ! \"saying this also prophetically, whenever the Lord shall give; \"For as yet then He has not given it; so thou hast it not yet.\"-Had not then Abraham this, and Isaac, and Jacob, and Joseph? And they of old, had they it not? Nay, but the words, \"whenever the Lord shall give\" evidently mean \"give it upon all; as yet indeed the grace is partial, then it shall be given lavishly.\" And he secretly alluded to what was to happen among us on the day of Pentecost; for He Himself came down among us. He had however also come down upon many before. For it is written, And Jesus the son of Nun was filled with a spirit of wisdom; for Moses had laid his hands upon him[fn-23-P2318_663596:87-nf] . Thou seest the figure everywhere the same in the Old and New Testament;-in the days of Moses, the Spirit was given by laying on of hands; and by laying on of hands Peter[fn-23-P2319_663787:88-nf] also gives the Spirit. And on thee also, who art about to be baptized, shall His grace come; yet in what manner I say not, for I will not anticipate the proper season.","title":"Lecture XVI.","author":"Cyril"},{"chapter":41,"verse":39,"source_code":"npnf2_07_npnf2_07_38_oration_xvi_","source_chapter":1,"source_paragraph":"23","folder":"NPNF2-07","text":"19. What shall be said to this by those of us who are buyers and sellers of corn, and watch the hardships of the seasons, in order to grow prosperous, and luxuriate in the misfortunes of others, and acquire, not, like Joseph, the property of the Egyptians,[fn-38-P3860_1116327:121-nf] as a part of a wide policy, (for he could both collect and supply corn duly, as he also could foresee the famine, and provide against it afar off,) but the property of their fellow countrymen in an illegal manner, for they say, \"When will the new moon be gone, that we may sell, and the sabbaths, that we may open our stores?\"[fn-38-P3861_1116672:122-nf] And they corrupt justice with divers measures and balances,[fn-38-P3862_1116753:123-nf] and draw upon themselves the ephah of lead.[fn-38-P3863_1116818:124-nf] What shall we say to these things who know no limit to our getting, who worship gold and silver, as those of old worshipped Baal, and Astarte and the abomination Chemosh?[fn-38-P3864_1117010:125-nf] Who give heed to the brilliance of costly stones, and soft flowing garments, the prey of moths, and the plunder of robbers and tyrants and thieves; who are proud of their multitude of slaves and animals, and spread themselves over plains and mountains, with their possessions and gains and schemes, like Solomon's horseleach[fn-38-P3865_1117354:126-nf] which cannot be satisfied, any more than the grave, and the earth, and fire, and water; who seek for another world for their possession, and find fault with the bounds of God, as too small for their insatiable cupidity? What of those who sit on lofty thrones and raise the stage of government, with a brow loftier than that of the theatre, taking no account of the God over all, and the height of the true kingdom that none can approach unto, so as to rule their subjects as fellow-servants, as needing themselves no less loving-kindness? Look also, I pray you, at those who stretch themselves upon beds of ivory, whom the divine Amos filly upbraids, who anoint themselves with the chief ointments, and chant to the sound of instruments of music, and attach themselves to transitory things as though they were stable, but have not grieved nor had compassion for the affliction of Joseph;[fn-38-P3866_1118265:127-nf] though they ought to have been kind to those who had met with disaster before them, and by mercy have obtained mercy; as the fir-tree should howl, because the cedar had fallen,[fn-38-P3867_1118464:128-nf] and be instructed by their neighbours' chastisement, and be led by others' ills to regulate their own lives, having the advantage of being saved by their predecessors' fate, instead of being themselves a warning to others.","title":"Oration XVI.","author":"Gregory Nazianzen"},{"chapter":41,"verse":29,"source_code":"npnf2_07_npnf2_07_48_oration_xxxiv_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-07","text":"III. Such was Joseph your Superintendent of corn measures, whom I may call ours also; who by his surpassing wisdom was able both to foresee the famine and to cure it by decrees of government, healing the ill-favoured and starving kine by means of the fair and fat.[fn-47-P4773_1546153:6-nf] And indeed you may understand by Joseph which you will, either the great lover and creator and namesake of immortality or his successor in throne and word and hoary hair, our new Peter,[fn-47-P4774_1546359:7-nf] not inferior in virtue or fame to him by whom the middle course was destroyed and crushed, though it still wriggles a little weakly, like the tail of a snake after it is cut off; the one of whom, after having departed this life in a good old age after many conflicts and wrestlings, looks upon us from above, I well know, and reaches a hand to those who are labouring for the right: and this the more, in proportion as he is freed from his bonds; and the other is hastening to the same end or dissolution of life, and is already drawing near the dwellers in heaven, but is still so far in the flesh as is needed to give the last aids to the Word, and to take his journey with richer provision.","title":"Oration XXXIV.","author":"Gregory Nazianzen"},{"chapter":41,"verse":1,"source_code":"npnf2_07_npnf2_07_55_oration_xliii_","source_chapter":1,"source_paragraph":"40","folder":"NPNF2-07","text":"35. He indeed could neither rain bread from heaven by prayer,[fn-56-P5696_1930899:64-nf] to nourish an escaped people in the wilderness,[fn-56-P5697_1930969:65-nf] nor supply fountains of food without cost from the depth of vessels which are filled by being emptied,[fn-56-P5698_1931095:66-nf] and so, by an amazing return for her hospitality, support one who supported him; nor feed thousands of men with five loaves whose very fragments were a further supply for many tables.[fn-56-P5699_1931303:67-nf] These were the works of Moses and Elijah, and my God, from Whom they too derived their power. Perhaps also they were characteristic of their time and its circumstances: since signs are for unbelievers not for those who believe.[fn-57-P5700_1931552:68-nf] But he did devise and execute with the same faith things which correspond to them, and tend in the same direction. For by his word and advice he opened the stores of those who possessed them, and so, according to the Scripture dealt food to the hungry,[fn-57-P5701_1931826:69-nf] and satisfied the poor with bread,[fn-57-P5702_1931881:70-nf] and fed them in the time of dearth,[fn-57-P5703_1931938:71-nf] and filled the hungry souls with good things.[fn-57-P5704_1932017:72-nf] And in what way? for this is no slight addition to his praise. He gathered together the victims of the famine with some who were but slightly recovering from it, men and women, infants, old men, every age which was in distress, and obtaining contributions of all sorts of food which can relieve famine, set before them basins of soup and such meat as was found preserved among us, on which the poor live. Then, imitating the ministry of Christ, Who, girded with a towel, did not disdain to wash the disciples' feet, using for this purpose the aid of his own servants, and also of his fellow servants, he attended to the bodies and souls of those who needed it, combining personal respect with the supply of their necessity, and so giving them a double relief.","title":"Oration XLIII.","author":"Gregory Nazianzen"},{"chapter":41,"verse":40,"source_code":"npnf2_07_npnf2_07_55_oration_xliii_","source_chapter":1,"source_paragraph":"77","folder":"NPNF2-07","text":"72. Joseph was a provider of corn, ([fn-58-P5811_1994583:142-nf] ) but in Egypt only, and not frequently, and of bodily food. Basil did so for all men, and at all times, and in spiritual food, and therefore, in my opinion, his was the more honourable function. Like Job, the man of Uz,[fn-58-P5812_1994825:143-nf] he was both tempted, and overcame, and at the close of his struggles gained splendid honour, having been shaken by none of his many assailants, and having gained a decisive victory over the efforts of the tempter, and put to silence the unreason of his friends, who knew not the mysterious character of his affliction. \"Moses and Aaron among His priests.\"[fn-58-P5813_1995198:144-nf] Truly was Moses great, who inflicted the plagues upon Egypt,[fn-58-P5814_1995279:145-nf] and delivered the people among many signs and wonders, and entered within the cloud, and sanctioned the double law, outward in the letter, and inward in the Spirit. Aaron was Moses' brother,[fn-58-P5815_1995499:146-nf] both naturally and spiritually, and offered sacrifices and prayers for the people, as the hierophant of the great and holy tabernacle, which the Lord pitched, and not man.[fn-58-P5816_1995705:147-nf] Of both of them Basil was a rival, for he tortured, not with bodily but with spiritual and mental plagues, the Egyptian race of heretics, and led to the land of promise[fn-58-P5817_1995892:148-nf] the people of possession, zealous of good works;[fn-58-P5818_1995961:149-nf] he inscribed laws, which are no longer obscure, but entirely spiritual, on tables ([fn-58-P5819_1996067:150-nf] which are not broken but are preserved; he entered the Holy of holies,[fn-58-P5820_1996173:151-nf] not once a year, but often, I may say every day, and thence he revealed to us the Holy Trinity; and cleansed the people, not with temporary sprinklings, but with eternal purifications: What is the special excellence of Joshua?[fn-58-P5821_1996418:152-nf] His generalship, and the distribution of the inheritance, and the taking possession of the Holy Land. And was not Basil an Exarch?[fn-58-P5822_1996580:153-nf] Was he not a general of those who are saved by faith?[fn-58-P5823_1996653:154-nf] Did he not assign the different inheritances and abodes, according to the will of God, among his followers? So that he too could use the words, \"The lot is fallen unto me in pleasant places;[fn-58-P5824_1996863:155-nf] and \"my fortunes are in Thy hands,\"[fn-58-P5825_1996920:156-nf] fortunes more precious than those which come to us on earth, and can be snatched away.","title":"Oration XLIII.","author":"Gregory Nazianzen"},{"chapter":41,"verse":32,"source_code":"npnf1_10_npnf1_10_89_homily_lxxxiii_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-10","text":"\"And He came and found them asleep.\"[fn-78-P7846_2428399:6-nf] For besides that it was late at night, their eyes also were weighed down by their despondency. And the third time He went and spake the same thing, establishing the fact, that He was become man. For the second and third time is in the Scriptures especially indicative of truth; like as Joseph also said to Pharaoh, \"Did the dream appear to thee the second time? For truth was this done, and that thou mightest be assured that this shall surely be.\"[fn-78-P7847_2428908:7-nf] Therefore He too once, and twice, and three times spake the same thing, for the sake of proving the incarnation.[fn-78-P7848_2429040:8-nf] ","title":"Homily LXXXIII.","author":"St. John Chrysostom"},{"chapter":41,"verse":5,"source_code":"anf_08_anf08_61_homily_xvii_","source_chapter":18,"source_paragraph":"56","folder":"ANF-08","text":"\"But it is manifest that the impious see true visions and dreams, and I can prove it from Scripture. Finally, then, it is written in the law, how Abimelech, who was impious, wished to defile the wife of just Abraham by intercourse, and how he heard the commandment from God in his sleep, as the Scripture saith, not to touch her,[fn-52-P5299_1554011:40-nf] because she was dwelling with her husband. Pharaoh, also an impious man, saw a dream in regard to the fulness and thinness of the ears of corn,[fn-53-P5300_1554172:41-nf] to whom Joseph said, when he gave the interpretation, that the dream had come from God.[fn-53-P5301_1554282:42-nf] Nebuchadnezzar, who worshipped images, and ordered those who worshipped God to be cast into fire, saw a dream[fn-53-P5302_1554411:43-nf] extending over the whole age of the world.[fn-53-P5303_1554472:44-nf] And let no one say, `No one who is impious sees a vision when awake.' That is false. Nebuchadnezzar himself, having ordered three men to be cast into fire, saw a fourth when he looked into the furnace, and said, `I see the fourth as the Son of God.'[fn-53-P5304_1554765:45-nf] And nevertheless, though they saw apparitions, visions, and dreams, they were impious. Thus, we cannot infer with absolute certainty that the man who has seen visions, and dreams, and apparitions, is undoubtedly pious. For in the case of the pious man, the truth gushes up natural and pure[fn-53-P5305_1555074:46-nf] in his mind, not worked tip through dreams, but granted to the good through intelligence.","title":"Homily XVII.","author":"Pseudo-Clementine"},{"chapter":41,"verse":25,"source_code":"anf_08_anf08_61_homily_xvii_","source_chapter":18,"source_paragraph":"56","folder":"ANF-08","text":"\"But it is manifest that the impious see true visions and dreams, and I can prove it from Scripture. Finally, then, it is written in the law, how Abimelech, who was impious, wished to defile the wife of just Abraham by intercourse, and how he heard the commandment from God in his sleep, as the Scripture saith, not to touch her,[fn-52-P5299_1554011:40-nf] because she was dwelling with her husband. Pharaoh, also an impious man, saw a dream in regard to the fulness and thinness of the ears of corn,[fn-53-P5300_1554172:41-nf] to whom Joseph said, when he gave the interpretation, that the dream had come from God.[fn-53-P5301_1554282:42-nf] Nebuchadnezzar, who worshipped images, and ordered those who worshipped God to be cast into fire, saw a dream[fn-53-P5302_1554411:43-nf] extending over the whole age of the world.[fn-53-P5303_1554472:44-nf] And let no one say, `No one who is impious sees a vision when awake.' That is false. Nebuchadnezzar himself, having ordered three men to be cast into fire, saw a fourth when he looked into the furnace, and said, `I see the fourth as the Son of God.'[fn-53-P5304_1554765:45-nf] And nevertheless, though they saw apparitions, visions, and dreams, they were impious. Thus, we cannot infer with absolute certainty that the man who has seen visions, and dreams, and apparitions, is undoubtedly pious. For in the case of the pious man, the truth gushes up natural and pure[fn-53-P5305_1555074:46-nf] in his mind, not worked tip through dreams, but granted to the good through intelligence.","title":"Homily XVII.","author":"Pseudo-Clementine"}]