{"title":"Note on the Penitential Discipline of the Early Church.","code":"npnf2_10_npnf2_10_34_note_on_the_penitential_discipline_of_the_early_church_","author":"St. Ambrose","filename":"sources/www.tertullian.org/fathers2/NPNF2-10/Npnf2-10-34.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Note on the Penitential Discipline of the Early Church.","index":"1","references":[]},{"text":"It was always believed in the Church that the power of binding and loosing had been entrusted by our Lord to His apostles, and by them handed on to their successors in the ministry. The earlier practice would seem to have been short and simple: exclusion from Communion, some outward discipline, not always continued for a long period, and reconciliation on true repentance, these matters being decided by the bishop at his discretion. Gradually the practice became more systematized, various periods of discipline were prescribed for various sins, and the time for this discipline was lengthened.","index":"2","references":[]},{"text":"There were three parts in the discipline of Penitence as a whole:","index":"3","references":[]},{"text":"1. Confession, ecomologhsij, a term used frequently of the whole course.","index":"4","references":[]},{"text":"2. Penance, properly so called, i.e. the mortifications, fasting, etc., prescribed.","index":"5","references":[]},{"text":"3. Reconciliation, performed solemnly by the bishop, often at Easter.","index":"6","references":[]},{"text":"The confession was probably in private to the bishop, who determined whether any public confession should be made or not. But as only great sins-at first, idolatry, adultery, and murder (peccata mortalia)-were punished by outward penance, it was clear that the sin must have been very grievous.","index":"7","references":[]},{"text":"The Montanists taught that the Church had not power to forgive great sins, and this led to clearing the doctrine, and from the middle of the third century, even those who had lapsed into idolatry were admitted to penance.","index":"8","references":[]},{"text":"Hermas already says: toij douloij touqeou metanoia esti mia Mand. iv. 1. And this rule seems to have been maintained as regards the formal penance and reconciliation, not as implying doubt of possible forgiveness, but as a matter of discipline, and this rule deprived those who fell a second time from communion at least till their deathbed.","index":"9","references":[]},{"text":"For this public penance the Greek words are metanoia and ecomologhsij; the Latin, penitentia and frequently exomologesis. As the word penitentia includes not merely sorrow for sin and change of heart, but also penance, or the penalty inflicted by authority, and is used in such phrases as penitentiam agere or facere, it has been necessary in the translation of the De Penitentia to vary the English terms, and to use sometimes repentance, sometimes penance.","index":"10","references":[]},{"text":"For further information on this subject, the reader is referred specially to the Articles, Buss-Disciplin, in the Freiburg Kirchen-Lexikon, by Wetzer and Welte; and to those on Exomologesis, Penitence, and Reconciliation, in the Dict. of Christian Antiquities, where other authorities and references will be found. ","index":"11","references":[]},{"text":"","index":"12","references":[]},{"text":"","index":"13","references":[]}]}]}