[{"chapter":140,"verse":6,"source_code":"npnf1_06_npnf1_06_08_book_ii_","source_chapter":24,"source_paragraph":"124","folder":"NPNF1-06","text":"75. Moreover, this precept seems to refer to the love of our neighbour, and not to the love of God also, seeing that in another passage He says that there are two precepts on which \"hang all the law and the prophets.\" For if He had said, All things whatsoever ye would should be done to you, do ye even so; in this one sentence He would have embraced both those precepts: for it would soon be said that every one wishes that he himself should be loved both by God and by men; and so, when this precept was given to him, that what he wished done to himself he should himself do, that certainly would be equivalent to the precept that he should love God and men. But when it is said more expressly of men, \"Therefore all things whatsoever ye would that men should do to you, do ye even so to them,\" nothing else seems to be meant than, \"Thou shall love thy neighbour as thyself.\"[fn-9-P917_355607:212-nf] But we must carefully attend to what He has added here: \"for this is the law and the prophets.\" Now, in the case of these two precepts, He not merely says, The law and the prophets hang; but He has also added, \"all the law and the prophets,\"[fn-9-P918_356558:213-nf] which is the same as the whole of prophecy: and in not making the same addition here, He has kept a place for the other precept, which refers to the love of God. Here, then, inasmuch as He is following out the precepts with respect to a single heart, and it is to be dreaded test any one should have a double heart toward those from whom the heart can be hid, i.e. toward men, a precept with respect to that very thing was to be given. For there is almost nobody that would wish that any one of double heart should have dealings with himself. But no one can bestow anything upon a fellowman with a single heart, unless he so bestow it that he expects no temporal advantage from him, and does it with the intention which we have sufficiently discussed above, when we were speaking of the single eye.","title":"Book II.","author":"Augustine"},{"chapter":140,"verse":8,"source_code":"npnf1_05_npnf1_05_20_on_the_proceedings_of_pelagius_","source_chapter":9,"source_paragraph":"91","folder":"NPNF1-05","text":"As for the passage from the psalm, \"He loved cursing, and it shall come upon him; and he willed not blessing, so it shall be far removed from him,\"[fn-28-P2832_1097559:10-nf] which he quoted in the same book of Chapters, as if to prove that \"all men are ruled by their own will,\" who can be ignorant that this is a fault not of nature as God created it, but of human will which departed from God? The fact indeed is, that even if he had not loved cursing, and had willed blessing, he would in this very case, too, deny that his will had received any assistance from God; in his ingratitude and impiety, moreover, he would submit himself to be ruled by himself, until he found out by his penalties that, sunk as he was into ruin, without God to govern him he was utterly unable to direct his own self. In like manner, from the passage which he quoted in the same book under the same head, \"He hath set fire and water before thee; stretch forth thy hand unto whether thou wilt; before man are good and evil, life and death, and whichever he liketh shall be given to him,\"[fn-28-P2833_1098472:11-nf] it is manifest that, if he applies his hand to fire, and if evil and death please him, his human will effects all this; but if, on the contrary, he loves goodness and life, not alone does his will accomplish the happy choice, but it is assisted by divine grace. The eye indeed is sufficient for itself, for not seeing, that is, for darkness; but for seeing, it is in its own light not sufficient for itself unless the assistance of a clear external light is rendered to it. God forbid, however, that they who are \"the called according to His purpose, whom He also foreknew, and predestinated to be conformed to the likeness of His Son,\"[fn-28-P2834_1099134:12-nf] should be given up to their own desire to perish. This is suffered only by \"the vessels of wrath,\"[fn-28-P2835_1099253:13-nf] who are perfected for perdition; in whose very destruction, indeed, God \"makes known the riches of His glory on the vessels of His mercy.\"[fn-28-P2836_1099409:14-nf] Now it is on this account that, after saying, \"He is my God, His mercy shall go before me,\"[fn-28-P2837_1099519:15-nf] he immediately adds, \"My God will show me vengeance: upon my enemies.\"[fn-28-P2838_1099608:16-nf] That therefore happens to them which is mentioned in Scripture, \"God gave them up to the lusts of their own heart.\"[fn-28-P2839_1099742:17-nf] This, however, does not happen to the predestinated, who are ruled by the Spirit of God, for not in vain is their cry: \"Deliver me not, O Lord, to the sinner, according to my desire.\"[fn-28-P2840_1099943:18-nf] With regard, indeed, to the evil lusts which assail them, their prayer has ever assumed some such shape as this: \"Take away from me the concupiscence of the belly; and let not the desire of lust take hold of me.[fn-28-P2841_1100172:19-nf] Upon those whom He governs as His subjects does God bestow this gift; but not upon those who think themselves capable of governing themselves, and who, in the stiff-necked confidence of their own will, disdain to have Him as their ruler.","title":"On the Proceedings of Pelagius,","author":"Augustine"},{"chapter":140,"verse":3,"source_code":"npnf2_07_npnf2_07_21_lecture_xvi_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-07","text":"6. For the heretics, who are most profane in all things, have sharpened their tongue[fn-22-P2218_630602:8-nf] against the Holy Ghost also, and have dared to utter impious things; as Irenus the interpreter has written in his injunctions against heresies[fn-22-P2219_630760:9-nf] . For some of them have dared to say that they were themselves the Holy Ghost;-of whom the first was Simon[fn-22-P2220_631537:10-nf] , the sorcerer spoken of in the Acts of the Apostles; for when he was cast out, he presumed to teach such doctrines: and they who are called Gnostics, impious men, have spoken other things against the Spirit[fn-22-P2221_631772:11-nf] , and the wicked Valentinians[fn-22-P2222_631841:12-nf] again something else; and the profane Manes dared to call himself the Paraclete sent by Christ[fn-22-P2223_631961:13-nf] . Others again have taught that the Spirit is different in the Prophets and in the New Testament[fn-22-P2224_632076:14-nf] Yea, and great is their error, or rather their blasphemy. Such therefore abhor, and flee from them who blaspheme the Holy Ghost, and have no forgiveness. For what fellowship hast thou with the desperate, thou, who art now to be baptized, into the Holy Ghost also[fn-22-P2225_632381:15-nf] ? If he who attaches himself to a thief, and consenteth with him, is subject to punishment, what hope shall he have, who offends against the Holy Ghost?","title":"Lecture XVI.","author":"Cyril"},{"chapter":140,"verse":8,"source_code":"npnf1_05_npnf1_05_44_a_treatise_on_the_gift_of_perseverance_being_the_second_book","source_chapter":14,"source_paragraph":"100","folder":"NPNF1-05","text":"But, on the other hand, \"of his own will a man forsakes God, so as to be deservedly forsaken\nby God.\" Who would deny this? But it is for that reason we ask not to be led into temptation, so that\nthis may not happen. And if we are heard, certainly it does not happen, because God does not allow it\nto happen. For nothing comes to pass except what either He Himself does, or Himself allows to be\ndone. Therefore He is powerful both to turn wills from evil to good, and to convert those that are\ninclined to fall, or to direct them into a way pleasing to Himself. For to Him it is not said in\nvain, \"O God, Thou shalt turn again and quicken us;\"[fn-69-P6994_2672173:20-nf] it is not vainly said, \"Give not my foot to be\nmoved;\"[fn-69-P6995_2672248:21-nf] it is not vainly said, \"Give me\nnot over, O Lord, from my desire to the sinner;\"[fn-69-P6996_2672347:22-nf] finally, not to mention many passages, since\nprobably more may occur to you, it is not vainly said, \"Lead us not into temptation.\"[fn-69-P6997_2672495:23-nf] For whoever is not led into temptation, certainly\nis not led into the temptation of his own evil will; and he who is not led into the temptation of his\nown evil will, is absolutely led into no temptation. For \"every one is tempted,\" as it is written,\n\"when he is drawn away of his own lust, and enticed;\"[fn-69-P6998_2672819:24-nf] \"but God tempteth no man,\"[fn-69-P6999_2672863:25-nf] -that is to say, with a hurtful temptation. For\ntemptation is moreover beneficial by which we are not deceived or overwhelmed, but proved, according\nto that which is said, \"Prove me, O Lord, and try me.\"[fn-70-P7000_2673084:26-nf] Therefore, with that hurtful temptation which the\napostle signifies when he says, \"Lost by some means the tempter have tempted you, and our labour be\nin vain,\"[fn-70-P7001_2673262:27-nf] \"God tempteth no man,\" as I have\nsaid,-that is, He brings or leads no one into temptation. For to be tempted and not to be led into\ntemptation is not evil,-nay, it is even good; for this it is to be proved. When, therefore, we say to\nGod, \"Lead us not into temptation,\" what do we say but, \"Permit us not to be led\"? Whence some pray\nin this manner, and it is read in many codices, and the most blessed Cyprian thus uses it: \"Do not\nsuffer us to be led into temptation.\" In the Greek gospel, however, I have never found it otherwise\nthan, \"Load us not into temptation.\" We live, therefore, more securely if we give up the whole to\nGod, and do not entrust ourselves partly to Him and partly to ourselves, as that venerable martyr\nsaw. For when he would expound the same clause of the prayer, he says among other things, \"But when\nwe ask that we may not come into temptation, we are reminded of our infirmity and weakness while we\nthus ask, lest any should insolently vaunt himself,-lest any should proudly and arrogantly assume\nanything to himself,-lest any should take to himself the glory either of confession or suffering as\nhis own; since the Lord Himself, teaching humility, said, 'Watch and pray, that ye enter not into\ntemptation; the Spirit indeed is willing, but the flesh is weak.' So that when a humble and\nsubmissive confession comes first and all is attributed to God, whatever is sought for suppliantly,\nwith the fear of God, may be granted by His own loving-kindness.\"[fn-70-P7002_2674767:28-nf] ","title":"A Treatise on the Gift of\nPerseverance, Being the Second Book","author":"Augustine"},{"chapter":140,"verse":3,"source_code":"anf_03_anf03_56_of_patience_","source_chapter":8,"source_paragraph":"32","folder":"ANF-03","text":"Accordingly it is patience which is both subsequent and antecedent to faith. In short, Abraham believed God, and was accredited by Him with righteousness;[fn-122-P12272_3433303:62-nf] but it was patience which proved his faith, when he was bidden to immolate his son, with a view to (I would not say the temptation, but) the typical attestation of his faith. But God knew whom He had accredited with righteousness.[fn-122-P12273_3433600:63-nf] So heavy a precept, the perfect execution whereof was not even pleasing to the Lord, he patiently both heard, and (if God had willed) would have fulfilled. Deservedly then was he \"blessed.\" because he was \"faithful; \"deservedly \"faithful,\" because \"patient.\" So faith, illumined by patience, when it was becoming propagated among the nations through\" Abraham's seed, which is Christ,\"[fn-122-P12274_3434115:64-nf] and was superinducing grace over the law,[fn-122-P12275_3434176:65-nf] made patience her pre-eminent coadjutrix for amplifying and fulfilling the law, because that alone had been lacking unto the doctrine of righteousness. For men were of old wont to require \"eye for eye, and tooth for tooth\"[fn-122-P12276_3434433:66-nf] and to repay with usury \"evil with evil; \"for, as yet, patience was not on earth, because faith was not either. Of course, meantime, impatience used to enjoy the opportunities which the law gave. That was easy, while the Lord and Master of patience was absent. But after He has supervened, and has united[fn-122-P12277_3434789:67-nf] the grace of faith with patience, now it is no longer lawful to assail even with word, nor to say \"fool\"[fn-122-P12278_3434910:68-nf] even, without \"danger of the judgment.\" Anger has been prohibited, our spirits retained, the petulance of the hand checked, the poison of the tongue[fn-122-P12279_3435160:69-nf] extracted. The law has found more than it has lost, while Christ says, \"Love your personal enemies, and bless your cursers, and pray for your persecutors, that ye may be sons of your heavenly Father.\"[fn-122-P12280_3435405:70-nf] Do you see whom patience gains for us as a Father? In this principal precept the universal discipline of patience is succinctly comprised, since evil-doing is not conceded even when it is deserved.","title":"Of Patience.","author":"Tertullian"},{"chapter":140,"verse":3,"source_code":"anf_03_anf03_56_of_patience_","source_chapter":8,"source_paragraph":"32","folder":"ANF-03","text":"Accordingly it is patience which is both subsequent and antecedent to faith. In short, Abraham believed God, and was accredited by Him with righteousness;[fn-122-P12272_3433303:62-nf] but it was patience which proved his faith, when he was bidden to immolate his son, with a view to (I would not say the temptation, but) the typical attestation of his faith. But God knew whom He had accredited with righteousness.[fn-122-P12273_3433600:63-nf] So heavy a precept, the perfect execution whereof was not even pleasing to the Lord, he patiently both heard, and (if God had willed) would have fulfilled. Deservedly then was he \"blessed.\" because he was \"faithful; \"deservedly \"faithful,\" because \"patient.\" So faith, illumined by patience, when it was becoming propagated among the nations through\" Abraham's seed, which is Christ,\"[fn-122-P12274_3434115:64-nf] and was superinducing grace over the law,[fn-122-P12275_3434176:65-nf] made patience her pre-eminent coadjutrix for amplifying and fulfilling the law, because that alone had been lacking unto the doctrine of righteousness. For men were of old wont to require \"eye for eye, and tooth for tooth\"[fn-122-P12276_3434433:66-nf] and to repay with usury \"evil with evil; \"for, as yet, patience was not on earth, because faith was not either. Of course, meantime, impatience used to enjoy the opportunities which the law gave. That was easy, while the Lord and Master of patience was absent. But after He has supervened, and has united[fn-122-P12277_3434789:67-nf] the grace of faith with patience, now it is no longer lawful to assail even with word, nor to say \"fool\"[fn-122-P12278_3434910:68-nf] even, without \"danger of the judgment.\" Anger has been prohibited, our spirits retained, the petulance of the hand checked, the poison of the tongue[fn-122-P12279_3435160:69-nf] extracted. The law has found more than it has lost, while Christ says, \"Love your personal enemies, and bless your cursers, and pray for your persecutors, that ye may be sons of your heavenly Father.\"[fn-122-P12280_3435405:70-nf] Do you see whom patience gains for us as a Father? In this principal precept the universal discipline of patience is succinctly comprised, since evil-doing is not conceded even when it is deserved.","title":"Of Patience.","author":"Tertullian"},{"chapter":140,"verse":3,"source_code":"anf_03_anf03_56_of_patience_","source_chapter":8,"source_paragraph":"32","folder":"ANF-03","text":"Accordingly it is patience which is both subsequent and antecedent to faith. In short, Abraham believed God, and was accredited by Him with righteousness;[fn-122-P12272_3433303:62-nf] but it was patience which proved his faith, when he was bidden to immolate his son, with a view to (I would not say the temptation, but) the typical attestation of his faith. But God knew whom He had accredited with righteousness.[fn-122-P12273_3433600:63-nf] So heavy a precept, the perfect execution whereof was not even pleasing to the Lord, he patiently both heard, and (if God had willed) would have fulfilled. Deservedly then was he \"blessed.\" because he was \"faithful; \"deservedly \"faithful,\" because \"patient.\" So faith, illumined by patience, when it was becoming propagated among the nations through\" Abraham's seed, which is Christ,\"[fn-122-P12274_3434115:64-nf] and was superinducing grace over the law,[fn-122-P12275_3434176:65-nf] made patience her pre-eminent coadjutrix for amplifying and fulfilling the law, because that alone had been lacking unto the doctrine of righteousness. For men were of old wont to require \"eye for eye, and tooth for tooth\"[fn-122-P12276_3434433:66-nf] and to repay with usury \"evil with evil; \"for, as yet, patience was not on earth, because faith was not either. Of course, meantime, impatience used to enjoy the opportunities which the law gave. That was easy, while the Lord and Master of patience was absent. But after He has supervened, and has united[fn-122-P12277_3434789:67-nf] the grace of faith with patience, now it is no longer lawful to assail even with word, nor to say \"fool\"[fn-122-P12278_3434910:68-nf] even, without \"danger of the judgment.\" Anger has been prohibited, our spirits retained, the petulance of the hand checked, the poison of the tongue[fn-122-P12279_3435160:69-nf] extracted. The law has found more than it has lost, while Christ says, \"Love your personal enemies, and bless your cursers, and pray for your persecutors, that ye may be sons of your heavenly Father.\"[fn-122-P12280_3435405:70-nf] Do you see whom patience gains for us as a Father? In this principal precept the universal discipline of patience is succinctly comprised, since evil-doing is not conceded even when it is deserved.","title":"Of Patience.","author":"Tertullian"},{"chapter":140,"verse":5,"source_code":"npnf1_06_npnf1_06_60_sermon_xliii_xciii_ben_","source_chapter":1,"source_paragraph":"14","folder":"NPNF1-06","text":"12. \"Go ye to them that sell, and buy for yourselves:\"[fn-50-P5005_2136504:29-nf] ye who never were wont to live well, but because men praised you, who sold you oil. What means this, \"sold you oil\"? \"Sold praises.\" Who sell praises, but flatterers? How much better had it been for you not to have acquiesced in flatterers, and to have carried oil within, and for a good conscience-sake to have done all good works; then might ye say, \"The righteous shall correct me in mercy, and reprove me, but the oil of the sinner shall not fatten[fn-50-P5006_2136975:30-nf] my head.\"[fn-50-P5007_2137003:31-nf] Rather, he says, let the righteous correct me, let the righteous reprove me, let the righteous buffet me, let the righteous correct me, than the \"oil of the sinner fatten mine head.\" What is the oil of the sinner, but the blandishments of the flatterer?","title":"Sermon XLIII. [XCIII. Ben.]","author":"Augustine"},{"chapter":140,"verse":3,"source_code":"npnf1_10_npnf1_10_74_homily_lxviii_","source_chapter":1,"source_paragraph":"53","folder":"NPNF1-10","text":"But if any felt displeased that I have called the mouths of the multitude ditches of some mire, let him know that I have said it, sparing them very much. For Scripture hath not used this measure, but a comparison far stronger. \"For adder's poison,\" it is said, \"is under their lips,[fn-66-P6693_2053122:27-nf] and their throat is an open sepulchre.\" But theirs are not so, but full of much fragrance. ","title":"Homily LXVIII.","author":"St. John Chrysostom"},{"chapter":140,"verse":3,"source_code":"npnf2_12_npnf2_12_27_letter_xxii_the_first_from_flavian_bp_of_constantinople_to_pope_leo_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-12","text":"There are some \"in sheep's clothing, but inwardly they are ravening wolves[fn-9-P987_228153:4-nf] :\" whom we know by their fruit. These men seem indeed at first to be of us, but they are not of us: \"for if they had been of us, they would no doubt have continued with us[fn-9-P988_228346:5-nf] .\" But when they have spewed out their impiety, throwing out the guile that is in them, and seizing the weaker ones, and those who have their senses unpractised in the divine utterances, they carry them along with themselves to destruction, wresting and doing despite to the Fathers' doctrines, just as they do the Holy Scriptures also to their own destruction: whom we must be forewarned of and take heed lest some should be misled by their wickedness and shaken in their firmness. \"For they have sharpened their tongues like serpents: adder's poison is under their lips[fn-9-P989_228937:6-nf] ,\" as the prophet has cried out about them.","title":"Letter XXII . The First from Flavian, Bp. Of Constantinople to Pope Leo.","author":false}]