[{"chapter":150,"verse":6,"source_code":"npnf2_07_npnf2_07_11_lecture_vi","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-07","text":"5. But some one will say, If the Divine substance is incomprehensible, why then dost thou discourse of these things? So then, because I cannot drink up all the river, am I not even to take in moderation what is expedient for me? Because with eyes so constituted as mine I cannot take in all the sun, am I not even to look upon him enough to satisfy my wants? Or again, because I have entered into a great garden, and cannot eat all the supply of fruits, wouldst thou have me go away altogether hungry? I praise and glorify Him that made us; for it is a divine command which saith, Let every breath praise the Lord[fn-7-P751_179008:13-nf] . I am attempting now to glorify the Lord, but not to describe Him, knowing nevertheless that I shall fall short of glorifying Him worthily, yet deeming it a work of piety even to attempt it at all. For the Lord Jesus encourageth my weakness, by saying, No man hath seen God at any time[fn-7-P752_179311:14-nf] .","title":"Lecture VI","author":"Cyril"},{"chapter":150,"verse":3,"source_code":"npnf2_10_npnf2_10_19_book_ii_","source_chapter":1,"source_paragraph":"108","folder":"NPNF2-10","text":"105. But it is now time, I think, to speak of the trumpets since my discourse is nearing its end, that the trumpet may also be the sign of the finishing of my address. We read of seven trumpets in the Revelation of John, which seven angels received.[fn-38-P3809_965021:128-nf] And there you read that when the seventh angel sounded his trumpet, there was a great voice from heaven, saying: \"The kingdom of this world is become the kingdom of our God and of His Christ, and He shall reign for ever and ever.\"[fn-38-P3810_965273:129-nf] The word trumpet is also used for a voice, as you read: \"Behold a door opened in heaven, and the first voice which I heard, as of a trumpet speaking with me and saying, Come up hither, and I will show thee the things which must come to pass.\"[fn-38-P3811_965536:130-nf] We read also: \"Blow up the trumpet at the beginning of the month [the new moon];[fn-38-P3812_965636:131-nf] and again elsewhere: \"Praise Him with the sound of the trumpet.\"[fn-38-P3813_965730:132-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":150,"verse":3,"source_code":"npnf2_10_npnf2_10_19_book_ii_","source_chapter":1,"source_paragraph":"118","folder":"NPNF2-10","text":"114. Let us therefore be preachers of the Lord, and praise Him in the sound of the trumpet,[fn-38-P3842_976306:151-nf] not thinking little or lightly of its power, but such things as can fill the ear of the mind, and enter into the depths of our inmost consciousness, so that we think not that what suits to the body is to be applied to the Godhead, nor measure the greatness of Divine Power by human might, so as to enquire how any one can rise again, or with what kind of body he will come, or how that which has been dissolved can again coalesce, and what is lost be restored, for all these things are accomplished as soon as they are determined by the Divine Will. And it is not a sound of a trumpet distinguishable by the bodily senses which is expected, but the invisible power of the Majesty of heaven operates; for with God to will is to do; nor need we enquire into the force required for the resurrection, but seek its fruit for ourselves. Which will be accomplished all the more easily, if freed from faults we attain to the fulness of the spiritual mystery, and the renewed flesh receives grace from the Spirit, and the soul obtains from Christ the brightness of eterna1 light.","title":"Book II.","author":"St. Ambrose"},{"chapter":150,"verse":1,"source_code":"npnf2_08_npnf2_08_11_homily_iii_on_the_firmament_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-08","text":"Now we must say something about the nature of the firmament, and why it received I the order to hold the middle place between thewaters. Scripture constantly makes use of the word firmament to express extraordinary strength. \"The Lord in firmament and refuge\"[fn-21-P2140_634011:11-nf] \"I have strengthened the pillars of it\"[fn-21-P2141_634075:12-nf] \"Praise him in the firmament of his power.\"[fn-21-P2142_634142:13-nf] The heathen writers thus call a strong body one which is compact and full,[fn-21-P2143_634238:14-nf] to distinguish it from the mathematical body. A mathematical body is a body which exists only in the three dimensions, breadths depth, and height. A firm body, on the contrary, adds resistance to the dimensions. It is the custom of Scripture to call firmament all that is strong and unyielding. It even uses the word to denote the condensation of the air: He, it says, who strengthens the thunder.[fn-21-P2144_634756:15-nf] Scripture means by the strengthening of the thunder, the strength and resistance of the wind, which, enclosed in the hollows of the clouds, produces the noise of thunder when it breaks through with violence.[fn-21-P2145_634987:16-nf] Here then, according to me, is a firm substance, capable of retaining the fluid and unstable element water; and as, according to the common acceptation, it appears that the firmament owes its origin to water, we must not believe that it resembles frozen water or any other matter produced by the filtration of water; as, for example, rock crystal, which is said to owe its metamorphosis to excessive congelation,[fn-21-P2146_635667:17-nf] or the transparent stone[fn-21-P2147_636266:18-nf] which forms in mines.[fn-21-P2148_636413:19-nf] This pellucid stone, if one finds it in its natural perfection, without cracks inside, or the least spot of corruption, almost rivals the air in clearness. We cannot compare the firmament to one of these substances. To hold such an opinion about celestial bodies would be childish and foolish; and although everything may be in everything, fire in earth, air in water, anti of the other elements the one in the other; although none of those which come under our senses are pure and without mixture, either with the element which serves as a medium for it, or with that which is contrary to it; I, nevertheless, dare not affirm that the firmament was formed of one of these simple substances, or of a mixture of them, for I am taught by Scripture not to allow my imagination to wander too far afield. But do not let us forget to remark that, after these divine words \"let there be a firmament,\" it is not said \"and the firmament was reader\" but, \"and God made the firmament, and divided the waters.\"[fn-21-P2149_637511:20-nf] Hear, O ye deaf! See, O ye blind!-who, then, is deaf? He who does not hear this startling voice of the Holy Spirit. Who is blind? He who does not see such clear proofs of the Only begotten.[fn-21-P2150_637717:21-nf] \"Let there be a firmament.\" It is the voice of the primary and principal Cause. \"And God made the firmament.\" Here is a witness to the active and creative power of God.","title":"Homily III.-On the Firmament.","author":"St. Basil"},{"chapter":150,"verse":1,"source_code":"anf_01_anf01_32_the_epistle_of_maria_the_proselyte_to_ignatius","source_chapter":6,"source_paragraph":"18","folder":"ANF-01","text":"Josiah also, beloved of God, when as yet he could scarcely speak articulately, convicts those who were possessed of a wicked spirit as being false in their speech, and deceivers of the people. He also reveals the deceit of the demons, and openly exposes those that are no gods; yea, while yet an infant he slays their priests, and overturns their altars, and defiles the place where sacrifices were offered with dead bodies, and throws down the temples, and cuts down the groves, and breaks in pieces the pillars, and breaks open the tombs of the ungodly, that not a relic of the wicked might any longer exist.[fn-29-P2987_485837:17-nf] To such an extent did he display zeal in the cause of godliness, and prove himself a punisher of the ungodly, while he as yet faltered in speech like a child. David, too, who was at once a prophet and a king, and the root of our Saviour according to the flesh, while yet a youth is anointed by Samuel to be king.[fn-29-P2988_486176:18-nf] For he himself says in a certain place, \"I was small among my brethren, and the youngest in the house of my father.\"[fn-29-P2989_486310:19-nf] ","title":"The Epistle of Maria the Proselyte to Ignatius","author":"Ignatius"},{"chapter":150,"verse":1,"source_code":"anf_01_anf01_32_the_epistle_of_maria_the_proselyte_to_ignatius","source_chapter":6,"source_paragraph":"18","folder":"ANF-01","text":"Josiah also, beloved of God, when as yet he could scarcely speak articulately, convicts those who were possessed of a wicked spirit as being false in their speech, and deceivers of the people. He also reveals the deceit of the demons, and openly exposes those that are no gods; yea, while yet an infant he slays their priests, and overturns their altars, and defiles the place where sacrifices were offered with dead bodies, and throws down the temples, and cuts down the groves, and breaks in pieces the pillars, and breaks open the tombs of the ungodly, that not a relic of the wicked might any longer exist.[fn-29-P2987_485837:17-nf] To such an extent did he display zeal in the cause of godliness, and prove himself a punisher of the ungodly, while he as yet faltered in speech like a child. David, too, who was at once a prophet and a king, and the root of our Saviour according to the flesh, while yet a youth is anointed by Samuel to be king.[fn-29-P2988_486176:18-nf] For he himself says in a certain place, \"I was small among my brethren, and the youngest in the house of my father.\"[fn-29-P2989_486310:19-nf] ","title":"The Epistle of Maria the Proselyte to Ignatius","author":"Ignatius"},{"chapter":150,"verse":6,"source_code":"npnf1_05_npnf1_05_31_book_i_","source_chapter":21,"source_paragraph":"77","folder":"NPNF1-05","text":"The term, however, that is used in the Greek version, <\\i>\\pnoh<\\|i>\\, is variously rendered in Latin: sometimes by flatus, breath; sometimes by spiritus, spirit; sometimes by inspiratio, inspiration. This term occurs in the Greek editions of the passage which we are now reviewing, \"Who giveth breath to the people upon it,\" the word for breath being <\\i>\\pnoh<\\|i>\\.[fn-45-P4524_1728716:19-nf] The same word is used in the narrative where man was endued with life: \"And God breathed upon his face the breath of life.\"[fn-45-P4525_1728924:20-nf] Again, in the psalm the same term occurs: \"Let every thing that hath spirit praise the Lord.\"[fn-45-P4526_1729114:21-nf] It is the same word also in the Book of Job: \"The inspiration of the Almighty is that which teaches.\"[fn-45-P4527_1729270:22-nf] The translator refused the word flatus, breath, for adspiratio, inspiration, although he had before him the very term <\\i>\\pnoh<\\|i>\\, which occurs in the text of the prophet which we are considering. We can hardly doubt, I think. that in this passage of Job the Holy Ghost is signified. The question discussed was concerning wisdom, whence it comes to men: \"It cometh not from number of years; but the Spirit is in mortals, and the inspiration of the Almighty is that which teaches.\"[fn-45-P4528_1729828:23-nf] By this repetition of terms it may be quite understood that he did not speak of man's own spirit in the clause, \"The Spirit is in mortals.\" He wanted to show whence men have wisdom,-that it is not from their own selves; so by using a duplicate expression he explains his idea; \"The inspiration of the Almighty is that which teaches.\" Similarly, in another passage of the same book, he says, \"The understanding of my lips shall meditate purity. The divine Spirit is that which formed me, and the breath of the Almighty is that which teacheth me.\"[fn-45-P4529_1730396:24-nf] Here, likewise, what he calls adspiratio, or \"inspiration,\" is in Greek <\\i>\\pnoh<\\|i>\\, the same word which is translated flatus, \"breath,\" in the passage quoted from the prophet. Therefore, although it is rash to deny that the passage, \"Who giveth breath to the people upon it, and spirit to them that walk over it,\" has reference to the soul or spirit of man,-although the Holy Ghost may with greater credibility be understood as referred to in the passage: yet I ask on what ground anybody can boldly determine that the prophet meant in these words to intimate that the soul or spirit whereby our nature possesses vitality [is not given to us by God through the process of propagation?][fn-45-P4530_1731265:25-nf] Of course if the prophet had very plainly said, \"Who giveth soul to the people upon earth,\" it still would remain to be asked whether God Himself gives it from an origin in the preceding generation, just as He gives the body out of such prior material, and that not only to men or cattle, but also to the seed of corn, or to any other body whatever. just as it pleases Him; or whether He bestows it by inbreathing as a new gift to each individual, as the first man received it from Him?","title":"Book I.","author":"Augustine"},{"chapter":150,"verse":4,"source_code":"anf_03_anf03_49_on_baptism_","source_chapter":10,"source_paragraph":"39","folder":"ANF-03","text":"In the next place the hand is laid on us, invoking and inviting the Holy Spirit through benediction.[fn-115-P11549_3263923:57-nf] Shall it be granted possible for human ingenuity to summon a spirit into water, and, by the application of hands from above, to animate their union into one body[fn-115-P11550_3264140:58-nf] with another spirit of so clear sound;[fn-115-P11551_3264202:59-nf] and shall it not be possible for God, in the case of His own organ,[fn-115-P11552_3264417:60-nf] to produce, by means of \"holy hands,\"[fn-115-P11553_3264556:61-nf] a sublime spiritual modulation? But this, as well as the former, is derived from the old sacramental rite in which Jacob blessed his grandsons, born of Joseph, Ephrem[fn-115-P11554_3264750:62-nf] and Manasses; with his hands laid on them and interchanged, and indeed so transversely slanted one over the other, that, by delineating Christ, they even portended the future benediction into Christ.[fn-115-P11555_3264969:63-nf] Then, over our cleansed and blessed bodies willingly descends from the Father that Holiest Spirit. Over the waters of baptism, recognising as it were His primeval seat,[fn-115-P11556_3265157:64-nf] He reposes: (He who) glided down on the Lord \"in the shape of a dove,\"[fn-115-P11557_3265252:65-nf] in order that the nature of the Holy Spirit might be declared by means of the creature (the emblem) of simplicity and innocence, because even in her bodily structure the dove is without literal[fn-115-P11558_3265480:66-nf] gall. And accordingly He says, \"Be ye simple as doves.\"[fn-115-P11559_3265571:67-nf] Even this is not without the supporting evidence[fn-115-P11560_3265718:68-nf] of a preceding figure. For just as, after the waters of the deluge, by which the old iniquity was purged-after the baptism, so to say, of the world-a dove was the herald which announced to the earth the assuagement[fn-115-P11561_3265949:69-nf] of celestial wrath, when she had been sent her way out of the ark, and had returned with the olive-branch, a sign which even among the nations is the fore-token of peace;[fn-115-P11562_3266132:70-nf] so by the self-same law[fn-115-P11563_3266167:71-nf] of heavenly effect, to earth-that is, to our flesh[fn-115-P11564_3266237:72-nf] -as it emerges from the font,[fn-115-P11565_3266298:73-nf] after its old sins flies the dove of the Holy Spirit, bringing us the peace of God, sent out from the heavens where is the Church, the typified ark.[fn-115-P11566_3266461:74-nf] But the world returned unto sin; in which point baptism would ill be compared to the deluge. And so it is destined to fire; just as the man too is, who after baptism renews his sins:[fn-115-P11567_3266680:75-nf] so that this also ought to be accepted as a sign for our admonition.","title":"On Baptism.","author":"Tertullian"},{"chapter":150,"verse":3,"source_code":"anf_02_anf02_53_book_ii_","source_chapter":5,"source_paragraph":"75","folder":"ANF-02","text":"The Spirit, distinguishing from such revelry the divine service, sings, \"Praise Him with the sound of trumpet; \"for with sound of trumpet He shall raise the dead. \"Praise Him on the psaltery; \"for the tongue is the psaltery of the Lord. \"And praise Him on the lyre.\"[fn-38-P3873_1183333:102-nf] By the lyre is meant the mouth struck by the Spirit, as it were by a plectrum. \"Praise with the timbrel and the dance,\" refers to the Church meditating on the resurrection of the dead in the resounding skin. \"Praise Him on the chords and organ.\" Our body He calls an organ, and its nerves are the strings, by which it has received harmonious tension, and when struck by the Spirit, it gives forth human voices. \"Praise Him on the clashing cymbals.\" He calls the tongue the cymbal of the mouth, which resounds with the pulsation of the lips. Therefore He cried to humanity, \"Let every breath praise the Loan,\" because He cares for every breathing thing which He hath made. For man is truly a pacific instrument; while other instruments, if you investigate, you will find to be warlike, inflaming to lusts, or kindling up amours, or rousing wrath.","title":"Book II.","author":"Clement of Alexandria"},{"chapter":150,"verse":6,"source_code":"npnf2_11_npnf2_11_49_i_first_conference_of_abbot_moses_","source_chapter":15,"source_paragraph":"65","folder":"NPNF2-11","text":"Of the continuance of the soul.Wherefore every one while still existing in this body should already be aware that he must be committed to that state and office, of which he made himself a sharer and an adherent while in this life, nor should he doubt that in that eternal world he will be partner of him, whose servant and minister he chose to make himself here: according to that saying of our Lord which says \"If any man serve Me, let him follow Me, and where I am, there shall My servant also be.\"[fn-35-P3554_1325786:26-nf] For as the kingdom of the devil is gained by consenting to sin, so the kingdom of God is attained by the practice of virtue in purity of heart and spiritual knowledge. But where the kingdom of God is, there most certainly eternal life is enjoyed, and where the kingdom of the devil is, there without doubt is death and the grave. And the man who is in this condition, cannot praise the Lord, according to the saying of the prophet which tells us: \"The dead cannot praise Thee, O Lord; neither all they that go down into the grave (doubtless of sin). But we,\" says he, \"who live(not forsooth to sin nor I to this world but to God) will bless the Lord, from this time forth for evermore: for in death no man remembereth God: but in the grave (of sin) who will confess to the Lord?\"[fn-35-P3555_1326588:27-nf] i.e., no one will. For no man even though he were to call himself a Christian a thousand times over, or a monk, confesses God when he is sinning: no man who allows those things which the Lord hates, remembereth God, nor calls himself with any truth the servant of Him, whose commands he scorns with obstinate rashness: in which death the blessed Apostle declares that the widow is involved, who gives herself to pleasure, saying \"a widow who giveth herself to pleasure is dead while she liveth.\"[fn-35-P3556_1327115:28-nf] There are then many who while still living in this body are dead, and lying in the grave cannot praise God; and on the contrary there are many who though they are dead in the body yet bless God in the spirit, and praise Him, according to this: \"O ye spirits and souls of the righteous, bless ye the Lord:\"[fn-35-P3557_1327439:29-nf] and \"every spirit shall praise the Lord.\"[fn-35-P3558_1327506:30-nf] And in the Apocalypse the souls of them that are slain are not only said to praise God but to address Him also.[fn-35-P3559_1327634:31-nf] In the gospel too the Lord says with still greater clearness to the Sadducees: \"Have ye not read that which was spoken by God, when He said to you: I am the God of Abraham, and the God of Isaac and the God of Jacob. He is not the God of the dead but of the living: for all do live unto Him.\"[fn-35-P3560_1327951:32-nf] Of whom also the Apostle says: \"wherefore God is not ashamed to be called their God: for He hath prepared for them a city.\"[fn-35-P3561_1328103:33-nf] For that they are not idle after the separation from this body, and are not incapable of feeling, the parable in the gospel shows, which tells us of the beggar Lazarus and Dives clothed in purple, one of whom obtained a position of bliss, i.e., Abraham's bosom, the other is consumed with the dreadful heat of eternal fire.[fn-35-P3562_1328445:34-nf] But if you care too to understand the words spoken to the thief \"To-day thou shalt be with Me in Paradise,\"[fn-35-P3563_1328582:35-nf] what do they clearly show but that not only does their former intelligence continue with the souls, but also that in their changed condition they partake of some state which corresponds to their actions and deserts? For the Lord would certainly never have promised him this, if He had known that his soul after being separated from the flesh would either have been deprived of perception or have been resolved into nothing. For it was not his flesh but his soul which was to enter Paradise with Christ. At least we must avoid, and shunwith the utmost horror, that wicked punctuation of the heretics, who, as they do not believe that Christ could be found in Paradise on the same day on which He descended into hell, thus punctuate \"Verily, I say unto you to-day,\" and making a stop apply \"thou shall be with. Me in Paradise, in such a way that they imagine that this promise was not fulfilled at once after he departed from this life, but that it will be fulfilled after the resurrection,[fn-35-P3564_1329596:36-nf] as they do not understand what before the time of His resurrection He declared to the Jews, who fancied that He was hampered by human difficulties and weakness of the flesh as they were: \"No man hath ascended into heaven, but He who came down from heaven, even the Son of man who is in heaven:\"[fn-35-P3565_1330070:37-nf] by which He clearly shows that the souls of the departed are not only not deprived of their reason, but that they are not even without such feelings as hope and sorrow, joy and fear, and that they already are beginning to taste beforehand something of what is reserved for them at the last judgment, and that they are not as some unbelievers hold resolved into nothing after their departure from this life:[fn-35-P3566_1330499:38-nf] but that they live a more real life, and are still more earnest in waiting on the praises of God. And indeed to put aside for a little Scripture proofs, and to discuss, as far as our ability permits us, a little about the nature of the soul itself, is it not beyond the bounds of I will not say the folly, but the madness of all stupidity, even to have the slightest suspicion that the nobler part of man, in which as the blessed Apostle shows, the image and likeness of God consists,[fn-35-P3567_1331546:39-nf] will, when the burden of the body with which it is oppressed in this world is laid aside, become insensible, when, as it contains in itself all the power of reason, it makes the dumb and senseless material flesh sensible, by participation with it: especially when it follows, and the order of reason itself demands that when the mind has put off the grossness of the flesh with which it is now weighed down, it will restore its intellectual powers better than ever, and receive them in a purer and finer condition than it lost them. But so far did the blessed Apostle recognize that what we say is true, that he actually wished to depart from this flesh; that by separation from it, he might be able to be joined more earnestly to the Lord; saying: \"I desire to be dissolved and to be with Christ, which is far better, for while we are in the body we are absent from the Lord:\" and therefore \"we are bold and have our desire always to be absent from the body, and present with the Lord. Wherefore also we strive, whether absent or present, to be pleasing to Him;\"[fn-35-P3568_1332647:40-nf] and he declares indeed that the continuance of the soul which is in the flesh is distance from the Lord, and absence from Christ, and trusts with entire faith that its separation and departure from this flesh involves presence with Christ. And again still more clearly the same Apostle speaks of this state of the souls as one that is very full of life: \"But ye are come to Mount Sion, and the city of the living God, the heavenly Jerusalem, and to an innumerable company of angels, and the church of the first born, who are written in heaven, and the spirits of just men made perfect.\"[fn-35-P3569_1333265:41-nf] Of which spirits he speaks in another passage, \"Furthermore we have had instructors of our flesh, and we reverenced them: shall we not much more be subject to the Father of spirits and live?\"[fn-35-P3570_1333480:42-nf] ","title":"I. First Conference of Abbot Moses.","author":"John Cassian"},{"chapter":150,"verse":6,"source_code":"npnf2_04_npnf2_04_77_letter_vi_for_334_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-04","text":"10. The whole creation keeps a feast, my brethren, and everything that hath breath praises the Lord[fn-91-P9104_3319876:43-nf] , as the Psalmist [says], on account of the destruction of the enemies, and our salvation. And justly indeed; for if there is joy in heaven over one sinner that repenteth[fn-91-P9105_3320063:44-nf] , what should there not be over the abolition of sin, and the resurrection of the dead? Oh what a feast and how great the gladness in heaven! how must all its hosts joy and exult, as they rejoice and watch in our assemblies, those that are held continually, and especially those at Easter? For they look on sinners while they repent; on those who have turned away their faces, when they become converted; on those who formerly persisted in lusts and excess, but who now humble themselves by fastings and temperance; and, finally, on the enemy who lies weakened, lifeless, bound hand and foot, so that we may mock at him; `Where is thy victory, O Death? where is thy sting, O Grave[fn-91-P9106_3320761:45-nf] ?' Let us then sing unto the Lord a song of victory.","title":"Letter VI. For 334.","author":"Athanasius"}]