{"title":"Excursus on the Word Homousios.","code":"npnf2_14_npnf2_14_11_excursus_on_the_word_homousios_","author":"The First Ecumenical Council; The First Council of Nice","filename":"sources/www.tertullian.org/fathers2/NPNF2-14/Npnf2-14-11.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Excursus on the Word Homousios. ","index":"1","references":[]},{"text":"The Fathers of the Council at Nice were at one time ready to accede to the request of some of the bishops and use only scriptural expressions in their definitions. But, after several attempts, they found that all these were capable of being explained away. Athanasius describes with much wit and penetration how he saw them nodding and winking to each other when the orthodox proposed expressions which they had thought of a way of escaping from the force of. After a series of attempts of this sort it was found that something clearer and more unequivocal must be adopted if real unity of faith was to be attained; and accordingly the word homousios was adopted. Just what the Council intended this expression to mean is set forth by St. Athanasius as follows: \"That the Son is not only like to the Father, but that, as his image, he is the same as the Father; that he is of the Father; and that the resemblance of the Son to the Father, and his immutability, are different from ours: for in us they are something acquired, and arise from our fulfilling the divine commands. Moreover, they wished to indicate by this that his generation is different from that of human nature; that the Son is not only like to the Father, but inseparable from the substance of the Father, that he and the Father are one and the same, as the Son himself said: `The Logos is always in the Father, and, the Father always in the Logos,' as the sun and its splendour are inseparable.\"[fn-5-P541_117815:5-nf] ","index":"2","references":[{"fn":"5","code":"P541_117815","folder":"NPNF2-14","text":"Athanas, De Decret. Syn.Nic. c. xix. et seq.","bible_refs":[]}]},{"text":"The word homousios had not had, although frequently used before the Council of Nice, a very happy history. It was probably rejected by the Council of Antioch,[fn-5-P543_118022:6-nf] and was suspected of being open to a Sabellian meaning. It was accepted by the heretic Paul of Samosata and this rendered it very offensive to many in the Asiatic Churches.","index":"3","references":[{"fn":"5","code":"P543_118022","folder":"NPNF2-14","text":"Vide Swainson, in Srnith and Wace, Dict. Chridt. Biog., sub voce Homousios, p 134.","bible_refs":[]}]},{"text":"On the other hand the word is used four times by St. Irenaeus, and Pamphilus the Martyr is quoted as asserting that Origen used the very word in the Nicene sense. Tertullian also uses the expression \"of one substance\" (unius substanticoe) in two places, and it would seem that more than half a century before the meeting of the Council of Nice, it was a common one among the Orthodox.","index":"4","references":[]},{"text":"Vasquez treats this matter at some length in his Disputations,[fn-5-P546_118727:7-nf] and points out how well the distinction is drawn by Epiphanius between Synousios and homousios, \"for synousios signifies such an unity of substance as allows of no distinction: wherefore the Sabellians would admit this word: but on the contrary homousios signifies the same nature and substance but with a distinction between persons one from the other. Rightly, therefore, has the Church adopted this word as the one best calculated to confute the Arian heresy.\"[fn-5-P547_119368:8-nf] ","index":"5","references":[{"fn":"5","code":"P546_118727","folder":"NPNF2-14","text":"Vasquez. Disput. cix., cap. v. \"Rightly doth the Church use the expression Homousios (that is Consubstantial) to express that the Father and the Son are of the same nature\".","bible_refs":[]},{"fn":"5","code":"P547_119368","folder":"NPNF2-14","text":"Vasquez may also well be consulted on the expressions ousi/a, substantia, u|po/stasij, etc.","bible_refs":[]}]},{"text":"It may perhaps be well to note that these words are formed like o9mo/bioj and o9moio/bioj, o9mognw/mwn and o9moiognw/mwn, etc., etc.","index":"6","references":[]},{"text":"The reader will find this whole doctrine treated at great length in all the bodies of divinity; and in Alexander Natalis (H.E. t. iv., Dies. xiv.); he is also referred to Pearson, On the Creed; Bull, Defence of the Nicene Creed; Forbes, An Explanation of the Nicene Creed; and especially to the little book, written in answer to the recent criticisms of Professor Harnack, by H. B. Swete, D.D., The Apostles' Creed.","index":"7","references":[]},{"text":"","index":"8","references":[]},{"text":"","index":"9","references":[]}]}]}