{"verses":["Behold the days of the Lord shall come, and thy spoils shall be\ndivided in the midst of thee.","And I will gather all nations to Jerusalem to battle, and the\ncity shall be taken, and the houses shall be rifled, and the women\nshall be defiled:  and half of the city shall go forth into captivity,\nand the rest of the people shall not be taken away out of the city.","Then the Lord shall go forth, and shall fight against those\nnations, as when he fought in the day of battle.","And his feet shall stand in that day upon the mount of Olives,\nwhich is over against Jerusalem towards the east:  and the mount of\nOlives shall be divided in the midst thereof to the east, and to the\nwest with a very great opening, and half of the mountain shall be\nseparated to the north, and half thereof to the south.","And you shall flee to the valley of those mountains, for the\nvalley of the mountains shall be joined even to the next, and you shall\nflee as you fled from the face of the earthquake in the days of Ozias\nking of Juda:  and the Lord my God shall come, and all the saints with\nhim.","And it shall come to pass in that day, that there shall be no\nlight, but cold and frost.","And there shall be one day, which is known to the Lord, not day\nnor night:  and in the time of the evening there shall be light:","And it shall come to pass in that day, that living waters shall\ngo out from Jerusalem:  half of them to the east sea, and half of them\nto the last sea:  they shall be in summer and in winter.","And the Lord shall be king over all the earth:  in that day there\nshall be one Lord, and his name shall be one.","And all the land shall return even to the desert, from the hill\nto Remmon to the south of Jerusalem:  and she shall be exalted, and\nshall dwell in her own place, from the gate of Benjamin even to the\nplace of the former gate, and even to the gate of the corners:  and from\nthe tower of Hananeel even to the king's winepresses.","And people shall dwell in it, and there shall be no more an\nanathema:  but Jerusalem shall sit secure.","And this shall be the plague wherewith the Lord shall strike all\nnations that have fought against Jerusalem:  the flesh of every one\nshall consume away while they stand upon their feet, and their eyes\nshall consume away in their holes, and their tongue shall consume away\nin their mouth.","In that day there shall be a great tumult from the Lord among\nthem:  and a man shall take the hand of his neighbour, and his hand\nshall be clasped upon his neighbour's hand.","And even Juda shall fight against Jerusalem:  and the riches of\nall nations round about shall be gathered together, gold, and silver,\nand garments in great abundance.","And the destruction of the horse, and of the mule, and of the\ncamel, and of the ass, and of all the beasts, that shall be in those\ntents, shall be like this destruction.","And all they that shall be left of all nations that came against\nJerusalem, shall go up from year to year, to adore the King, the Lord\nof hosts, and to keep the feast of tabernacles.","And it shall come to pass, that he that shall not go up of the\nfamilies of the land to Jerusalem, to adore the King, the Lord of\nhosts, there shall be no rain upon them.","And if the family of Egypt go not up nor come:  neither shall it\nbe upon them, but there shall be destruction wherewith the Lord will\nstrike all nations that will not go up to keep the feast of\ntabernacles.","This shall be the sin of Egypt, and this the sin of all nations,\nthat will not go up to keep the feast of tabernacles.","In that day that which is upon the bridle of the horse shall be\nholy to the Lord:  and the caldrons in the house of the Lord shall be as\nthe phials before the altar.","And every caldron in Jerusalem and Juda shall be sanctified to\nthe Lord of hosts:  and all that sacrifice shall come, and take of them,\nand shall seethe in them:  and the merchant shall be no more in the\nhouse of the Lord of hosts in that day."]}