{"verses":["The words of Amos, who was among the herdsmen of Thecua:  which he\nsaw concerning Israel in the days of Ozias king of Juda, and in the\ndays of Jeroboam the son of Joas king of Israel two years before the\nearthquake.","And he said:  The Lord will roar from Sion, and utter his voice\nfrom Jerusalem:  and the beautiful places of the shepherds have mourned,\nand the top of Carmel is withered.","Thus saith the Lord:  For three crimes of Damascus, and for four I\nwill not convert it:  because they have thrashed Galaad with iron wains.","And I will send a fire into the house of Azael, and it shall\ndevour the houses of Benadad.","And I will break the bar of Damascus:  and I will cut off the\ninhabitants from the plain of the idol, and him that holdeth the\nsceptre from the house of pleasure:  and the people of Syria shall be\ncarried away to Cyrene, saith the Lord.","Thus saith the Lord:  For three crimes of Gaza, and for four I will\nnot convert it:  because they have carried away a perfect captivity to\nshut them up in Edom.","And I will send a fire on the wall of Gaza, and it shall devour\nthe houses thereof.","And I will cut off the inhabitant from Azotus, and him that\nholdeth the sceptre from Ascalon:  and I will turn my hand against\nAccaron, and the rest of the Philistines shall perish, saith the Lord\nGod.","Thus saith the Lord:  For three crimes of Tyre, and for four I will\nnot convert it:  because they have shut up an entire captivity in Edom,\nand have not remembered the covenant of brethren.","And I will send a fire upon the wall of Tyre, and it shall devour\nthe houses thereof.","Thus saith the Lord:  For three crimes of Edom, and for four I\nwill not convert him:  because he hath pursued his brother with the\nsword, and hath carried on his fury, and hath kept his wrath to the\nend.","I will send a fire into Theman:  and it shall devour the houses of\nBosra.","Thus saith the Lord:  For three crimes of the children of Ammon,\nand for four I will not convert him:  because he hath ripped up the\nwomen with child of Galaad to enlarge his border.","And I will kindle a fire in the wall of Rabba:  and it shall\ndevour the houses thereof with shouting in the day of battle, and with\na whirlwind in the day of trouble.","And Melchom shall go into captivity, both he, and his princes\ntogether, saith the Lord."]}