[{"chapter":1,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"506","folder":"NPNF2-06","text":"13. But what are we doing? Forgetting what is required of us, we are taken up with what we wish. Will the time never come when a breathless messenger shall bring the news that our dear Marcella has reached the shores of Palestine, and when every band of monks and every troop of virgins shall unite in a song of welcome? In our excitement we are already hurrying to meet you: without waiting for a vehicle, we hasten off at once on foot. We shall clasp you by the hand, we shall look upon your face; and when, after long waiting, we at last embrace you, we shall find it hard to tear ourselves away. Will the day never come when we shall together enter the Saviour's cave, and together weep in the sepulchre of the Lord with His sister and with His mother?[fn-14-P1483_333544:1007-nf] Then shall we touch with our lips the wood of the cross, and rise in prayer and resolve upon the Mount of Olives with the ascending Lord.[fn-14-P1484_333705:1008-nf] We shall see Lazarus come forth bound with grave clothes,[fn-14-P1485_333795:1009-nf] we shall look upon the waters of Jordan purified for the washing of the Lord.[fn-14-P1486_333908:1010-nf] Thence we shall pass to the folds of the shepherds,[fn-14-P1487_333984:1011-nf] we shall pray together in the mausoleum of David.[fn-14-P1488_334055:1012-nf] We shall see the prophet, Amos,[fn-14-P1489_334109:1013-nf] upon his crag blowing his shepherd's horn. We shall hasten, if not to the tents, to the monuments of Abraham, Isaac and Jacob, and of their three illustrious wives.[fn-14-P1490_334331:1014-nf] We shall see the fountain in which the eunuch was immersed by Philip.[fn-14-P1491_334446:1015-nf] We shall make a pilgrimage to Samaria, and side by side venerate the ashes of John the Baptist, of Elisha,[fn-14-P1492_334577:1016-nf] and of Obadiah. We shall enter the very caves where in the time of persecution and famine the companies of the prophets were fed.[fn-14-P1493_334731:1017-nf] If only you will come, we shall go to see Nazareth, as its name denotes, the flower[fn-14-P1494_334854:1018-nf] of Galilee. Not far off Cana will be visible, where the water was turned into wine.[fn-14-P1495_335009:1019-nf] We shall make our way to Tabor,[fn-14-P1496_335065:1020-nf] and see the tabernacles there which the Saviour shares, not, as Peter once wished, with Moses and Elijah, but with the Father and with the Holy Ghost. Thence we shall come to the Sea of Gennesaret, and when there we shall see the spots where the five thousand were filled with five loaves,[fn-14-P1497_335381:1021-nf] and the font thousand with seven.[fn-14-P1498_335444:1022-nf] The town of Nain will meet our eyes, at the gate of which the widow's son was raised to life.[fn-14-P1499_335566:1023-nf] Hermon too will be visible, and the torrent of Endor, at which Sisera was vanquished.[fn-15-P1500_335680:1024-nf] Our eyes will look also on Capernaum, the scene of so many of our Lord's signs-yes, and on all Galilee besides. And when, accompanied by Christ, we shall have made our way back to our cave through Shiloh and Bethel, and those other places where churches are set up like standards to commemorate the Lord's victories, then we shall sing heartily, we shall weep copiously, we shall pray unceasingly. Wounded with the Saviour's shaft, we shall say one to another: \"I have found Him whom my soul loveth; I will hold Him and will not let Him go.\"[fn-15-P1501_336264:1025-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":1,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1104","folder":"NPNF2-06","text":"12. I linger long in the land of the midday sun for it was there and then that the spouse found her bridegroom at rest[fn-39-P3965_1068131:2829-nf] and Joseph drank wine with his brothers once more.[fn-39-P3966_1068202:2830-nf] I will return to Jerusalem and, passing through Tekoa the home of Amos,[fn-39-P3967_1068327:2831-nf] I will look upon the glistening cross of Mount Olivet from which the Saviour made His ascension to the Father.[fn-39-P3968_1068462:2832-nf] Here year by year a red heifer was burned as a holocaust to the Lord and its ashes were used to purify the children of Israel.[fn-39-P3969_1068625:2833-nf] Here also according to Ezekiel the Cherubim after leaving the temple founded the church of the Lord.[fn-39-P3970_1068847:2834-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":1,"verse":3,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1423","folder":"NPNF2-06","text":"But let us turn back to the passage first quoted, \"If the spirit of the ruler rise up against thee, leave not thy place,\" a sentence which is followed by these words: \"for yielding pacifieth great offences.\"[fn-51-P5162_1422331:3685-nf] The meaning is, that if the serpent finds his way into your thoughts you must \"keep your heart with all diligence\"[fn-51-P5163_1422469:3686-nf] and sing with David, \"cleanse thou me from secret faults keep back thy servant also from presumptuous sins,\" and come not to \"the great transgression\"[fn-51-P5164_1422643:3687-nf] which is sin in act. Rather slay the allurements to vice while they are still only thoughts; and dash the little ones of the daughter of Babylon against the stones[fn-51-P5165_1422832:3688-nf] where the serpent can leave no trail. Be wary and vow a vow unto the Lord: \"let them not have dominion over me: then shall I be upright and I shall be innocent from the great transgression.\"[fn-51-P5166_1423048:3689-nf] For elsewhere also the scripture testifies, \"I will visit the iniquity of the fathers upon the children unto the third and fourth generation.\"[fn-51-P5167_1423213:3690-nf] That is to say, God will not punish us at once for our thoughts and resolves but will send retribution upon their offspring, that is, upon the evil deeds and habits of sin which arise out of them. As He says by the mouth of Amos: \"for three transgressions of such and such a city and for four I will not turn away the punishment thereof.\"[fn-51-P5168_1423574:3691-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":1,"verse":3,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1545","folder":"NPNF2-06","text":"3. All this may perhaps seem to you matter for jesting, seeing that you take so much pleasure in comedies and lyrics and mimes like those of Lentulus;[fn-55-P5580_1555736:3964-nf] although so blunted is your wit that I am not disposed to allow that you can understand even language so simple. You may treat the words of prophets with contempt, but Amos will still make answer to you: \"Thus saith the Lord, For three transgressions and for four shall I not turn away from him?\"[fn-55-P5581_1556116:3965-nf] For inasmuch as Damascus, Gaza, Tyre, Edom, the Ammonites and the Moabites, the Jews also and the children of Israel, although God had often prophesied to them to turn and to repent, had refused to hear His voice, the Lord wishing to shew that He had most just cause for the wrath that he was going to bring upon them used the words already quoted, \"For three transgressions and for four shall I not turn away from them?\" It is wicked, God says, to harbour evil thoughts; yet I have allowed them to do so. It is still more wicked to carry them out; yet in My mercy and kindness I have permitted even this. But should the sinful thought have become the sinful deed? Should men in their pride have trampled thus on my tenderness? Nevertheless \"I have no pleasure in the death of the wicked, but that the wicked turn from his way and live;\"[fn-55-P5582_1556979:3966-nf] and as it is not they that are whole who need a physician but they that are sick,[fn-55-P5583_1557088:3967-nf] even after his sin I hold out a hand to the prostrate sinner and exhort him, polluted as he is in his own blood,[fn-55-P5584_1557222:3968-nf] to wash away his stains with tears of penitence. But if even then he shews himself unwilling to repent, and if, after he has suffered shipwreck, he refuses to clutch the plank which alone can save him, I am compelled at last to say: \"Thus saith the Lord, For three transgressions and for four shall I not turn away from him?\" For this \"turning away\" God accounts a punishment, inasmuch as the sinner is left to his own devices. It is thus that he visits the sins of the fathers upon the children unto the third and fourth generation;[fn-55-P5585_1557783:3969-nf] not punishing those who sin immediately but pardoning their first offences and only passing sentence on them for their last. For if it were otherwise and if God were to stand forth on the moment as the avenger of iniquity, the church would lose many of its saints; and certainly would be deprived of the apostle Paul. The prophet Ezekiel, from whom we have quoted above, repeating God's words spoken to himself speaks thus: \"Open thy mouth and eat what I shall give thee. And behold,\" he says, \"an hand was sent unto me; and, lo, a roll of a book was therein; and he spread it before me; and it was written within and without: and there was written therein lamentations, and a song, and woe.\"[fn-55-P5586_1558496:3970-nf] The first of these three belongs to you if you prove willing, as a sinner, to repent of your sins. The second belongs to those who are holy, who are called upon to sing praises to God; for praise does not become a sinner's mouth. And the third belongs to persons like you who in despair have given themselves over to uncleanness, to fornication, to the belly, and to the lowest lusts; men who suppose that death ends all and that there is nothing beyond it; who say: \"When the overflowing scourge shall pass through it shall not come unto us.\"[fn-55-P5587_1559086:3971-nf] The book which the prophet eats is the whole series of the Scriptures, which in turn bewail the penitent, celebrate the righteous, and curse the desperate. For nothing is so displeasing to God as an impenitent heart. Impenitence is the one sin for which there is no forgiveness. For if one who ceases to sin is pardoned even after he has sinned, and if prayer has power to bend the judge; it follows that every impenitent sinner must provoke his judge to wrath. Thus despair is the one sin for which there is no remedy. By obstinate rejection of God's grace men turn His mercy into sternness and severity. Yet, that you may know that God does every day call sinners to repentance, hear Isaiah's Words: \"In that day,\" he says, \"did the Lord God of Hosts call to weeping and to mourning and to baldness and to girding with sackcloth: and behold joy and gladness, slaying oxen, and killing sheep, eating flesh, and drinking wine; let us eat and drink, for to-morrow we shall die.\" After these words filled with the recklessness of despair the Scripture goes on to say: \"And it was revealed in my ears by the Lord of Hosts, Surely this iniquity shall not be purged from you till ye die.\"[fn-55-P5588_1560295:3972-nf] Only when they become dead to sin, will their sin be forgiven them. For, so long as they live in sin, it cannot be put away.","title":"The Letters of St. Jerome","author":false},{"chapter":1,"verse":1,"source_code":"npnf1_02_npnf1_02_24_book_xviii","source_chapter":29,"source_paragraph":"148","folder":"NPNF1-02","text":"In order that we may be able to consider these times, let us go back a little to earlier times. At the beginning of the book of the prophet Hosea, who is placed first of twelve, it is written, \"The word of the Lord which came to Hoses in the days of Uzziah, Jothan, Ahaz, and Hezekiah, kings of Judah.\"[fn-33-P3397_1853381:15-nf] Amos also writes that he prophesied in the days of Uzziah, and adds the name of Jeroboam king of Israel, who lived at the same time.[fn-33-P3398_1853530:16-nf] Isaiah the son of Amos-either the above-named prophet, or, as is rather affirmed, another who was not a prophet, but was called by the same name-also puts at the head of his book these four kings named by Hosea, saying by way of preface that he prophesied in their days.[fn-33-P3399_1853817:17-nf] Micah also names the same times as those of his prophecy, after the days of Uzziah;[fn-34-P3400_1853961:18-nf] for he names the same three kings as Hosea named,-Jotham, Ahaz, and Hezekiah. We find from their own writings that these men prophesied contemporaneously. To these are added Jonah in the reign of Uzziah, and Joel in that of Jotham, who succeeded Uzziah. But we can find the date of these two prophets in the chronicles,[fn-34-P3401_1854297:19-nf] Dot in their own writings, for they say nothing about it themselves. Now these days extend from Procas king of the Latins. or his predecessor Aventinus, down to Romulus king of the Romans, or even to the beginning of the reign of his successor Numa Pompilius. Hezekiah king of Judah certainly reigned till then. So that thus these fountains of prophecy, as I may call them, burst forth at once during those times when the Assyrian kingdom failed and the Roman began; so that, just as in the first period of the Assyrian kingdom Abraham arose, to whom the most distinct promises were made that all nations should be blessed in his seed, so at the beginning of the western Babylon, in the time of whose government Christ was to come in whom these promises were to be fulfilled, the oracles of the prophets were given not only in spoken but in written words, for a testimony that so great a thing should come to pass. For although the people of Israel hardly ever lacked prophets from the time when they began to have kings, these were only for their own use, not for that of the nations. But when the more manifestly prophetic Scripture began to be formed, which was to benefit the nations too, it was fitting that it should begin when this city was founded which was to rule the nations.","title":"Book XVIII","author":"Augustine"},{"chapter":1,"verse":2,"source_code":"npnf1_06_npnf1_06_18_sermon_i_li_benedictine_edition_","source_chapter":1,"source_paragraph":"36","folder":"NPNF1-06","text":"34. Now, why the number seventy-seven should contain all sins which are remitted in Baptism, there occurs this probable reason, for that the number ten implies the perfection of all righteousness, and blessedness, when the creature denoted by seven[fn-30-P3056_1348564:129-nf] cleaves to the Trinity of the Creator; whence also the Decalogue of the Law was consecrated in ten precepts. Now the \"transgression\" of the number ten is signified by the number eleven; and sin is known to be transgression, when a man, in seeking something \"more,\" exceeds the rule of justice. And hence the Apostle calls avarice \"the root of all evils.\"[fn-30-P3057_1348938:130-nf] And to the soul which goes a-whoring from God, it is said, in the Person of the same Lord, \"Thou wast in hope, if thou didst depart from Me, that thou wouldest have something more.\" Because the sinner then has in his transgression, that is, in his sin, regard to himself alone-in that hewishes to gratify himself by some private good of his own (whence they are blamed \"who seek their own, not the things which are Jesus Christ's;\"[fn-30-P3058_1349392:131-nf] and charity is commended, \"which seeketh not her own\"[fn-30-P3059_1349467:132-nf] ); therefore, this number eleven, by which transgression is signified, is multiplied, not ten times, but seven, and so makes up seventy-seven. For transgression looks[fn-30-P3060_1349657:133-nf] not to the Trinity of the Creator, but to the creature, that is, to the man himself, which creature the number seven denotes. Three, because of the soul, in which there[fn-30-P3061_1349843:134-nf] is a kind of image of the Trinity of the Creator (for it is in the soul that man has been made after the image of God); and four, because of the body. For the four elements[fn-30-P3062_1350176:135-nf] of which the body is made up are known by all. And if any one know them not, he may easily remember, that this body of the world, in which our bodies move along, has, so to say, four principal parts, which even Holy Scripture is constantly making mention of, East, and West, and North, and South. And forasmuch as sins are committed either by the mind, as in the will only, or by the works of the body also, and so visibly; therefore the Prophet Amos continually introduces[fn-30-P3063_1350668:136-nf] God as threatening, and saying, \"For three and four iniquities I will not turn away,\" that is,\" I will not dissemble My wrath.\"[fn-30-P3064_1350815:137-nf] Three, because of the nature of the soul; four, because of that of the body; of which two, man consists.","title":"Sermon I. [LI. Benedictine Edition.]","author":"Augustine"},{"chapter":1,"verse":1,"source_code":"npnf1_02_npnf1_02_35_book_iv","source_chapter":9,"source_paragraph":"58","folder":"NPNF1-02","text":"I see, then, that I must say something about the eloquence of the prophets also, where many things are concealed under a metaphorical style, which the more completely they seem buried under figures of speech, give the greater pleasure when brought to light. In this place, however, it is my duty to select a passage of such a kind that I shall not be compelled to explain the matter, but only to commend the style. And I shall do so, quoting principally from the book of that prophet who says that he was a shepherd or herdsman, and was called by God from that occupation, and sent to prophesy to the people of God.[fn-53-P5331_2828056:13-nf] I shall not, however, follow the Septuagint translators, who, being themselves under the guidance of the Holy Spirit in their translation, seem to have altered some passages with the view of directing the reader's attention more particularly to the investigation of the spiritual sense; (and hence some passages are more obscure, because more figurative, in their translation;) but I shall follow the translation made from the Hebrew into Latin by the presbyter Jerome, a man thoroughly acquainted with both tongues.","title":"Book IV","author":"Augustine"},{"chapter":1,"verse":1,"source_code":"npnf1_02_npnf1_02_35_book_iv","source_chapter":9,"source_paragraph":"58","folder":"NPNF1-02","text":"I see, then, that I must say something about the eloquence of the prophets also, where many things are concealed under a metaphorical style, which the more completely they seem buried under figures of speech, give the greater pleasure when brought to light. In this place, however, it is my duty to select a passage of such a kind that I shall not be compelled to explain the matter, but only to commend the style. And I shall do so, quoting principally from the book of that prophet who says that he was a shepherd or herdsman, and was called by God from that occupation, and sent to prophesy to the people of God.[fn-53-P5331_2828056:13-nf] I shall not, however, follow the Septuagint translators, who, being themselves under the guidance of the Holy Spirit in their translation, seem to have altered some passages with the view of directing the reader's attention more particularly to the investigation of the spiritual sense; (and hence some passages are more obscure, because more figurative, in their translation;) but I shall follow the translation made from the Hebrew into Latin by the presbyter Jerome, a man thoroughly acquainted with both tongues.","title":"Book IV","author":"Augustine"},{"chapter":1,"verse":2,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":22,"source_paragraph":"144","folder":"ANF-01","text":"4. Again, that it should not be a mere man who should save us, nor [one] without flesh-for the angels are without flesh-[the same prophet] announced, saying: \"Neither an eider,[fn-78-P7826_2140305:391-nf] nor angel, but the Lord Himself will save them because He loves them, and will spare them He will Himself set them free.\"[fn-78-P7827_2140545:392-nf] And that He should Himself become very man, visible, when He should be the Word giving salvation, Isaiah again sap: \"Behold, city of Zion: thine eyes shall see our salvation.\"[fn-78-P7828_2140743:393-nf] And that it was not a mere man who died for us, Isaiah says: \"And the holy Lord remembered His dead Israel, who had slept in the land of sepulture; and He came down to preach His salvation to them, that He might save them.\"[fn-78-P7829_2140991:394-nf] And Amos (Micah) the prophet declares the same: \"He will turn again, and will have compassion upon us: He will destroy our iniquities, and will cast our sins into the depths of the sea.\"[fn-78-P7830_2141772:395-nf] And again, specifying the place of His advent, he says: \"The Lord hath spoken from Zion, and He has uttered His voice from Jerusalem.\"[fn-78-P7831_2141927:396-nf] And that it is from that region which is towards the south of the inheritance of Judah that the Son of God shall come, who is God, and who was from Bethlehem, where the Lord was born [and] will send out His praise through all the earth, thus[fn-78-P7832_2142201:397-nf] says the prophet Habakkuk: \"God shall come from the south, and the Holy One from Mount, Effrem. His power covered the heavens over, and the earth is full of His praise. Before His face shall go forth the Word, and His feet shall advance in the plains.\"[fn-78-P7833_2142549:398-nf] Thus he indicates in clear terms that He is God, and that His advent was [to take place] in Bethlehem, and from Mount Effrem, which is towards the south of the inheritance, and that [He is] man. For he says, \"His feet shall advance in the plains: \"and this is an indication proper to man.[fn-78-P7834_2142861:399-nf] ","title":"Book III.","author":"Irenaeus"},{"chapter":1,"verse":2,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":22,"source_paragraph":"144","folder":"ANF-01","text":"4. Again, that it should not be a mere man who should save us, nor [one] without flesh-for the angels are without flesh-[the same prophet] announced, saying: \"Neither an eider,[fn-78-P7826_2140305:391-nf] nor angel, but the Lord Himself will save them because He loves them, and will spare them He will Himself set them free.\"[fn-78-P7827_2140545:392-nf] And that He should Himself become very man, visible, when He should be the Word giving salvation, Isaiah again sap: \"Behold, city of Zion: thine eyes shall see our salvation.\"[fn-78-P7828_2140743:393-nf] And that it was not a mere man who died for us, Isaiah says: \"And the holy Lord remembered His dead Israel, who had slept in the land of sepulture; and He came down to preach His salvation to them, that He might save them.\"[fn-78-P7829_2140991:394-nf] And Amos (Micah) the prophet declares the same: \"He will turn again, and will have compassion upon us: He will destroy our iniquities, and will cast our sins into the depths of the sea.\"[fn-78-P7830_2141772:395-nf] And again, specifying the place of His advent, he says: \"The Lord hath spoken from Zion, and He has uttered His voice from Jerusalem.\"[fn-78-P7831_2141927:396-nf] And that it is from that region which is towards the south of the inheritance of Judah that the Son of God shall come, who is God, and who was from Bethlehem, where the Lord was born [and] will send out His praise through all the earth, thus[fn-78-P7832_2142201:397-nf] says the prophet Habakkuk: \"God shall come from the south, and the Holy One from Mount, Effrem. His power covered the heavens over, and the earth is full of His praise. Before His face shall go forth the Word, and His feet shall advance in the plains.\"[fn-78-P7833_2142549:398-nf] Thus he indicates in clear terms that He is God, and that His advent was [to take place] in Bethlehem, and from Mount Effrem, which is towards the south of the inheritance, and that [He is] man. For he says, \"His feet shall advance in the plains: \"and this is an indication proper to man.[fn-78-P7834_2142861:399-nf] ","title":"Book III.","author":"Irenaeus"},{"chapter":1,"verse":1,"source_code":"npnf2_11_npnf2_11_54_vi_conference_of_abbot_theodore_","source_chapter":3,"source_paragraph":"23","folder":"NPNF2-11","text":"IN the district of Palestine near the village of Tekoa which had the honour of producing the prophet Amos,[fn-42-P4252_1568378:2-nf] there is a vast desert which stretches far and wide as far as Arabia and the dead sea, into which the streams of Jordan enter and are lost, and where are the ashes of Sodom. In this district there livedfor a long while monks of the most perfect life and holiness, who were suddenly destroyed by an incursion of Saracen robbers:[fn-42-P4253_1568724:3-nf] whose bodies we knew were seized upon with the greatest veneration[fn-42-P4254_1569449:4-nf] both by the Bishops of the neighbourhood and by the whole populace of Arabia, and deposited among the relics of the martyrs, so that swarms of people from two towns met, and made terrible war upon each other, and in their struggle actually came to blows for the possession of the holy spoil, while they strove among themselves with pious zeal as to which of them had the better claim to bury them and keep their relics - the one party boasting of their vicinity to the place of their abode, the other of the fact that they were near the place of their birth. But we were upset by this and being disturbed either on our own account or on account of some of the brethren who were in no small degree scandalized at it, inquired why men of such illustrious merits and of so great virtues should be thus slain by robbers, and why the Lord permitted such a crime to be committed against his servants, so as to give up into the hands of wicked men those who were the admiration of everybody: and so in our grief we came to the holy Theodore, a man who excelled in practical common sense. For hewas living in Cellae,[fn-42-P4255_1570708:5-nf] a place that lies between Nitria and Scete, and is five miles distant i from the monasteries of Nitria, and cut off by eighty intervening miles of desert from the wilderness of Scete where we were living. And when we had made our complaint to him about the death of the men mentioned above, and expressed our surprise at the great patience of God, because He suffered men of such worth to be killed in this way, so that those who ought to be able by the weight of their sanctity to deliver others from trials of this kind, could not save themselves from the hands of wicked men (and asked) why it was that God allowed so great a crime to be committed against his servants, then the blessed Theodore replied.","title":"VI. Conference of Abbot Theodore.","author":"John Cassian"}]