{"verses":["Now Isaac was old, and his eyes were dim, and he could not see:\nand he called Esau, his elder son, and said to him:  My son?  And he\nanswered:  Here I am.","And his father said to him, Thou seest that I am old, and know\nnot the day of my death.","Take thy arms, thy quiver, and bow, and go abroad; and when thou\nhast taken something by hunting,","Make me a savoury meat thereof, as thou knowest I like, and bring\nit that I may eat:  and my soul may bless thee, before I die.","And when Rebecca had heard this, and he was gone into the field\nto fulfil his father's commandment,","She said to her son Jacob:  I heard thy father talking with Esau,\nthy brother, and saying to him:","Bring me of thy hunting, and make me meats that I may eat, and\nbless thee in the sight of the Lord, before I die.","Now therefore, my son, follow my counsel:","And go thy way to the flock, bring me two kids of the best, that\nI may make of them meat for thy father, such as he gladly eateth.","Which when thou hast brought in, and he hath eaten, he may bless\nthee before he die.","And he answered her:  Thou knowest that Esau, my brother, is a\nhairy man, and I am smooth:","If my father should feel me, and perceive it, I fear lest he\nwill think I would have mocked him, and I shall bring upon me a curse\ninstead of a blessing.","And his mother said to him:  Upon me be this curse, my son:  only\nhear thou my voice, and go, fetch me the things which I have said.","He went, and brought, and gave them to his mother.  She dressed\nmeats, such as she knew his father liked.","And she put on him very good garments of Esau, which she had at\nhome with her:","And the little skins of the kids she put about his hands, and\ncovered the bare of his neck.","And she gave him the savoury meat, and delivered him bread that\nshe had baked.","Which when he had carried in, he said:  My father?  But he\nanswered:  I hear.  Who art thou, my son?","And Jacob said:  I am Esau, thy firstborn:  I have done as thou\ndidst command me:  arise, sit and eat of my venison, that thy soul may\nbless me.","And Isaac said to his son:  How couldst thou find it so quickly,\nmy son?  He answered:  It was the will of God, that what I sought came\nquickly in my way:","And Isaac said:  Come hither, that I may feel thee, my son, and\nmay prove whether thou be my son Esau, or no.","He came near to his father, and when he had felt him, Isaac\nsaid:  The voice indeed is the voice of Jacob; but the hands, are the\nhands of Esau.","And he knew him not, because his hairy hands made him like to\nthe elder.  Then blessing him,","He said:  Art thou my son Esau?  He answered:  I am.","Then he said:  Bring me the meats of thy hunting, my son, that my\nsoul may bless thee.  And when they were brought, and he had eaten, he\noffered him wine also, which after he had drunk,","He said to him:  Come near me, and give me a kiss, my son.","He came near, and kissed him.  And immediately as he smelled the\nfragrant smell of his garments, blessing him, he said:  Behold, the\nsmell of my son is as the smell of a plentiful field, which the Lord\nhath blessed.","God give thee of the dew of heaven, and of the fatness of the\nearth, abundance of corn and wine.","And let peoples serve thee, and tribes worship thee:  be thou\nlord of thy brethren, and let thy mother's children bow down before\nthee.  Cursed be he that curseth thee:  and let him that blesseth thee be\nfilled with blessings.","Isaac had scarce ended his words, when, Jacob being now gone out\nabroad, Esau came,","And brought in to his father meats, made of what he had taken in\nhunting, saying:  Arise, my father, and eat of thy son's venison; that\nthy soul may bless me.","And Isaac said to him:  Why! who art thou?  He answered:  I am thy\nfirstborn son, Esau.","Isaac was struck with fear, and astonished exceedingly; and\nwondering beyond what can be believed, said:  Who is he then that even\nnow brought me venison that he had taken, and I ate of all before thou\ncamest?  and I have blessed him, and he shall be blessed.","Esau having heard his father's words, roared out with a great\ncry; and, being in a consternation, said:  Bless me also, my father.","And he said:  Thy brother came deceitfully and got thy blessing.","But he said again:  Rightly is his name called Jacob; for he hath\nsupplanted me lo this second time:  My birthright he took away before,\nand now this second time he hath stolen away my blessing.  And again he\nsaid to his father:  Hast thou not reserved me also a blessing?","Isaac answered:  I have appointed him thy lord, and have made all\nhis brethren his servants:  I have established him with corn and wine,\nand after this, what shall I do more for thee, my son?","And Esau said to him:  Hast thou only one blessing, father?  I\nbeseech thee bless me also.  And when he wept with a loud cry,","Isaac being moved, said to him:  In the fat of the earth, and in\nthe dew of heaven from above,","Shall thy blessing be.  Thou shalt live by the sword, and shalt\nserve thy brother:  and the time shall come, when thou shalt shake off\nand loose his yoke from thy neck.","Esau therefore always hated Jacob, for the blessing wherewith\nhis father had blessed him; and he said in his heart:  The days will\ncome of the mourning for my father, and I will kill my brother Jacob.","These things were told to Rebecca:  and she sent and called\nJacob, her son, and said to him:  Behold Esau, thy brother, threateneth\nto kill thee.","Now therefore, my son, hear my voice, arise and flee to Laban,\nmy brother, to Haran:","And thou shalt dwell with him a few days, till the wrath of thy\nbrother be assuaged,","And his indignation cease, and he forget the things thou hast\ndone to him:  afterwards I will send, and bring thee from thence hither.\nWhy shall I be deprived of both my sons in one day?","And Rebecca said to Isaac:  I am weary of my life, because of the\ndaughters of Heth:  if Jacob take a wife of the stock of this land, I\nchoose not to live."]}