[{"chapter":27,"verse":41,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":5,"source_paragraph":"70","folder":"ANF-01","text":"For thus it is written: \"And it came to pass after certain days, that Cain brought of the fruits of the earth a sacrifice unto God; and Abel also brought of the firstlings of his sheep, and of the fat thereof. And God had respect to Abel and to his offerings, but Cain and his sacrifices He did not regard. And Cain was deeply grieved, and his countenance fell. And God said to Cain, Why art thou grieved, and why is try countenance fallen? If thou offerest rightly, but dost not divide rightly, hast thou not sinned? Be at peace: thine offering returns to thyself, and thou shalt again possess it. And Cain said to Abel his brother, Let us go into the field. And it came to pass, while they were in the field, that Cain rose up against Abel his brother, and slew him.\"[fn-2-P202_26937:17-nf] Ye see, brethren, how envy and jealousy led to the murder of a brother. Through envy, also, our father Jacob fled from the face of Esau his brother.[fn-2-P203_27494:18-nf] Envy made Joseph be persecuted unto death, and to come into bondage.[fn-2-P204_27589:19-nf] Envy compelled Moses to flee from the face of Pharaoh king of Egypt, when he heard these words from his fellow-countryman, \"Who made thee a judge or a ruler over us? wilt thou kill me, as thou didst kill the Egyptian yesterday? \"[fn-2-P205_27837:20-nf] On account of envy, Aaron and Miriam had to make their abode without the camp.[fn-2-P206_27933:21-nf] Envy brought down Dathan and Abiram alive to Hades, through the sedition which they excited against God's servant Moses.[fn-2-P207_28142:22-nf] Through envy, David underwent the hatred not only of foreigners, but was also persecuted by Saul king of Israel.[fn-2-P208_28274:23-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":27,"verse":15,"source_code":"anf_04_anf04_07_book_ii_","source_chapter":3,"source_paragraph":"18","folder":"ANF-04","text":"You must know that in the eye of perfect, that is, Christian, modesty, (carnal) desire of one's self (on the part of others) is not only not to be desired, but even execrated, by you: first, because the study of making personal grace (which we know to be naturally the inviter of lust) a mean of pleasing does not spring from a sound conscience: why therefore excite toward yourself that evil (passion)? why invite (that) to which you profess yourself a stranger? secondly, because we ought not to open a way to temptations, which, by their instancy, sometimes achieve (a wickedness) which God expels from them who are His; (or, ) at all events, put the spirit into a thorough tumult by (presenting) a stumbling-block (to it). We ought indeed to walk so holily, and with so entire substantiality[fn-3-P366_77486:9-nf] of faith, as to be confident and secure in regard of our own conscience, desiring that that (gift) may abide in us to the end, yet not presuming (that it will). For he who presumes feels less apprehension; he who feels less apprehension takes less precaution; he who takes less precaution runs more risk. Fear[fn-3-P367_77874:10-nf] is the foundation of salvation; presumption is an impediment to fear. More useful, then, is it to apprehend that we may possibly fail, than to presume that we cannot; for apprehending will lead us to fear, fearing to caution, and caution to salvation. On the other hand, if we presume, there will be neither fear nor caution to save us. He who acts securely, and not at the same time warily, possesses no safe and firm security; whereas he who is wary will be truly able to be secure. For His own servants, may the Lord by His mercy take care that to them it may be lawful even to presume on His goodness! But why are we a (source of) danger to our neighbour? why do we import concupiscence into our neighbour? which concupiscence, if God, in \"amplifying the law,\"[fn-3-P368_78651:11-nf] do not[fn-3-P369_78753:12-nf] dissociate in (the way of) penalty from the actual commission of fornication,[fn-3-P370_78901:13-nf] I know not whether He allows impunity to him who[fn-3-P371_79024:14-nf] has been the cause of perdition to some other. For that other, as soon as he has felt concupiscence after your beauty, and has mentally already committed (the deed) which his concupiscence pointed to,[fn-3-P372_79258:15-nf] perishes; and you have been made[fn-3-P373_79334:16-nf] the sword which destroys him: so that, albeit you be free from the (actual) crime, you are not free from the odium (attaching to it); as, when a robbery has been committed on some man's estate, the (actual) crime indeed will not be laid to the owner's charge, while yet the domain is branded with ignominy, (and) the owner himself aspersed with the infamy. Are we to paint ourselves out that our neighbours may perish? Where, then, is (the command), \"Thou shall love thy neighbour as thyself? \"[fn-3-P374_79847:17-nf] \"Care not merely about your own (things), but (about your) neighbour's? \"[fn-3-P375_80029:18-nf] No enunciation of the Holy Spirit ought to be (confined) to the subject immediately in hand merely, and not applied and carried out with a view to every occasion to which its application is useful.[fn-3-P376_80274:19-nf] Since, therefore, both our own interest and that of others is implicated in the studious pursuit of most perilous (outward) comeliness, it is time for you to know[fn-3-P377_80462:20-nf] that not merely must the pageantry of fictitious and elaborate beauty be rejected by you; but that of even natural grace must be obliterated by concealment and negligence, as equally dangerous to the glances of (the beholder's) eyes. For, albeit comeliness is not to be censured,[fn-3-P378_80762:21-nf] as being a bodily happiness, as being an additional outlay of the divine plastic art, as being a kind of goodly garment[fn-3-P379_80899:22-nf] of the soul; yet it is to be feared, just on account of the injuriousness and violence of suitors:[fn-3-P380_81025:23-nf] which (injuriousness and violence) even the father of the faith,[fn-3-P381_81108:24-nf] Abraham,[fn-3-P382_81145:25-nf] greatly feared in regard of his own wife's grace; and Isaac,[fn-3-P383_81236:26-nf] by falsely representing Rebecca as his sister, purchased safety by insult![fn-3-P384_81334:27-nf] ","title":"Book II.","author":"Tertullian"},{"chapter":27,"verse":1,"source_code":"anf_05_anf05_09_book_v_","source_chapter":13,"source_paragraph":"140","folder":"ANF-05","text":"Now, he says, the stars are the gods of destruction, which impose upon existent things the necessity of alterable generation. These, he says, Moses denominated serpents of the wilderness, which gnaw and utterly ruin those who imagined that they had crossed the Red Sea. To those, then, he says, who of the children of Israel were bitten in the wilderness, Moses exhibited the real and perfect serpent; and they who believed on this serpent were not bitten in the wilderness, that is, (were not assailed) by (evil) powers. No one therefore, he says, is there who is able to save and deliver those that come forth from Egypt, that is, from the body and from this world, unless alone the serpent that is perfect and replete with fulness. Upon this (serpent), he says, he who fixes his hope is not destroyed by the snakes of the wilderness, that is, by the gods of generation. (This statement) is written, he says, in a book of Moses. This serpent, he says, is the power that attended Moses,[fn-12-P1215_328828:176-nf] the rod that was turned into a serpent. The serpents, however, of the magicians-(that is,) the gods of destruction-withstood the power of Moses in Egypt, but the rod of Moses reduced them all to subjection and slew them. This universal serpent is, he says, the wise discourse of Eve. This, he says, is the mystery of Edem, this the river of Edem; this the mark that was set upon Cain, that any one who findeth him might not kill him. This, he says,[fn-12-P1216_329324:177-nf] is Cain,[fn-12-P1217_329356:178-nf] whose sacrifice[fn-12-P1218_329393:179-nf] the god of this world did not accept. The gory sacrifice, however, of Abel he approved of; for the ruler of this world rejoices in (offerings of) blood. This, he says, is he who appeared in the last days, in form of a man, in the times of Herod, being born after the likeness of Joseph, who was sold by the hand of his brethren, to whom alone belonged the coat of many colours. This, he says, is he who is according to the likeness of Esau, whose garment-he not being himself present-was blessed; who did not receive, he says, the benediction uttered by him of enfeebled vision.[fn-12-P1219_329992:180-nf] He acquired, however, wealth from a source independent of this, receiving nothing from him whose eyes were dim; and Jacob saw his countenance,[fn-12-P1220_330157:181-nf] as a man beholds the face of God. In regard of this, he says, it has been written that \"Nebrod was a mighty hunter before the Lord.\"[fn-12-P1221_330314:182-nf] And there are, he says, many who closely imitate this (Nimrod): as numerous are they as the gnawing (serpents) which were seen in the wilderness by the children of Israel, from which that perfect serpent which Moses set up delivered those that were bitten. This, he says, is that which has been declared: \"In the same manner as Moses lifted up the serpent in the wilderness, so also must the Son of man be lifted up.\"[fn-12-P1222_330750:183-nf] According to the likeness of this was made in the desert the brazen serpent which Moses set up. Of this alone, he says, the image is in heaven, always conspicuous in light.","title":"Book V.","author":"Hippolytus"},{"chapter":27,"verse":36,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"835","folder":"NPNF2-06","text":"6. Let me now fulfil the promise I made a little while ago and with all the skill of a rhetorician sing the praises of water and of baptism. In the beginning the earth was without form and void, there was no dazzling sun or pale moon, there were no glittering stars. There was nothing but matter inorganic and invisible, and even this was lost in abysmal depths and shrouded in a distorting gloom. The Spirit of God above moved, as a charioteer, over the face of the waters,[fn-28-P2879_762983:2051-nf] and produced from them the infant world, a type of the Christian child that is drawn from the laver of baptism. A firmament is constructed between heaven and earth, and to this is allotted the name heaven,-in the Hebrew Shamayim or `what comes out of the waters,'-[fn-28-P2880_763268:2052-nf] and the waters which are above the heavens are parted from the others to the praise of God. Wherefore also in the vision of the prophet Ezekiel there is seen above the cherubim a crystal stretched forth,[fn-28-P2881_763585:2053-nf] that is, the compressed and denser waters. The first living beings come out of the waters; and believers soar out of the layer with wings to heaven. Man is formed out of clay[fn-28-P2882_763782:2054-nf] and God holds the mystic waters in the hollow of his hand.[fn-28-P2883_763862:2055-nf] In Eden a garden[fn-28-P2884_763944:2056-nf] is planted, and a fountain in the midst of it parts into four heads.[fn-28-P2885_764033:2057-nf] This is the same fountain which Ezekiel later on describes as issuing out of the temple and flowing towards the rising of the sun, until it heals the bitter waters and quickens those that are dead.[fn-28-P2886_764265:2058-nf] When the world falls into sin nothing but a flood of waters can cleanse it again. But as soon as the foul bird of wickedness is driven away, the dove of the Holy Spirit comes to Noah[fn-28-P2887_764489:2059-nf] as it came afterwards to Christ in the Jordan,[fn-28-P2888_764574:2060-nf] and, carrying ill its beak a branch betokening restoration and light, brings tidings of peace to the whole world. Pharaoh and his host, loth to allow God's people to leave Egypt, are overwhelmed in the Red Sea figuring thereby our baptism. His destruction is thus described in the book of Psalms: \"Thou didst endow the sea with virtue through thy power: thou brakest the heads of the dragons in the waters: thou brakest the heads of leviathan in pieces.\"[fn-28-P2889_765053:2061-nf] For this reason adders and scorpions haunt dry places[fn-28-P2890_765139:2062-nf] and whenever they come near water behave as if rabid or insane.[fn-28-P2891_765228:2063-nf] As wood sweetens Marah so that seventy palm-trees are watered by its streams, so the cross makes the waters of the law lifegiving to the seventy who are Christ's apostles.[fn-28-P2892_765444:2064-nf] It is Abraham and Isaac who dig wells, the Philistines who try to prevent them.[fn-28-P2893_765561:2065-nf] Beersheba too, the city of the oath,[fn-28-P2894_765637:2066-nf] and [Gihon], the scene of Solomon's coronation,[fn-28-P2895_765708:2067-nf] derive their names from springs. It is beside a well that Eliezer finds Rebekah.[fn-28-P2896_765833:2068-nf] Rachel too is a drawer of water and wins a kiss thereby[fn-28-P2897_765928:2069-nf] from the supplanter[fn-28-P2898_765987:2070-nf] Jacob. When the daughters of the priests of Midian are in a strait to reach the well, Moses opens a way for them and delivers them from outrage.[fn-28-P2899_766157:2071-nf] The Lord's forerunner at Salem (a name which means peace or perfection) makes ready the people for Christ with spring-water.[fn-29-P2900_766319:2072-nf] The Saviour Himself does not preach the kingdom of heaven until by His baptismal immersion He has cleansed the Jordan.[fn-29-P2901_766461:2073-nf] Water is the matter of His first miracle[fn-29-P2902_766542:2074-nf] and it is from a well that the Samaritan woman is bidden to slake her thirst.[fn-29-P2903_766699:2075-nf] To Nicodemus He secretly says:-\"Except a man be born of water and of the Spirit, he cannot enter into the Kingdom of God.\"[fn-29-P2904_766857:2076-nf] As His earthly course began with water, so it ended with it. His side is pierced by the spear, and blood and water flow forth, twin emblems of baptism and of martyrdom.[fn-29-P2905_767048:2077-nf] After His resurrection also, when sending His apostles to the Gentiles, He commands them to baptize these in the mystery of the Trinity.[fn-29-P2906_767263:2078-nf] The Jewish people repenting of their misdoing are sent forthwith by Peter to be baptized.[fn-29-P2907_767380:2079-nf] Before Sion travails she brings forth children, and a nation is born at once.[fn-29-P2908_767480:2080-nf] Paul the persecutor of the church, that ravening wolf out of Benjamin,[fn-29-P2909_767588:2081-nf] bows his head before Ananias one of Christ's sheep, and only recovers his sight when he applies the remedy of baptism.[fn-29-P2910_767731:2082-nf] By the reading of the prophet the eunuch of Candace the queen of Ethiopia is made ready for the baptism of Christ.[fn-29-P2911_767901:2083-nf] Though it is against nature the Ethiopian does change his skin and the leopard his spots.[fn-29-P2912_768018:2084-nf] Those who have received only John's baptism and have no knowledge of the Holy Spirit are baptized again, lest any should suppose that water unsanctified thereby could suffice for the salvation of either Jew or Gentile.[fn-29-P2913_768261:2085-nf] \"The voice of the Lord isupon the waters ...The Lord is uponmany waters ...the Lord maketh the flood to inhabit it.\"[fn-29-P2914_768398:2086-nf] His \"teeth are like a flock of sheep that are even shorn which came up from the washing; whereof everyone bear twins, and none is barren among them.\"[fn-29-P2915_768625:2087-nf] If none is barren among them, all of them must have udders filled with milk and be able to say with the apostle: \"Ye are my little children, of whom I travail in birth again until Christ be formed in you;\"[fn-29-P2916_768853:2088-nf] and \"I have fed you with milk and not with meat.\"[fn-29-P2917_768925:2089-nf] And it is to the grace of baptism that the prophecy of Micah refers: \"He will turn again, he will have compassion upon us: he will subdue our iniquities, and will cast all our sins[fn-29-P2918_769130:2090-nf] into the depths of the sea.\"[fn-29-P2919_769207:2091-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":27,"verse":41,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1111","folder":"NPNF2-06","text":"18. Envy always follows in the track of virtue: as Horace says, it is ever the mountain top that is smitten by the lightning.[fn-40-P4034_1086476:2891-nf] It is not surprising that I declare this of men and women, when the jealousy of the Pharisees succeeded in crucifying our Lord Himself. All the saints have had illwishers, and even Paradise was not free from the serpent through whose malice death came into the world.[fn-40-P4035_1086835:2892-nf] So the Lord stirred up against Paula Hadad the Edomite[fn-40-P4036_1086914:2893-nf] to buffet her that she might not be exalted, and warned her frequently by the thorn in her flesh[fn-40-P4037_1087057:2894-nf] not to be elated by the greatness of her own virtues or to fancy that, compared with other women, she had attained the summit of perfection. For my part I used to say that it was best to give in to rancour and to retire before passion. So Jacob dealt with his brother Esau; so David met the unrelenting persecution of Saul. I reminded her how the first of these fled into Mesopotamia;[fn-40-P4038_1087467:2895-nf] and how the second surrendered himself to the Philistines,[fn-40-P4039_1087548:2896-nf] and chose to submit to foreign foes rather than to enemies at home. She however replied as follows:- 'Your suggestion would be a wise one if the devil did not everywhere fight against God's servants and handmaidens, and did he not always precede the fugitives to their chosen refuges. Moreover, I am deterred from accepting it by my love for the holy places; and I cannot find another Bethlehem elsewhere. Why may I not by my patience conquer this ill will? Why may I not by my humility break down this pride, and when I am smitten on the one cheek offer to the smiter the other?[fn-40-P4040_1088151:2897-nf] Surely the apostle Paul says \"Overcome evil with good.\"[fn-40-P4041_1088242:2898-nf] Did not the apostles glory when they suffered reproach for the Lord's sake? Did not even the Saviour humble Himself, taking the form of a servant and being made obedient to the Father unto death, even the death of the cross,[fn-40-P4042_1088492:2899-nf] that He might save us by His passion? If Job had not fought the battle and won the victory, he would never have received the crown of righteousness, or have heard the Lord say: \"Thinkest thou that I have spoken unto thee for aught else than this, that thou mightest appear righteous.\"[fn-40-P4043_1088799:2900-nf] In the gospel those only are said to be blessed who suffer persecution for righteousness' sake.[fn-40-P4044_1088962:2901-nf] My conscience is at rest, and I know that it is not from any fault of mine that I am suffering; moreover affliction in this world is a ground for expecting a reward hereafter.' When the enemy was more than usually forward and ventured to reproach her to her face, she used to chant the words of the psalter: \"While the wicked was before me, I was dumb with silence; I held my peace even from good:\"[fn-40-P4045_1089387:2902-nf] and again, \"I as a deaf man heard not; and I was as a dumb man that openeth not his mouth:\"[fn-40-P4046_1089505:2903-nf] and \"I was as a man that heareth not, and in whose mouth are no reproofs.\"[fn-40-P4047_1089604:2904-nf] When she felt herself tempted, she dwelt upon the words in Deuteronomy: \"The Lord your God proveth you, to know whether ye love the Lord your God with all your heart and with all your soul.\"[fn-40-P4048_1089828:2905-nf] In tribulations and afflictions she turned to the splendid language of Isaiah: \"Ye that are weaned from the milk and drawn from the breasts, look for tribulation upon tribulation, for hope also upon hope: yet a little while must these things be by reason of the malice of the lips and by reason of a spiteful tongue.\" This passage of scripture she explained for her own consolation as meaning that the weaned, that is, those who have come to full age, must endure tribulation upon tribulation that they may be accounted worthy to receive hope upon hope. She recalled to mind also the words of the apostle, \"we glory in tribulations also: knowing that tribulation worketh patience, and patience experience, and experience hope: and hope maketh not ashamed\"[fn-40-P4049_1090606:2906-nf] and \"though our outward man perish, yet the inward man is renewed day by day\":[fn-40-P4050_1090709:2907-nf] and \"our light affliction which is but for a moment worketh in us[fn-40-P4051_1090790:2908-nf] an eternal weight of glory; while we look not at the things which are seen but at the things which are not seen: for the things which are seen are temporal but the things which are not seen are eternal.[fn-40-P4052_1091033:2909-nf] She used to say that, although to human impatience the time might seem slow in coming, yet that it would not be long but that presently help would come from God who says: \"In an acceptable time have I heard thee, and in a day of salvation have I helped thee.\"[fn-40-P4053_1091316:2910-nf] We ought not, she declared, to dread the deceitful lips and tongues of the wicked, for we rejoice in the aid of the Lord who warns us by His prophet: \"fear ye not the reproach of men, neither be ye afraid of their revilings; for the moth shall eat them up like a garment, and the worm shall eat them like wool\":[fn-40-P4054_1091661:2911-nf] and she quoted His own words, \"In your patience ye shall win your souls\":[fn-40-P4055_1091763:2912-nf] as well as those of the apostle, \"the sufferings of this present time are not worthy to be compared with the glory which shall be revealed? us\":[fn-40-P4056_1091932:2913-nf] and in another place, \"we are to suffer affliction\"[fn-40-P4057_1092012:2914-nf] that we may be patient in all things that befall us, for \"he that is slow to wrath is of great understanding: but he that is hasty of spirit exalteth folly.\"[fn-40-P4058_1092194:2915-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":27,"verse":29,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":21,"source_paragraph":"147","folder":"NPNF2-08","text":"51. HE is not a slave, it is said; not a master, but free. Oh the terrible insensibility, the pitiable audacity, of them that maintain this! Shall I rather lament in them their ignorance or their blasphemy? They try to insult the doctrines that concern the divine nature[fn-17-P1701_433367:443-nf] by comparing them with the human, and endeavour to apply to the ineffable nature of God that common custom of human life whereby the difference of degrees is variable, not perceiving that among men no one is a slave by nature. For men are either brought under a yoke of slavery by conquest, as when prisoners are taken in war; or they are enslaved on account of poverty, as the Egyptians were oppressed by Pharaoh; or, by a wise and mysterious dispensation, the worst children are by their fathers' order condemned to serve the wiser and the better;[fn-17-P1702_433937:444-nf] and this any righteous enquirer into the circumstances would declare to be not a sentence of condemnation but a benefit. For it is more profitable that the man who, through lack of intelligence, has no natural principle of rule within himself, should become the chattel of another, to the end that, being guided by the reason of his master, he may be like a chariot with a charioteer, or a boat with a steersman seated at the tiller. For this reason Jacob by his father's blessing became lord of Esau,[fn-17-P1703_434461:445-nf] in order that the foolish son, who had not intelligence, his proper guardian, might, even though he wished it not, be benefited by his prudent brother. So Canaan shall be \"a servant unto his brethren\"[fn-17-P1704_434717:446-nf] because, since his father Ham was unwise, he was uninstructed in virtue. In this world, then, it is thus that men are made slaves, but they who have escaped poverty or war, or do not require the tutelage of others, are free. It follows that even though one man be called master and another servant, nevertheless, both in view of our mutual equality of rank and as chattels of our Creator, we are all fellow slaves. But in that other world what can yon bring out of bondage? For no sooner were they created than bondage was commenced. The heavenly bodies exercise no rule over one another, for they are unmoved by ambition, but all bow down to God, and render to Him alike the awe which is due to Him as Master and the glower which fails to Him as Creator. For \"a son honoureth his father and a servant his master,\"[fn-17-P1705_435556:447-nf] and from all God asks one of these two things; for \"if I then be a Father where is my honour? and if I be a Master where is my fear?\"[fn-17-P1706_435713:448-nf] Otherwise the life of all men, if it were not under the oversight of a master, would be most pitiable; as is the condition of the apostate powers who, because they stiffen their neck against God Almighty, fling off the reins of their bondage,-not that their natural constitution is different; but the cause is in their disobedient disposition to their Creator. Whom then do you call free? Him who has no King? Him who has neither power to rule another nor willingness to be ruled? Among all existent beings no such nature is to be found. To entertain such a conception of the Spirit is obvious blasphemy. If He is a creature of course He serves with all the rest, for \"all things,\" it is said \"are thy servants,\"[fn-17-P1707_436446:449-nf] but if He is above Creation, then He shares in royalty.[fn-17-P1708_436520:450-nf] ","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":27,"verse":42,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":22,"source_paragraph":"184","folder":"NPNF2-10","text":"91. Jacob dutifully gave way to his brother when angry, and to Rebecca; that is to say, taught by counsels of patience, he preferred to go away and live in foreign lands, rather than to arouse his brother's anger; and then to return only when he thought his brother was appeased.[fn-7-P737_132796:110-nf] Thus it was that he found such great grace with God. With what offers of willing service, with what gifts, did he reconcile his brother to himself again, so that he should not remember the blessing which had been taken away from him, but should only remember the reparation now offered?[fn-7-P738_133106:111-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":27,"verse":42,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":25,"source_paragraph":"210","folder":"NPNF2-10","text":"111. Jacob also, his holy grandson, loved to pass his time at home free from danger; but his mother wished him to live in foreign parts, and so give place to his brother's anger.[fn-7-P789_147255:133-nf] Sound counsels prevailed over natural feelings. An exile from home, banished from his parents, yet everywhere, in all he did, he observed due measure, such as was fitting, and made use of his opportunities at the right time. So dear was he to his parents at home, that the one, moved by the promptness of his compliance, gave him his blessing, the other inclined towards him with tender love. In the judgment of his brother, also, he was placed first, when he thought that he ought to give up his food to his brother.[fn-7-P790_147799:134-nf] For though according to his natural inclinations he wished for food, yet when asked for it he gave it up from a feeling of brotherly affection. He was a faithful shepherd of the flock for his master, an attentive son-in-law to his father-in-law; he was active in work, sparing in his meals, conspicuous in making amends, lavish in repaying. Nay, so well did he calm his brother's anger that he received his favour, though he had feared his enmity.[fn-7-P791_148424:135-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":27,"verse":28,"source_code":"npnf2_10_npnf2_10_09_book_ii_","source_chapter":6,"source_paragraph":"61","folder":"NPNF2-10","text":"20. Suppose that things come which are accounted terrible as regards the grief they cause, such as blindness, exile, hunger, violation of a daughter, loss of children. Who will deny that Isaac was blessed, who did not see in his old age, and yet gave blessings with his benediction?[fn-12-P1296_280867:35-nf] Was not Jacob blessed who, leaving his father's house, endured exile as a shepherd for pay,[fn-12-P1297_280980:36-nf] and mourned for the violated chastity of his daughter,[fn-12-P1298_281055:37-nf] and suffered hunger?[fn-12-P1299_281096:38-nf] Were they not blessed on whose good faith God received witness, as it is written: \"The God of Abraham, the God of Isaac, and the God of Jacob\"?[fn-13-P1300_281260:39-nf] A wretched thing is slavery, but Joseph was not wretched; nay, clearly he was blessed, when he whilst in slavery checked the lusts of his mistress.[fn-13-P1301_281425:40-nf] What shall I say of holy David who bewailed the death of three sons,[fn-13-P1302_281514:41-nf] and, what was even worse than this, his daughter's incestuous connection?[fn-13-P1303_281674:42-nf] How could he be unblessed from whom the Author of blessedness Himself sprung, Who has made many blessed? For: \"Blessed are they who have not seen yet have believed.\"[fn-13-P1304_281872:43-nf] All these felt their own weakness, but they bravely prevailed over it. What can we think of as more wretched than holy Job, either in the burning of his house, or the instantaneous death of his ten sons, or his bodily pains?[fn-13-P1305_282118:44-nf] Was he less blessed than if he had not endured those things whereby he really showed himself approved?","title":"Book II.","author":"St. Ambrose"},{"chapter":27,"verse":19,"source_code":"npnf1_10_npnf1_10_14_homily_viii_","source_chapter":1,"source_paragraph":"22","folder":"NPNF1-10","text":"5. And if the Jews should raise a question touching the prophecy, and say, that the words, \"Out of Egypt have I called my Son,\" were uttered concerning themselves; we would tell them, This is a law of prophecy, that in many cases much that is spoken of one set of persons is fulfilled in another; of which kind is that which is said touching Simeon and Levi, \"I will divide them,\" saith He, \"in Jacob, and scatter them in Israel\"[fn-8-P826_270892:12-nf] And yet not in themselves did this come to pass, but in their descendants; and Noah's saying again about Canaan, came to pass in the Gibeonites, Canaan's descendants.[fn-8-P827_271112:13-nf] And that concerning Jacob one may see to have so come to pass; for those blessings which say, \"Be lord over thy brother, and let thy father's sons worship thee,\"[fn-8-P828_271297:14-nf] had no accomplishment in himself (how could they, he being in fear and trembling, and worshipping his brother over and over again?[fn-8-P829_271450:15-nf] ), but in his offspring they had The very same may be said in this case also. For which may be called the truer son of God, he that worships a calf, and is joined to Baalpeor[fn-8-P830_271731:16-nf] and sacrifices his sons to devils? or He that is a Son by nature, and honors Him that begat Him? So that, except this man had come, the prophecy would not have received, its due fulfillment. It is worth observing, too, that the evangelist intimates the same by the phrase, \"that it might be fulfilled;\" implying that it would not have been fulfilled, unless He had come.","title":"Homily VIII.","author":"St. John Chrysostom"},{"chapter":27,"verse":27,"source_code":"npnf1_02_npnf1_02_22_book_xvi","source_chapter":39,"source_paragraph":"137","folder":"NPNF1-02","text":"Isaac's two sons, Esau and Jacob, grew up together. The primacy of the elder was transferred to the younger by a bargain and agreement between them, when the elder immoderately lusted after the lentiles the younger had prepared for food, and for that price sold his birthright to him, confirming it with an oath. We learn from this that a person is to be blamed, not for the kind of food he eats, but for immoderate greed. Isaac grew old, and old age deprived him of his eyesight. He wished to bless the elder son, and instead of the elder, who was hairy, unwittingly blessed the younger, who put himself under his father's hands, having covered himself with kid-skins, as if bearing the sins of others. Lest we should think this guile of Jacob's was fraudulent guile, instead of seeking in it the mystery of a great thing, the Scripture has predicted in the words just before, \"Esau was a cunning hunter, a man of the field; and Jacob was a simple man, dwelling at home.\"[fn-29-P2961_1644401:100-nf] Some of our writers have interpreted this, \"without guile. But whether the Greek a!plastoj means without guile,\" or \"simple,\" or rather \"without reigning,\" in the receiving of that blessing what is the guile of the man without guile? What is the guile of the simple, what the fiction of the man who does not lie, but a profound mystery of the truth? But what is the blessing itself? \"See,\" he says, \"the smell of my son is as the smell of a full field which the Lord hath blessed: therefore God give thee of the dew of heaven, and of the fruitfulness of the earth, and plenty of corn and wine: let nations serve thee, and princes adore thee: and be lord of thy brethren, and let thy father's sons adore thee: cursed be he that curseth thee, and blessed be he that blesseth thee.\"[fn-29-P2962_1645202:101-nf] The blessing of Jacob is therefore a proclamation of Christ to all nations. It is this which has come to pass, and is now being fulfilled. Isaac is the law and the prophecy: even by the mouth of the Jews Christ is blessed by prophecy as by one who knows not, because it is itself not understood. The world like a field is filled with the odor of Christ's name: His is the blessing of the dew of heaven, that is, of the showers of divine words; and of the fruitfulness of the earth, that is, of the gathering together of the peoples: His is the plenty of corn and wine, that is, the multitude that gathers bread and wine in the sacrament of His body and blood. Him the nations serve, Him princes adore. He is the Lord of His brethren, because His people rules over the Jews. Him His Father's sons adore, that is, the sons of Abraham according to faith; for He Himself is the son of Abraham according to the flesh. He is cursed that curseth Him, and he that blesseth Him is blessed. Christ, I say, who is ours is blessed, that is, truly spoken of out of the mouths of the Jews, when, although erring, they yet sing the law and the prophets, and think they are blessing another for whom they erringly hope. So, when the elder son claims the promised blessing, Isaac is greatly afraid, and wonders when he knows that he has blessed one instead of the other, and demands who he is; yet he does not complain that he has been deceived, yea, when the great mystery is revealed to him, in his secret heart he at once eschews anger, and confirms the blessing. \"Who then,\" he says, \"hath hunted me venison, and brought it me, and I have eaten of all before thou camest, and have blessed him, and he shall be blessed?\"[fn-29-P2963_1646935:102-nf] Who would not rather have expected the curse of an angry man here, if these things had been done in an earthly manner, and not by inspiration from above? O things done, yet done prophetically; on the earth, yet celestially; by men, yet divinely! If everything that is fertile of so great mysteries should be examined carefully, many volumes would be filled; but the moderate compass fixed for this work compels us to hasten to other things.","title":"Book XVI","author":"Augustine"},{"chapter":27,"verse":33,"source_code":"npnf1_02_npnf1_02_22_book_xvi","source_chapter":39,"source_paragraph":"137","folder":"NPNF1-02","text":"Isaac's two sons, Esau and Jacob, grew up together. The primacy of the elder was transferred to the younger by a bargain and agreement between them, when the elder immoderately lusted after the lentiles the younger had prepared for food, and for that price sold his birthright to him, confirming it with an oath. We learn from this that a person is to be blamed, not for the kind of food he eats, but for immoderate greed. Isaac grew old, and old age deprived him of his eyesight. He wished to bless the elder son, and instead of the elder, who was hairy, unwittingly blessed the younger, who put himself under his father's hands, having covered himself with kid-skins, as if bearing the sins of others. Lest we should think this guile of Jacob's was fraudulent guile, instead of seeking in it the mystery of a great thing, the Scripture has predicted in the words just before, \"Esau was a cunning hunter, a man of the field; and Jacob was a simple man, dwelling at home.\"[fn-29-P2961_1644401:100-nf] Some of our writers have interpreted this, \"without guile. But whether the Greek a!plastoj means without guile,\" or \"simple,\" or rather \"without reigning,\" in the receiving of that blessing what is the guile of the man without guile? What is the guile of the simple, what the fiction of the man who does not lie, but a profound mystery of the truth? But what is the blessing itself? \"See,\" he says, \"the smell of my son is as the smell of a full field which the Lord hath blessed: therefore God give thee of the dew of heaven, and of the fruitfulness of the earth, and plenty of corn and wine: let nations serve thee, and princes adore thee: and be lord of thy brethren, and let thy father's sons adore thee: cursed be he that curseth thee, and blessed be he that blesseth thee.\"[fn-29-P2962_1645202:101-nf] The blessing of Jacob is therefore a proclamation of Christ to all nations. It is this which has come to pass, and is now being fulfilled. Isaac is the law and the prophecy: even by the mouth of the Jews Christ is blessed by prophecy as by one who knows not, because it is itself not understood. The world like a field is filled with the odor of Christ's name: His is the blessing of the dew of heaven, that is, of the showers of divine words; and of the fruitfulness of the earth, that is, of the gathering together of the peoples: His is the plenty of corn and wine, that is, the multitude that gathers bread and wine in the sacrament of His body and blood. Him the nations serve, Him princes adore. He is the Lord of His brethren, because His people rules over the Jews. Him His Father's sons adore, that is, the sons of Abraham according to faith; for He Himself is the son of Abraham according to the flesh. He is cursed that curseth Him, and he that blesseth Him is blessed. Christ, I say, who is ours is blessed, that is, truly spoken of out of the mouths of the Jews, when, although erring, they yet sing the law and the prophets, and think they are blessing another for whom they erringly hope. So, when the elder son claims the promised blessing, Isaac is greatly afraid, and wonders when he knows that he has blessed one instead of the other, and demands who he is; yet he does not complain that he has been deceived, yea, when the great mystery is revealed to him, in his secret heart he at once eschews anger, and confirms the blessing. \"Who then,\" he says, \"hath hunted me venison, and brought it me, and I have eaten of all before thou camest, and have blessed him, and he shall be blessed?\"[fn-29-P2963_1646935:102-nf] Who would not rather have expected the curse of an angry man here, if these things had been done in an earthly manner, and not by inspiration from above? O things done, yet done prophetically; on the earth, yet celestially; by men, yet divinely! If everything that is fertile of so great mysteries should be examined carefully, many volumes would be filled; but the moderate compass fixed for this work compels us to hasten to other things.","title":"Book XVI","author":"Augustine"},{"chapter":27,"verse":41,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":5,"source_paragraph":"75","folder":"ANF-10","text":"For thus it is written: \"And it came to pass after certain days, that Cain brought of the fruits of the earth a sacrifice unto God; and Abel also brought of the firstlings of his sheep, and of the fat thereof. And God had respect to Abel and to his offerings, but Cain and his sacrifices He did not regard. And Cain was deeply grieved, and his countenance fell. And God said to Cain, Why art thou grieved, and why is thy countenance fallen? If thou offerest rightly, but dost not divide rightly, hast thou not sinned? Be at peace: thine offering returns to thyself, and thou shalt again possess it. And Cain said to Abel his brother, Let us go into the field. And it came to pass, while they were in the field, that Cain rose up against Abel his brother, and slew him.\"[fn-53-P5314_761598:19-nf] Ye see, brethren, how envy and jealousy led to the murder of a brother. Through envy, also, our father Jacob fled from the face of Esau his brother.[fn-53-P5315_762158:20-nf] Envy made Joseph be persecuted unto death, and to come into bondage.[fn-53-P5316_762253:21-nf] Envy compelled Moses to flee from the face of Pharaoh king of Egypt, when he heard these words from his fellow-countryman, \"Who made thee a judge or a ruler over us? Wilt thou kill me, as thou didst kill the Egyptian yesterday? \"[fn-53-P5317_762499:22-nf] On account of envy, Aaron and Miriam had to make their abode without the camp.[fn-53-P5318_762595:23-nf] Envy brought down Dathan and Abiram alive to Hades, through the sedition which they excited against God's servant Moses.[fn-53-P5319_762739:24-nf] Through envy, David not only underwent the hatred of foreigners, but was also persecuted by Saul king of Israel.[fn-53-P5320_762871:25-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":27,"verse":1,"source_code":"npnf2_03_npnf2_03_21_dialogue_iii_the_impassible_","source_chapter":1,"source_paragraph":"147","folder":"NPNF2-03","text":"Orth.-Because the body which suffered was His body. But let us look at the matter thus; when we hear the divine Scripture saying \"And it came to pass when Isaac was old his eyes were dim so that he could not see,\"[fn-45-P4579_1147173:15-nf] whither is our mind carried and on what does it rest, on Isaac's soul or on his body?","title":"Dialogue III.-The Impassible.","author":"Theodoret"},{"chapter":27,"verse":28,"source_code":"anf_03_anf03_30_book_iii_","source_chapter":26,"source_paragraph":"75","folder":"ANF-03","text":"Yes, certainly,[fn-51-P5182_1626437:344-nf] you say, I do hope from Him that which amounts in itself to a proof of the diversity (of Christs), God's kingdom in an everlasting and heavenly possession. Besides, your Christ promises to the Jews their primitive condition, with the recovery of their country; and after this life's course is over, repose in Hades[fn-51-P5183_1626765:345-nf] in Abraham's bosom. Oh, most excellent God, when He restores in amnesty[fn-51-P5184_1626858:346-nf] what He took away in wrath! Oh, what a God is yours, who both wounds and heals, creates evil and makes peace! Oh, what a God, that is merciful even down to Hades! I shall have something to say about Abraham's bosom in the proper place.[fn-51-P5185_1627111:347-nf] As for the restoration of Judµa, however, which even the Jews themselves, induced by the names of places and countries, hope for just as it is described,[fn-51-P5186_1627305:348-nf] it would be tedious to state at length[fn-51-P5187_1627399:349-nf] how the figurative[fn-51-P5188_1627435:350-nf] interpretation is spiritually applicable to Christ and His church, and to the character and fruits thereof; besides, the subject has been regularly treated[fn-51-P5189_1627610:351-nf] in another work, which we entitle De Spe Fidelium.[fn-51-P5190_1627678:352-nf] At present, too, it would be superfluous[fn-51-P5191_1628057:353-nf] for this reason, that our inquiry relates to what is promised in heaven, not on earth. But we do confess that a kingdom is promised to us upon the earth, although before heaven, only in another state of existence; inasmuch as it will be after the resurrection for a thousand years in the divinely-built city of Jerusalem,[fn-51-P5192_1628394:354-nf] \"let down from heaven,\"[fn-51-P5193_1628465:355-nf] which the apostle also calls \"our mother from above; \"[fn-51-P5194_1628540:356-nf] and, while declaring that our poli/teuma, or citizenship, is in heaven,[fn-51-P5195_1628632:357-nf] he predicates of it[fn-51-P5196_1628699:358-nf] that it is really a city in heaven. This both Ezekiel had knowledge of[fn-51-P5197_1628786:359-nf] and the Apostle John beheld.[fn-51-P5198_1628843:360-nf] And the word of the new prophecy which is a part of our belief,[fn-51-P5199_1628931:361-nf] attests how it foretold that there would be for a sign a picture of this very city exhibited. to view previous to its manifestation. This prophecy, indeed, has been very lately fulfilled in an expedition to the East.[fn-52-P5200_1629283:362-nf] For it is evident from the testimony of even heathen witnesses, that in Judµa there was suspended in the sky a city early every morning for forty days. As the day advanced, the entire figure of its walls would wane gradually,[fn-52-P5201_1629622:363-nf] and sometimes it would vanish instantly.[fn-52-P5202_1629683:364-nf] We say that this city has been provided by God for receiving the saints on their resurrection, and refreshing them with the abundance of all really spiritual blessings, as a recompense for those which in the world we have either despised or lost; since it is both just and God-worthy that His servants should have their joy in the place where they have also suffered affliction for His name's sake. Of the heavenly kingdom this is the process.[fn-52-P5203_1630210:365-nf] After its thousand years are over, within which period is completed the resurrection of the saints, who rise sooner or later according to their deserts there will ensue the destruction of the world and the conflagration of all things at the judgment: we shall then be changed in a moment into the substance of angels, even by the investiture of an incorruptible nature, and so be removed to that kingdom in heaven of which we have now been treating, just as if it had not been predicted by the Creator, and as if it were proving Christ to belong to the other god and as if he were the first and sole revealer of it. But now learn that it has been, in fact, predicted by the Creator, and that even without prediction it has a claim upon our faith in respect of[fn-52-P5204_1630984:366-nf] the Creator. What appears to be probable to you, when Abraham's seed, after the primal promise of being like the sand of the sea for multitude, is destined likewise. to an equality with the stars of heaven-are not these the indications both of an earthly and a heavenly dispensation?[fn-52-P5205_1631313:367-nf] When Isaac, in blessing his son Jacob, says, \"God give thee of the dew of heaven, and the fatness of the earth,\"[fn-52-P5206_1631448:368-nf] are there not in his words examples of both kinds of blessing? Indeed, the very form of the blessing is in this instance worthy of notice. For in relation to Jacob, who is the type of the later and more excellent people, that is to say ourselves,[fn-52-P5207_1631718:369-nf] first comes the promise of the heavenly dew, and afterwards that about the fatness of the earth. So are we first invited to heavenly blessings when we are separated from the world, and afterwards we thus find ourselves in the way of obtaining also earthly blessings. And your own gospel likewise has it in this wise: \"Seek ye first the kingdom of God, and these things shall be added unto you.\"[fn-52-P5208_1632177:370-nf] But to Esau the blessing promised is an earthly one, which he supplements with a heavenly, after the fatness of the earth, saying, \"Thy dwelling shall be also of the dew of heaven.\"[fn-52-P5209_1632380:371-nf] For the dispensation of the Jews (who were in Esau, the prior of the sons in birth, but the later in affection[fn-52-P5210_1632514:372-nf] ) at first was imbued with earthly blessings through the law, and afterwards brought round to heavenly ones through the gospel by faith. When Jacob sees in his dream the steps of a ladder set upon the earth, and reaching to heaven, with angels ascending and descending thereon, and the Lord standing above, we shall without hesitation venture to suppose,[fn-52-P5211_1633233:373-nf] that by this ladder the Lord has in judgment appointed that the way to heaven is shown to men, whereby some may attain to it, and others fall therefrom. For why, as soon as he awoke out of his sleep, and shook through a dread of the spot, does he fall to an interpretation of his dream? He exclaims, \"How terrible is this place!\" And then adds, \"This is none other than the house of God; this is the gate of heaven!\"[fn-52-P5212_1633692:374-nf] For he had seen Christ the Lord, the temple of God, and also the gate by whom heaven is entered. Now surely he would not have mentioned the gate of heaven, if heaven is not entered in the dispensation of the[fn-52-P5213_1633927:375-nf] Creator. But there is now a gate provided by Christ, which admits and conducts to glory. Of this Amos says: \"He buildeth His ascensions into heaven; \"[fn-52-P5214_1634091:376-nf] certainly not for Himself alone, but for His people also, who will be with Him. \"And Thou shall bind them about Thee,\" says he, \"like the adornment of a bride.\"[fn-52-P5215_1634272:377-nf] Accordingly the Spirit, admiring such as soar up to the celestial realms by these ascensions, says, \"They fly, as if they were kites; they fly as clouds, and as young doves, unto me\"[fn-52-P5216_1634477:378-nf] -that is, simply like a dove.[fn-52-P5217_1634526:379-nf] For we shall, according to the apostle, be caught up into the clouds to meet the Lord (even the Son of man, who shall come in the clouds, according to Daniel[fn-52-P5218_1634763:380-nf] ) and so shall we ever be with the Lord,[fn-52-P5219_1634824:381-nf] so long as He remains both on the earth and in heaven, who, against such as are thankless for both one promise and the other, calls the elements themselves to witness: \"Hear, O heaven, and give ear, O earth.\"[fn-52-P5220_1635058:382-nf] Now, for my own part indeed, even though Scripture held out no hand of heavenly hope to me (as, in fact, it so often does), I should still possess a sufficient presumption[fn-52-P5221_1635248:383-nf] of even this promise, in my present enjoyment of the earthly gift; and I should look out for something also of the heavenly, from Him who is the God of heaven as well as of earth. I should thus believe that the Christ who promises the higher blessings is (the Son) of Him who had also promised the lower ones; who had, moreover, afforded proofs of greater gifts by smaller ones; who had reserved for His Christ alone this revelation[fn-52-P5222_1635702:384-nf] of a (perhaps[fn-52-P5223_1635735:385-nf] ) unheard of kingdom, so that, while the earthly glory was announced by His servants, the heavenly might have God Himself for its messenger. You, however, argue for another Christ, from the very circumstance that He proclaims a new kingdom. You ought first to bring forward some example of His beneficence,[fn-52-P5224_1636059:386-nf] that I may have no good reason for doubting the credibility of the great promise, which you say ought to be hoped for; nay, it is before all things necessary that you should prove that a heaven belongs to Him, whom you declare to be a promiser of heavenly things. As it is, you invite us to dinner, but do not point out your house; you assert a kingdom, but show us no royal state.[fn-52-P5225_1636461:387-nf] Can it be that your Christ promises a kingdom of heaven, without having a heaven; as He displayed Himself man, without having flesh? O what a phantom from first to last![fn-52-P5226_1636677:388-nf] O hollow pretence of a mighty promise! ","title":"Book III.","author":"Tertullian"},{"chapter":27,"verse":39,"source_code":"anf_03_anf03_30_book_iii_","source_chapter":26,"source_paragraph":"75","folder":"ANF-03","text":"Yes, certainly,[fn-51-P5182_1626437:344-nf] you say, I do hope from Him that which amounts in itself to a proof of the diversity (of Christs), God's kingdom in an everlasting and heavenly possession. Besides, your Christ promises to the Jews their primitive condition, with the recovery of their country; and after this life's course is over, repose in Hades[fn-51-P5183_1626765:345-nf] in Abraham's bosom. Oh, most excellent God, when He restores in amnesty[fn-51-P5184_1626858:346-nf] what He took away in wrath! Oh, what a God is yours, who both wounds and heals, creates evil and makes peace! Oh, what a God, that is merciful even down to Hades! I shall have something to say about Abraham's bosom in the proper place.[fn-51-P5185_1627111:347-nf] As for the restoration of Judµa, however, which even the Jews themselves, induced by the names of places and countries, hope for just as it is described,[fn-51-P5186_1627305:348-nf] it would be tedious to state at length[fn-51-P5187_1627399:349-nf] how the figurative[fn-51-P5188_1627435:350-nf] interpretation is spiritually applicable to Christ and His church, and to the character and fruits thereof; besides, the subject has been regularly treated[fn-51-P5189_1627610:351-nf] in another work, which we entitle De Spe Fidelium.[fn-51-P5190_1627678:352-nf] At present, too, it would be superfluous[fn-51-P5191_1628057:353-nf] for this reason, that our inquiry relates to what is promised in heaven, not on earth. But we do confess that a kingdom is promised to us upon the earth, although before heaven, only in another state of existence; inasmuch as it will be after the resurrection for a thousand years in the divinely-built city of Jerusalem,[fn-51-P5192_1628394:354-nf] \"let down from heaven,\"[fn-51-P5193_1628465:355-nf] which the apostle also calls \"our mother from above; \"[fn-51-P5194_1628540:356-nf] and, while declaring that our poli/teuma, or citizenship, is in heaven,[fn-51-P5195_1628632:357-nf] he predicates of it[fn-51-P5196_1628699:358-nf] that it is really a city in heaven. This both Ezekiel had knowledge of[fn-51-P5197_1628786:359-nf] and the Apostle John beheld.[fn-51-P5198_1628843:360-nf] And the word of the new prophecy which is a part of our belief,[fn-51-P5199_1628931:361-nf] attests how it foretold that there would be for a sign a picture of this very city exhibited. to view previous to its manifestation. This prophecy, indeed, has been very lately fulfilled in an expedition to the East.[fn-52-P5200_1629283:362-nf] For it is evident from the testimony of even heathen witnesses, that in Judµa there was suspended in the sky a city early every morning for forty days. As the day advanced, the entire figure of its walls would wane gradually,[fn-52-P5201_1629622:363-nf] and sometimes it would vanish instantly.[fn-52-P5202_1629683:364-nf] We say that this city has been provided by God for receiving the saints on their resurrection, and refreshing them with the abundance of all really spiritual blessings, as a recompense for those which in the world we have either despised or lost; since it is both just and God-worthy that His servants should have their joy in the place where they have also suffered affliction for His name's sake. Of the heavenly kingdom this is the process.[fn-52-P5203_1630210:365-nf] After its thousand years are over, within which period is completed the resurrection of the saints, who rise sooner or later according to their deserts there will ensue the destruction of the world and the conflagration of all things at the judgment: we shall then be changed in a moment into the substance of angels, even by the investiture of an incorruptible nature, and so be removed to that kingdom in heaven of which we have now been treating, just as if it had not been predicted by the Creator, and as if it were proving Christ to belong to the other god and as if he were the first and sole revealer of it. But now learn that it has been, in fact, predicted by the Creator, and that even without prediction it has a claim upon our faith in respect of[fn-52-P5204_1630984:366-nf] the Creator. What appears to be probable to you, when Abraham's seed, after the primal promise of being like the sand of the sea for multitude, is destined likewise. to an equality with the stars of heaven-are not these the indications both of an earthly and a heavenly dispensation?[fn-52-P5205_1631313:367-nf] When Isaac, in blessing his son Jacob, says, \"God give thee of the dew of heaven, and the fatness of the earth,\"[fn-52-P5206_1631448:368-nf] are there not in his words examples of both kinds of blessing? Indeed, the very form of the blessing is in this instance worthy of notice. For in relation to Jacob, who is the type of the later and more excellent people, that is to say ourselves,[fn-52-P5207_1631718:369-nf] first comes the promise of the heavenly dew, and afterwards that about the fatness of the earth. So are we first invited to heavenly blessings when we are separated from the world, and afterwards we thus find ourselves in the way of obtaining also earthly blessings. And your own gospel likewise has it in this wise: \"Seek ye first the kingdom of God, and these things shall be added unto you.\"[fn-52-P5208_1632177:370-nf] But to Esau the blessing promised is an earthly one, which he supplements with a heavenly, after the fatness of the earth, saying, \"Thy dwelling shall be also of the dew of heaven.\"[fn-52-P5209_1632380:371-nf] For the dispensation of the Jews (who were in Esau, the prior of the sons in birth, but the later in affection[fn-52-P5210_1632514:372-nf] ) at first was imbued with earthly blessings through the law, and afterwards brought round to heavenly ones through the gospel by faith. When Jacob sees in his dream the steps of a ladder set upon the earth, and reaching to heaven, with angels ascending and descending thereon, and the Lord standing above, we shall without hesitation venture to suppose,[fn-52-P5211_1633233:373-nf] that by this ladder the Lord has in judgment appointed that the way to heaven is shown to men, whereby some may attain to it, and others fall therefrom. For why, as soon as he awoke out of his sleep, and shook through a dread of the spot, does he fall to an interpretation of his dream? He exclaims, \"How terrible is this place!\" And then adds, \"This is none other than the house of God; this is the gate of heaven!\"[fn-52-P5212_1633692:374-nf] For he had seen Christ the Lord, the temple of God, and also the gate by whom heaven is entered. Now surely he would not have mentioned the gate of heaven, if heaven is not entered in the dispensation of the[fn-52-P5213_1633927:375-nf] Creator. But there is now a gate provided by Christ, which admits and conducts to glory. Of this Amos says: \"He buildeth His ascensions into heaven; \"[fn-52-P5214_1634091:376-nf] certainly not for Himself alone, but for His people also, who will be with Him. \"And Thou shall bind them about Thee,\" says he, \"like the adornment of a bride.\"[fn-52-P5215_1634272:377-nf] Accordingly the Spirit, admiring such as soar up to the celestial realms by these ascensions, says, \"They fly, as if they were kites; they fly as clouds, and as young doves, unto me\"[fn-52-P5216_1634477:378-nf] -that is, simply like a dove.[fn-52-P5217_1634526:379-nf] For we shall, according to the apostle, be caught up into the clouds to meet the Lord (even the Son of man, who shall come in the clouds, according to Daniel[fn-52-P5218_1634763:380-nf] ) and so shall we ever be with the Lord,[fn-52-P5219_1634824:381-nf] so long as He remains both on the earth and in heaven, who, against such as are thankless for both one promise and the other, calls the elements themselves to witness: \"Hear, O heaven, and give ear, O earth.\"[fn-52-P5220_1635058:382-nf] Now, for my own part indeed, even though Scripture held out no hand of heavenly hope to me (as, in fact, it so often does), I should still possess a sufficient presumption[fn-52-P5221_1635248:383-nf] of even this promise, in my present enjoyment of the earthly gift; and I should look out for something also of the heavenly, from Him who is the God of heaven as well as of earth. I should thus believe that the Christ who promises the higher blessings is (the Son) of Him who had also promised the lower ones; who had, moreover, afforded proofs of greater gifts by smaller ones; who had reserved for His Christ alone this revelation[fn-52-P5222_1635702:384-nf] of a (perhaps[fn-52-P5223_1635735:385-nf] ) unheard of kingdom, so that, while the earthly glory was announced by His servants, the heavenly might have God Himself for its messenger. You, however, argue for another Christ, from the very circumstance that He proclaims a new kingdom. You ought first to bring forward some example of His beneficence,[fn-52-P5224_1636059:386-nf] that I may have no good reason for doubting the credibility of the great promise, which you say ought to be hoped for; nay, it is before all things necessary that you should prove that a heaven belongs to Him, whom you declare to be a promiser of heavenly things. As it is, you invite us to dinner, but do not point out your house; you assert a kingdom, but show us no royal state.[fn-52-P5225_1636461:387-nf] Can it be that your Christ promises a kingdom of heaven, without having a heaven; as He displayed Himself man, without having flesh? O what a phantom from first to last![fn-52-P5226_1636677:388-nf] O hollow pretence of a mighty promise! ","title":"Book III.","author":"Tertullian"},{"chapter":27,"verse":41,"source_code":"anf_06_anf06_121_concerning_free_will_","source_chapter":1,"source_paragraph":"4","folder":"ANF-06","text":"Shun not, man, a spiritual hymn, nor be ill-disposed to listen to it. Death belongs not to it; a story of salvation is our song. Already I seem to taste better enjoyments, as I discourse on such subjects as these; and especially when there is before me such a flowering meadow, that is to say, our assembly of those who unite in singing and hearing the divine mysteries. Wherefore I dare to ask you to listen to me with ears free from all envy, without imitating the jealousy of Cain,[fn-56-P5674_1702259:3-nf] or persecuting your brother, like Esau,[fn-56-P5675_1702314:4-nf] or approving the brethren of Joseph,[fn-56-P5676_1702370:5-nf] because they, hated their brother on account of his words; but differing far from all these, insomuch that each of you is used to speak the mind of his neighbour. And, on this account, there is no evil jealousy among you, as ye have undertaken to supply your brother's deficiencies. O noble audience, and venerable company, and spiritual food! That I may ever have a right to share in such pleasures, be this my prayer!","title":"Concerning Free-Will.","author":"Methodius"},{"chapter":27,"verse":27,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"80","folder":"ANF-05","text":"In Genesis: \"And the Lord God said unto Abraham, Go out from thy country, and from thy kindred, and from thy father's house, and go into that land which I shall show thee: and I will make of thee a great nation, and I will bless thee, and I will magnify thy name; and thou shalt be blessed: and I will bless him that blesseth thee, and I will curse him that curseth thee. and in thee shall all the tribes of the earth be blessed.\"[fn-80-P8063_2689475:83-nf] On this same point in Genesis: \"And Isaac blessed Jacob.[fn-80-P8064_2689551:84-nf] Behold, the smell of my son is as the smell of a plentiful field which the Lord hath blessed: and God give thee of the dew of heaven, and of the fertility of the earth, abundance of corn, and wine, and oil: and peoples shall obey thee, and princes shall worship thee: and thou shalt be lord over thy brother, and the sons of thy father shall worship thee; and he that curseth thee shall be cursed, and he that blesseth thee shall be blessed.\"[fn-80-P8065_2690059:85-nf] On this matter too in Genesis: \"But when Joseph saw that his father placed his right hand on the head of Ephraim, it seemed displeasing to him: and Joseph laid hold of his father's hand, to lift it from the head of Ephraim on to the head of Manasseh. Moreover, Joseph said unto his father, Not so, my father: this is my first-born; place thy right hand upon his head. But he would not, and said, I know it, my son, I know it: and he also shall be a people, and he shall be exalted; but his younger brother shall be greater than he, and his seed shall become a multitude of nations.\"[fn-80-P8066_2690666:86-nf] Moreover in Genesis: \"Judah, thy brethren shall praise thee: thine hand shall be upon the back of thine enemies; the sons of thy father shall worship thee. Judah is a lion's whelp: from the slender twig,[fn-80-P8067_2690958:87-nf] my son, thou hast ascended: thou layedst down and sleepedst as a lion, and as a lion's whelp. Who shall stir him up? There shalt not fail a prince from Judah, and a leader from his loins, until those things entrusted to him shall come; and he is the hope of the nations: binding his foal unto the vine, and his ass's colt unto the branch of the vine;[fn-80-P8068_2691600:88-nf] he shall wash his garments in wine, and his clothing in the blood of the grape: terrible are his eyes with wine, and his teeth are whiter than milky,\"[fn-80-P8069_2691857:89-nf] Hence in Numbers it is written concerning our people: \"Behold, the people shall rise up as a lion-like people.\"[fn-80-P8070_2691991:90-nf] In Deuteronomy: \"Ye Gentiles shall be for the head; but this unbelieving people shall be for the tail.\"[fn-80-P8071_2692116:91-nf] Also in Jeremiah: \"Hear the sound of the trumpet. And they said, We will not hear: for this cause the nations shall hear, and they who shall feed their cattle among them.\"[fn-80-P8072_2692311:92-nf] In the seventeenth Psalm: \"Thou shalt establish me the head of the nations: a people whom I have not known have served me: at the hearing of the ear they have obeyed me.\"[fn-80-P8073_2692500:93-nf] Concerning this very thing the Lord says in Jeremiah: \"Before I formed thee in the belly, I knew thee; and before thou wentest forth from the womb, I sanctified thee, and established thee as a prophet among the nations.\"[fn-80-P8074_2692745:94-nf] Also in Isaiah: \"Behold, I have manifested him for a witness to the nations, a prince and a commander to the peoples.\"[fn-80-P8075_2692880:95-nf] Also in the same: \"Nations which have not known Thee shall call upon Thee; and peoples which were ignorant of Thee shall flee to Thee.\"[fn-80-P8076_2693033:96-nf] In the same, moreover: \"And in that day there shall be a root of Jesse, which shall rise to rule in all the nations; in Him shall the Gentiles hope: and His rest shall be honour.\"[fn-80-P8077_2693231:97-nf] In the same again: \"The land of Zebulon, and the land of Nephtalim, by the way of the sea, and ye others who inhabit the maritime places, and beyond Jordan[fn-80-P8078_2693405:98-nf] of the nations. People that walk in darkness, behold yea great light; ye who dwell in the region of the shadow of death, the light shall shine upon you.\"[fn-80-P8079_2693595:99-nf] Also in the same: \"Thus saith the Lord God to Christ my Lord, whose right hand I hold, that the nations may hear Him; and I will break asunder the strength of kings, I will open before Him gates; and cities shall not be shut.\"[fn-80-P8080_2693843:100-nf] Also in the same: \"I come to gather together all nations and tongues; and they shall come, and see my glory. And I will send out over them a standard, and I will send those that are preserved among them to the nations which are afar off, which have not heard my name nor seen my glory; and they shall declare my glory to the nations.\"[fn-80-P8081_2694198:101-nf] Also in the same: \"And in all these things they are not converted; therefore He shall lift up a standard to the nations which are afar, and He will draw them from the end of the earth.\"[fn-80-P8082_2694410:102-nf] Also in the same: \"Those who had not been told of Him shall see, and they who have not heard shall understand.\"[fn-80-P8083_2694545:103-nf] Also in the same: \"I have been made manifest to those who seek me not: I have been formal of those who asked not after me. I said, Lo, here am I, to a nation that has not called upon my! name.\"[fn-80-P8084_2694760:104-nf] Of this same thing, in the Acts of the Apostles, Paul says: \"It was necessary that the word of God should first be shown to you; but since ye put it from you, and judged yourselves unworthy of eternal life, lo, we turn to the Gentiles: for thus said the Lord by the Scriptures, Behold, I have set Thee a light among the nations, that Thou shouldest be for salvation even to the ends of the earth.\"[fn-80-P8085_2695178:105-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":27,"verse":19,"source_code":"npnf1_03_npnf1_03_35_on_lying_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-03","text":"5. But whether a lié be at some times useful, is a much greater and more concerning question. Whether, as above, it be a lie, when a person has no will to deceive, or even makes it his business that the person to whom he says a thing shall not be deceived although he did wish the thing itself which he uttered to be false, but this on purpose that he might cause a truth to be believed whether, again, it be a lie when a person willingly utters even a truth for the purpose of deceiving; this may be doubted. But none doubts that it is a lie when a person willingly utters a falsehood for the purpose of deceiving: wherefore a false utterance put forth with will to deceive is manifestly a lie. But whether this alone be a lie, is another question. Meanwhile, taking this kind of lie, in which all agree, let us inquire, whether it be sometimes useful to utter a falsehood with will to deceive. They who think it is, advance testimonies to their opinion, by alleging the case of Sarah,[fn-42-P4258_2027409:1-nf] who, when she had laughed, denied to the Angels that she laughed: of Jacob questioned by his father, and answering that he was the elder son Esau:[fn-42-P4259_2027576:2-nf] likewise that of the Egyptian midwives, who to save the Hebrew infants from being slain at their birth, told a lie, and that with God's approbation and reward:[fn-42-P4260_2027755:3-nf] and many such like instances they pick out, of lies told by persons whom you would not dare to blame, and so must own that it may sometimes be not only not blameworthy, but even praiseworthy to tell a lie. They add also a case with which to urge not only those who are devoted to the Divine Books, but all men and common sense, saying, Suppose a man should take refuge with thee, who by thy lie might be saved from death, wouldest thou not tell it? If a sick man should ask a question which it is not expedient that he should know, and might be more grievously afflicted even by thy returning him no answer, wilt thou venture either to tell the truth to the destruction of the man's life, or rather to hold thy peace, than by a virtuous and merciful lie to be serviceable to his weak health? By these and such like arguments they think they most plentifully prove, that if occasion of doing good require, we may sometimes tell a lie.","title":"On Lying.","author":"Augustine"},{"chapter":27,"verse":40,"source_code":"npnf1_04_npnf1_04_35_book_xxii_","source_chapter":1,"source_paragraph":"84","folder":"NPNF1-04","text":"82. Having now gone over all the cases in which Faustus finds fault with the Old Testament, and having attended to the merit of each, either defending men of God against the calumnies of carnal heretics, or, where the men were at fault, showing the excellence and the majesty of Scripture, let us again take the cases in the order of Faustus' accusations, and see the meaning of the actions recorded, what they typify, and what they foretell. This we have already done in the case of Abraham, Isaac, and Jacob, of whom God said that He was their God, as if the God of universal nature were the God of none besides them; not honoring them with an unmeaning title, but because He, who could alone have a full and perfect knowledge, knew the sincere and remarkable charity of these men; and because these three patriarchs united formed a notable type of the future people of God, in not only having free children by free women, as by Sarah, and Rebecca, and Leah, and Rachel, but also bond children, as of this same Rebecca was born Esau, to whom it was said, \"Thou shalt serve thy brother;\"[fn-22-P2248_1357079:148-nf] and in having by bond women not only bond children, as by Hagar, but also free children, as by Bilhah and Zilphah. Thus also in the people of God, those spiritually free not only have children born into the enjoyment of liberty, like those to whom it is said, \"Be ye followers of me, as I also am of Christ\"[fn-22-P2249_1357410:149-nf] but they have also children born into guilty bondage, as Simon was born of Philip.[fn-22-P2250_1357515:150-nf] Again, from carnal bondmen are born not only children of guilty bondage, who imitate them, but also children of happy liberty, to whom it is said, \"What they say, do; but do not after their works.\"[fn-22-P2251_1357735:151-nf] Whoever rightly observes the fulfillment of this type in the people of God, keeps the unity of the Spirit in the bond of peace, by continuing to the end in union with some, and in patient endurance of others. Of Lot, also, we have already spoken, and have shown what the Scripture mentions aspraiseworthy in him, and what as blameworthy and the meaning of the whole narrative.","title":"Book XXII.","author":"Augustine"},{"chapter":27,"verse":16,"source_code":"npnf1_03_npnf1_03_36_against_lying_","source_chapter":1,"source_paragraph":"31","folder":"NPNF1-03","text":"24. Touching Jacob, however, that which he did at his mother's bidding, so as to seem to deceive his father, if with diligence and in faith it be attended to, is no lie, but a mystery, The which if we shall call lies, all parables also, and figures designed for the signifying of any things soever, which are not to be taken according to their proper meaning, but in them is one thing to be understood from another, shall be said to be lies: which be far from us altogether. For he who thinks this, may also in regard of tropical expressions of which there are so many, bring in upon all of them this calumny; so that even metaphor, as it is called, that is, the usurped transferring of any word from its proper object to an object not proper, may at this rate be called a lie. For when he speaks of waving corn-fields, of vines putting forth gems,[fn-44-P4442_2168912:35-nf] of the bloom of youth, of snowy hairs; without doubt the waves, the gems, the bloom, the snow, for that we find them not in those objects to which we have from other transferred these words, shall by these persons be accounted lies. And Christ a Rock, and the stony heart of the Jews; also, Christ a Lion, and the devil a lion, and innumerable such like, shall be said to be lies.[fn-44-P4443_2169310:36-nf] Nay, this tropical expression reaches even to what is called antiphrasis, as when a thing is said to abound which does not exist, a thing said to be sweet which is sour; \"Lucus quod non luceat, Parcae quod non parcant.\" Of which kind is that in holy Scripture, \"If he will not bless[fn-44-P4444_2169653:37-nf] Thee to Thy face;\" which the devil saith to the Lord concerning holy Job, and the meaning is \"curse.\" By which word also the feigned crime of Naboth is named by his calumniators; for it is said that he \"blessed[fn-44-P4445_2169928:38-nf] the king,\" that is, cursed. All these modes of speaking shall be accounted lies, if figurative speech or action shall be set down as lying. But if it be no lie, when things which signify one thing by another are referred to the understanding of a truth, assuredly not only that which Jacob did or said to his father that he might be blessed, but that too which Joseph spoke as if in mockery of his brothers,[fn-44-P4446_2170404:39-nf] and David's reigning of madness,[fn-44-P4447_2170453:40-nf] must be judged to be no lies, but prophetical speeches and actions, to be referred to the understanding of those things which are true; which are covered as it were with a garb of figure on purpose to exercise the sense of the pious inquirer, and that they may not become cheap by lying bare and on the surface. Though even the things which we have learned from other places, where they are spoken openly and manifestly, these, when they are brought out from their hidden retreats, do, by our (in some sort) discovering of them, become renewed , and by renewal sweet. Nor is it that they are begrudged to the learners, in that they are in these ways obscured; but are presented in a more winning manner, that being as it were withdrawn, they may be desired more ardently, and being desired may with more pleasure be found. Yet true things, not false, are spoken; because true things, not false, are signified, whether by word or by deed; the things that are signified namely, those are the things spoken. They are accounted lies only because people do not understand that the true things which are signified are the things said, but believe that false things are the things said. To make this plainer by examples, attend to this very thing that Jacob did. With skins of the kids, no doubt, he did cover his limbs; if we seek the immediate cause, we shall account him to have lied; for he did this, that he might be thought to be the man he was not: but if this deed be referred to that for the signifying of which it was really done, by skins of the kids are signified sins; by him who covered himself therewith, He who bare not His own, but others' sins. The truthful signification, therefore, can in no wise be rightly called a lie. And as in deed, so also in word. Namely, when his father said to him, \"Who art thou my son?\"[fn-44-P4448_2172302:41-nf] he answered, \"I am Esau, thy first-born.\" This, if it be referred to those two twins, will seem a lie; but if to that for the signifying of which those deeds and words are written, He is here to be understood, in His body, which is His Church, Who, speaking of this thing, saith, \"When ye shall see Abraham, and Isaac, and Jacob, and all the prophets in the kingdom of God, and yourselves cast out. And they shall come from the east and from the west and from the north and from the south, and shall sit down in thekingdom of God; and, behold, there are last which shall be first, and there are first which shall be last.\"[fn-44-P4449_2172949:42-nf] For so in a certain sort the younger brother did bear off the primacy of the eider brother, and transfer it to himself. Since then things so true, and so truthfully, be signified, what is there here that ought to be accounted to have been done or said lyingly? For when the things which are signified are not in truth things which are not, but which are, whether past or present or future, without doubt it is a true signification, and no lie. But it takes too long in the matter of this prophetical signification by stripping off the shell to search out all,[fn-44-P4450_2173532:43-nf] wherein truth hath the palm, because as by being signified they were fore-announced, so by ensuing have they become clear.","title":"Against Lying.","author":"Augustine"},{"chapter":27,"verse":29,"source_code":"anf_06_anf06_126_oration_on_the_psalms_","source_chapter":1,"source_paragraph":"2","folder":"ANF-06","text":"I. Blessed be God; let us proceed, brethren, from wonders to the miracles of the Lord, and as it were, from strength to strength.[fn-61-P6151_1890296:2-nf] For just as in a golden chain the links are so intimately joined and connected together, as that the one holds the other, and is fitted on to it, and so carries on the chain-even so the miracles that have been handed down by the holy Gospels, one after the other, lead on the Church of God, which delights in festivity, and refresh it, not with the meat that perisheth, but with that which endureth unto everlasting life.[fn-61-P6152_1890736:3-nf] Come then, beloved, and let us, too, with prepared hearts, and with ears intent, listen to what the Lord our God shall say unto us out of the prophets and Gospels concerning this most sacred feast. Verily, He will speak peace unto His people, and to His saints, and to those which turn their hearts unto Him. To-day,[fn-61-P6153_1891069:4-nf] the trumpet-blast of the prophets have roused the world, and have made glad and filled with joyfulness the churches of God that are everywhere amongst the nations. And, summoning the faithful from the exercise of holy fasting, and from the palaestra, wherein they struggle against the lusts of the flesh, they have taught them to sing a new hymn of conquest and a new song of peace to Christ who giveth the victory. Come then, every one, and let us rejoice in the Lord; O come, all ye people, and let us clap our hands, and make a joyful noise to God our Saviour, with the voice of melody.[fn-61-P6154_1891735:5-nf] Let no one be without portion in this grace; let no one come short of this calling; for the seed of the disobedient is appointed to destruction.-Let no one neglect to meet the King, lest he be shut out from the Bridegroom's chamber.-Let no one amongst us be found to receive Him with a sad countenance, lest he be condemned with those wicked citizens-the citizens, I mean, who refused to receive the Lord as King over them.[fn-61-P6155_1892194:6-nf] Let us all come together cheerfully; let us all receive Him gladly, and hold our feast with all honesty. Instead of our garments, let us strew our hearts before Him,[fn-61-P6156_1892377:7-nf] In psalms and hymns, let us raise to Him our shouts of thanksgiving; and, without ceasing, let us exclaim, \"Blessed is He that cometh in the name of the Lord; \"[fn-61-P6157_1892554:8-nf] for blessed are they that bless Him, and cursed are they that curse Him.[fn-61-P6158_1892700:9-nf] Again I will say it, nor will I cease exhorting you to good, Come, beloved, let us bless Him who is blessed, that we may be ourselves blessed of Him. Every age and condition does this discourse summon to praise the Lord; kings of the earth, and all people; princes, and all judges of the earth; both young men and maidens[fn-61-P6159_1893042:10-nf] -and what is new in this miracle, the tender and innocent age of babes and sucklings hath obtained the first place in raising to God with thankful confession the hymn which was of God taught them in the strains in which Moses sang before to the people when they came forth out of Egypt-namely, \"Blessed is He that cometh in the name of the Lord.\"","title":"Oration on the Psalms.","author":"Methodius"},{"chapter":27,"verse":21,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"105","folder":"NPNF2-07","text":"101. For one in high estate, if he fail to make further progress and to disseminate virtue still more widely, and contents himself with slight results, incurs punishment, as having spent a great light upon the illumination of a little house, or girt round the limbs of a boy the full armor of a man. On the contrary, a man of low estate may with safety assume a light burden, and escape the risk of the ridicule and increased danger which would attend him if he attempted a task beyond his powers. For, as we have heard, it is not seemly for a man to build a tower, unless he has sufficient to finish it.[fn-34-P3441_967550:328-nf] ","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":27,"verse":28,"source_code":"npnf2_07_npnf2_07_37_oration_xii_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-07","text":"3. What is it then that ails you? What is your weakness? Is it physical? I am ready to sustain you, yea I have sustained, and been sustained, like Jacob of old, by your fatherly blessings.[fn-37-P3700_1075149:8-nf] Is it spiritual? Who is stronger, and more fervent, especially now, when the powers of the flesh are ebbing and fading, like so many barriers which interfere with, and dim the brilliancy of a light? For these powers are wont, for the most part, to wage war upon and oppose one another, while the body's health is purchased by the sickness of the soul, and the soul flourishes and looks upward when pleasures are stilled and fade away along with the body. But, wonderful as your simplicity and nobility have seemed to me before, how is it that you have no fear, especially in times like these, that your spirit will be considered a pretext, and that most men will suppose, in spite of our spiritual professions, that we are undertaking this from carnal motives. For most men have made[fn-37-P3701_1075952:9-nf] the office to be looked upon as great and princely, and accompanied with considerable enjoyment, even though a man have the charge and rule over a more slender flock than this, and one which affords more troubles than pleasures. Thus far of your simplicity, or parental preference, if it be so, which makes you neither admit yourself, nor readily suspect in others anything disgraceful; for a mind hardly roused to evil, is slow to suspect evil. My second duty is briefly to address this people of yours, or now even of mine.","title":"Oration XII.","author":"Gregory Nazianzen"},{"chapter":27,"verse":27,"source_code":"npnf2_10_npnf2_10_37_book_i_","source_chapter":10,"source_paragraph":"77","folder":"NPNF2-10","text":"45. It loves to grow in gardens, in which Susanna, while walking, found it, and was ready to die rather than it should be violated. But what is meant by the gardens He Himself points out, saying: \"A garden enclosed is My sister, My spouse, a garden enclosed, a fountain sealed;\"[fn-70-P7076_1811065:43-nf] because in gardens of this kind the water of the pure fountain shines, reflecting the features of the image of God, test its streams mingled with mud from the wallowing places of spiritual wild beasts should be polluted. For this reason, too, that modesty of virgins fenced in by the wall of the Spirit is enclosed lest it should lie open to be plundered. And so as a garden inaccessible from without smells of the violet is scented with the olive, and is resplendent with the rose, that religion may increase in the vine, peace in the olive, and the modesty of consecrated virginity in the rose. This is the odour of which the patriarch Jacob smelt when he heard his father say: \"See the smell of my son is as the smell of a field which is full.\"[fn-70-P7077_1811832:44-nf] For although the field of the holy patriarch was full of almost all fruits, the other brought forth its crops with greater labour, the latter flowers.","title":"Book I.","author":"St. Ambrose"},{"chapter":27,"verse":40,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"50","folder":"NPNF2-13","text":"§24. For first, He gave the Kingdom to the sons of Jacob, and subdued to them the children of\nEsau; as Isaac said to Esau :-Thou shall serve Jacob thy brother.[fn-41-P4155_1380545:93-nf] And when again they did not prosper in the\nKingdom, He took it away from the children of Jacob and gave it to the children of Esau until He\nshould wine Whose it is.[fn-41-P4156_1380731:94-nf] And they will\ndeliver up the deposit to its Giver, and will not deal fraudulently with it. And the Guardian of the\nKingdom is subject to Him to Whom all things are subject. Therefore this Kingdom of the children of\nEsau shall not be delivered up into the hand of the hosts that are gathered together, that desire to\ngo up against it; because the Kingdom is being kept safe for its Giver, and He Himself will preserve\nit. And as to this that I wrote to thee, beloved, that the Kingdom of the children of Esau is being\nkept safe for its Giver, doubt not about it, that that Kingdom will not be conquered. For a mighty\nchampion Whose name is Jesus shall come with power, and bearing as His armour all the power of the\nKingdom. And search out and see that also by the poll-tax[fn-41-P4157_1381524:95-nf] He was enrolled amongst them. And as He was\nenrolled by the poll-tax amongst them, He will also succour them. And His standard abounds in that\nplace, and they are clothed in His armour, and shall not be found wanting in war. And if thou\nshouldest say unto me:-\"In the years of the Kings that preceded these, why did they conquer and\nsubdue the beast?\" It was because the chiefs and kings who stood up at that time in the Kingdom of\nthe children of Esau did not wish to lead with them to the war the Man who was enrolled with them in\nthe poll-tax. Therefore the beast was subdued a little, but was not slain.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":27,"verse":41,"source_code":"npnf1_10_npnf1_10_46_homily_xl_","source_chapter":1,"source_paragraph":"40","folder":"NPNF1-10","text":"Let us then extirpate the many-headed wild beast. For in truth many are the kinds of envy. Thus, if he that loves one that is a friend to him hath no more than the publican,[fn-40-P4072_1295025:32-nf] where shall he stand who hates him that doeth him no wrong? and how shall he escape hell,[fn-40-P4073_1295137:33-nf] becoming worse than the heathens? Wherefore also I do exceedingly grieve, that we who are commanded to copy the angels, or rather the Lord of the angels, emulate the devil. For indeed there is much envy, even in the church; and more among us, than among those under authority. Wherefore we must even discourse unto ourselves.","title":"Homily XL.","author":"St. John Chrysostom"},{"chapter":27,"verse":27,"source_code":"anf_04_anf04_55_book_i_","source_chapter":49,"source_paragraph":"174","folder":"ANF-04","text":"Although the Jew, then, may offer no defence for himself in the instances of Ezekiel and Isaiah, when we compare the opening of the heavens to Jesus; and the voice that was heard by Him, to the similar cases which we find recorded in Ezekiel and Isaiah, or any other of the prophets, we nevertheless, so far as we can, shall support our position, maintaining that, as it is a matter of belief that in a dream impressions have been brought before the minds of many, some relating to divine things, and others to future events of this life, and this either with clearness or in an enigmatic manner,-a fact which is manifest to all who accept the doctrine of providence; so how is it absurd to say that the mind which could receive impressions in a dream should be impressed also in a waking vision, for the benefit either of him on whom the impressions are made, or of those who are to hear the account of them from him? And as in a dream we fancy that we hear, and that the organs of hearing are actually impressed, and that we see with our eyes-although neither the bodily organs of sight nor hearing are affected, but it is the mind alone which has these sensations-so there is no absurdity in believing that similar things occurred to the prophets, when it is recorded that they witnessed occurrences of a rather wonderful kind, as when they either heard the words of the Lord or beheld the heavens opened. For I do not suppose that the visible heaven was actually opened, and its physical structure divided, in order that Ezekiel might be able to record such an occurrence. Should not, therefore, the same be believed of the Saviour by every intelligent hearer of the Gospels?-although such an occurrence may be a stumbling-block to the simple, who in their simplicity would set the whole world in movement, and split in sunder the compact and mighty body of the whole heavens. But he who examines such matters more profoundly will say, that there being, as the Scripture calls it, a kind of general divine perception which the blessed man alone knows how to discover, according to the saying of Solomon, \"Thou shall find the knowledge of God; \"[fn-78-P7862_1882781:79-nf] and as there are various forms of this perceptive power, such as a faculty of vision which can naturally see things that are better than bodies, among which are ranked the cherubim and seraphim; and a faculty of hearing which can perceive voices which have not their being in the air; and a sense of taste which can make use of living bread that has come down from heaven, and that giveth life unto the world; and so also a sense of smelling, which scents such things as leads Paul to say that he is a sweet savour of Christ unto God;[fn-78-P7863_1883339:80-nf] and a sense of touch, by which John says that he \"handled with his hands of the Word of life; \"[fn-78-P7864_1883459:81-nf] -the blessed prophets having discovered this divine perception, and seeing and hearing in this divine manner, and tasting likewise, and smelling, so to speak, with no sensible organs of perception, and laying hold on the Logos by faith, so that a healing effluence from it comes upon them, saw in this manner what they record as having seen, and heard what they say they heard, and were affected in a similar manner to what they describe when eating the roll of a book that was given them.[fn-78-P7865_1883971:82-nf] And so also Isaac smelled the savour of his son's divine garments,[fn-78-P7866_1884064:83-nf] and added to the spiritual blessing these words: \"See, the savour of my son is as the savour of a full field which the Lord blessed.\"[fn-78-P7867_1884254:84-nf] And similarly to this, and more as a matter to be understood by the mind than to be perceived by the senses, Jesus touched the leper,[fn-78-P7868_1884413:85-nf] to cleanse him, as I think, in a twofold sense,-freeing him not only, as the multitude heard, from the visible leprosy by visible contact, but also from that other leprosy, by His truly divine touch. It is in this way, accordingly, that John testifies when he says, \"I beheld the Spirit descending from heaven like a dove, and it abode upon Him. And I knew Him not; but He that sent me to baptize with water, the same said to me, Upon whom you will see the Spirit descending, and abiding on Him, the same is He that baptizeth with the Holy Ghost And I saw, and bear witness, that this is the Son of God.\"[fn-78-P7869_1885042:86-nf] Now it was to Jesus that the heavens were opened; and on that occasion no one except John is recorded to have seen them opened. But with respect to this opening of the heavens, the Saviour, foretelling to His disciples that it would happen, and that they would see it, says, \"Verily, verily, I say unto you, Ye shall see the heavens opened, and the angels of God ascending and descending upon the Son of man.\"[fn-78-P7870_1885476:87-nf] And so Paul was carried away into the third heaven, having previously seen it opened, since he was a disciple of Jesus. It does not, however, belong to our present object to explain why Paul says, \"Whether in the body, I know not; or whether out of the body, I know not: God knoweth.\"[fn-78-P7871_1885782:88-nf] But I shall add to my argument even those very points which Celsus imagines, viz., that Jesus Himself related the account of the opening of the heavens, and the descent of the Holy Spirit upon Him at the Jordan in the form of a dove, although the Scripture does not assert that He said that He saw it. For this great man did not perceive that it was not in keeping with Him who commanded His disciples on the occasion of the vision on the mount, \"Tell what ye have seen to no man, until the Son of man he risen from the dead,\"[fn-78-P7872_1886333:89-nf] to have related to His disciples what was seen and heard by John at the Jordan. For it may be observed as a trait of the character of Jesus, that He on all occasions avoided unnecessary talk about Himself; and on that account said, \"If I speak of Myself, My witness is not true.\"[fn-78-P7873_1886637:90-nf] And since He avoided unnecessary talk about Himself, and preferred to show by acts rather than words that He was the Christ, the Jews for that reason said to Him, \"If Thou art the Christ, tell us plainly.\"[fn-78-P7874_1886860:91-nf] And as it is a Jew who, in the work of Celsus, uses the language to Jesus regarding the appearance of the Holy Spirit in the form of a dove, \"This is your own testimony, unsupported save by one of those who were sharers of your punishment, whom you adduce,\" it is necessary for us to show him that such a statement is not appropriately placed in the mouth of a Jew. For the Jews do not connect John with Jesus, nor the punishment of John with that of Christ. And by this instance, this man who boasts of universal knowledge is convicted of not knowing what words he ought to ascribe to a Jew engaged in a disputation with Jesus.","title":"Book I.","author":"Origen"},{"chapter":27,"verse":41,"source_code":"anf_04_anf04_58_book_iv_","source_chapter":43,"source_paragraph":"238","folder":"ANF-04","text":"\"Altogether absurd, and out of season,\"[fn-93-P9362_2410588:201-nf] he continues, \"is the (account of the) begetting of children,\" where, although he has mentioned no names, it is evident that he is referring to the history of Abraham and Sarah. Cavilling also at the \"conspiracies of the brothers,\" he allies either to the story of Cain plotting against Abel,[fn-93-P9363_2410897:202-nf] or, in addition, to that of Esau against Jacob;[fn-93-P9364_2410968:203-nf] and (speaking) of \"a father's sorrow,\" he probably refers to that of Isaac on account of the absence of Jacob, and perhaps also to that of Jacob because of Joseph having been sold into Egypt. And when relating the \"crafty procedure of mothers,\" I suppose he means the conduct of Rebecca, who contrived that the blessing of Isaac should descend, not upon Esau, but upon Jacob. Now if we assert that in all these cases God interposed in a very marked degree,[fn-93-P9365_2411452:204-nf] what absurdity do we commit, seeing we are persuaded that He never withdraws His providence[fn-93-P9366_2411597:205-nf] from those who devote themselves to Him in an honourable and vigorous[fn-93-P9367_2411684:206-nf] life? He ridicules, moreover, the acquisition of property made by Jacob while living with Laban, not understanding to what these words refer: \"And those which had no spots were Laban's, and those which were spotted were Jacob's; \"[fn-93-P9368_2411937:207-nf] and he says that \"God presented his sons with asses, and sheep, and camels,\"[fn-93-P9369_2412114:208-nf] and did not see that \"all these things happened unto them for ensamples, and were written for our sake, upon whom the ends of the world are come.\"[fn-93-P9370_2412286:209-nf] The varying customs (prevailing among the different nations) becoming famous,[fn-93-P9371_2412389:210-nf] are regulated by the word of God, being given as a possession to him who is figuratively termed Jacob. For those who become converts to Christ from among the heathen, are indicated by the history of Laban and Jacob.","title":"Book IV.","author":"Origen"},{"chapter":27,"verse":27,"source_code":"anf_01_anf01_63_book_v_","source_chapter":35,"source_paragraph":"173","folder":"ANF-01","text":"3. The blessing of Isaac with which he blessed his younger son Jacob has the same meaning, when he says, \"Behold, the smell of my son is as the smell of a full field which the Lord has blessed.\"[fn-93-P9357_2741038:288-nf] But \"the field is the world.\"[fn-93-P9358_2741096:289-nf] And therefore he added, \"God give to thee of the dew of heaven, and of the fatness of the earth, plenty of corn and wine. And let the nations serve thee, and kings bow down to thee; and be thou lord over thy brother, and thy father's sons shall bow down to thee: cursed shall be he who shall curse thee, and blessed shall be he who shall bless thee.\"[fn-93-P9359_2741470:290-nf] If any one, then, does not accept these things as referring to the appointed kingdom, he must fall into much contradiction and contrariety, as is the case with the Jews, who are involved in absolute perplexity. For not only did not the nations in this life serve this Jacob; but even after he had received the blessing, he himself going forth [from his home], served his uncle Laban the Syrian for twenty years;[fn-93-P9360_2741909:291-nf] and not only was he not made lord of his brother, but he did himself bow down before his brother Esau, upon his return from Mesopotamia to his father, and offered many gifts to him.[fn-93-P9361_2742113:292-nf] Moreover, in what way did he inherit much corn and wine here, he who emigrated to Egypt because of the famine which possessed the land in which he was dwelling, and became Subject to Pharaoh, who was then ruling over Egypt? The predicted blessing, therefore, belongs unquestionably to the times of the kingdom, when the righteous shall bear rule upon their rising from the dead;[fn-93-P9362_2742515:293-nf] when also the creation, having been renovated and set free, shall fructify with an abundance of all kinds of food, from the dew of heaven, and from the fertility of the earth: as the elders who saw John, the disciple of the Lord, related that they had heard from him how the Lord used to teach in regard to these times, and say: The days will come, in which vines shall grow, each having ten thousand branches, and in each branch ten thousand twigs, and in each true[fn-93-P9363_2743270:294-nf] twig ten thousand shoots, and in each one of the shoots ten thousand dusters, and on every one of the clusters ten thousand grapes, and every grape when pressed will give five and twenty metretes of wine. And when any one of the saints shall lay hold of a cluster,[fn-93-P9364_2743589:295-nf] another shall cry out, \"I am a better cluster, take me; bless the Lord through me.\" In like manner [the Lord declared] that a grain of wheat would produce ten thousand ears, and that every ear should have ten thousand grains, and every grain would yield ten pounds (quinque bilibres) of clear, pure, fine flour; and that all other fruit-bearing trees,[fn-93-P9365_2744026:296-nf] and seeds and grass, would produce in similar proportions (secundum congruentiam iis consequentem); and that all animals feeding [only] on the productions of the earth, should [in those days] become peaceful and harmonious among each other, and be in perfect subjection to man.","title":"Book V.","author":"Irenaeus"},{"chapter":27,"verse":28,"source_code":"anf_01_anf01_63_book_v_","source_chapter":35,"source_paragraph":"173","folder":"ANF-01","text":"3. The blessing of Isaac with which he blessed his younger son Jacob has the same meaning, when he says, \"Behold, the smell of my son is as the smell of a full field which the Lord has blessed.\"[fn-93-P9357_2741038:288-nf] But \"the field is the world.\"[fn-93-P9358_2741096:289-nf] And therefore he added, \"God give to thee of the dew of heaven, and of the fatness of the earth, plenty of corn and wine. And let the nations serve thee, and kings bow down to thee; and be thou lord over thy brother, and thy father's sons shall bow down to thee: cursed shall be he who shall curse thee, and blessed shall be he who shall bless thee.\"[fn-93-P9359_2741470:290-nf] If any one, then, does not accept these things as referring to the appointed kingdom, he must fall into much contradiction and contrariety, as is the case with the Jews, who are involved in absolute perplexity. For not only did not the nations in this life serve this Jacob; but even after he had received the blessing, he himself going forth [from his home], served his uncle Laban the Syrian for twenty years;[fn-93-P9360_2741909:291-nf] and not only was he not made lord of his brother, but he did himself bow down before his brother Esau, upon his return from Mesopotamia to his father, and offered many gifts to him.[fn-93-P9361_2742113:292-nf] Moreover, in what way did he inherit much corn and wine here, he who emigrated to Egypt because of the famine which possessed the land in which he was dwelling, and became Subject to Pharaoh, who was then ruling over Egypt? The predicted blessing, therefore, belongs unquestionably to the times of the kingdom, when the righteous shall bear rule upon their rising from the dead;[fn-93-P9362_2742515:293-nf] when also the creation, having been renovated and set free, shall fructify with an abundance of all kinds of food, from the dew of heaven, and from the fertility of the earth: as the elders who saw John, the disciple of the Lord, related that they had heard from him how the Lord used to teach in regard to these times, and say: The days will come, in which vines shall grow, each having ten thousand branches, and in each branch ten thousand twigs, and in each true[fn-93-P9363_2743270:294-nf] twig ten thousand shoots, and in each one of the shoots ten thousand dusters, and on every one of the clusters ten thousand grapes, and every grape when pressed will give five and twenty metretes of wine. And when any one of the saints shall lay hold of a cluster,[fn-93-P9364_2743589:295-nf] another shall cry out, \"I am a better cluster, take me; bless the Lord through me.\" In like manner [the Lord declared] that a grain of wheat would produce ten thousand ears, and that every ear should have ten thousand grains, and every grain would yield ten pounds (quinque bilibres) of clear, pure, fine flour; and that all other fruit-bearing trees,[fn-93-P9365_2744026:296-nf] and seeds and grass, would produce in similar proportions (secundum congruentiam iis consequentem); and that all animals feeding [only] on the productions of the earth, should [in those days] become peaceful and harmonious among each other, and be in perfect subjection to man.","title":"Book V.","author":"Irenaeus"},{"chapter":27,"verse":9,"source_code":"anf_05_anf05_17_part_i_exegetical_fragments_from_commentaries_on_various_books_of_scripture_","source_chapter":1,"source_paragraph":"122","folder":"ANF-05","text":"[fn-27-P2749_884915:54-nf] Isaac conveys a figure of God the Father; Rebecca of the Holy Spirit; Esau of the first people and the devil; Jacob of the Church, or of Christ. That Isaac was old, points to the end of the world; that his eyes were dim, denotes that faith had perished from the world, and that the light of religion was neglected before him; that the elder son is called, expresses the Jews' possession of the law; that the father loves his meat and venison, denotes the saving of men from error, whom ever), righteous man seeks to gain (lit. hunt for) by doctrine. The word of God here is the promise anew of the blessing and the hope of a kingdom to come, in which the saints shall reign with Christ, and keep the true Sabbath. Rebecca is full of the Holy Spirit, as understanding the word which she heard before she gave birth, \"For the elder shall serve the younger.\"[fn-27-P2750_886209:55-nf] As a figure of the Holy Spirit, moreover, she cares for Jacob in preference. She says to her younger son, \"Go to the flock and fetch me two kids,\"[fn-27-P2751_886375:56-nf] prefiguring the Saviour's advent in the flesh to work a mighty deliverance for them who were held liable to the punishment of sin; for indeed in all the Scriptures kids are taken for emblems of sinners. His being charged to bring \"two,\" denotes the reception of two peoples: by the \"tender and good,\" are meant teachable and innocent souls. The robe or raiment of Esau denotes the faith and Scriptures of the Hebrews, with which the people of the Gentiles were endowed. The skins which were put upon his arms are the sins of both peoples, which Christ, when His hands were stretched forth on the cross, fastened to it along with Himself. In that Isaac asks of Jacob why he came so soon,[fn-27-P2752_887082:57-nf] we take him as admiring the quick faith of them that believe. That savoury meats are offered, denotes an offering pleasing to God, the salvation of sinners. After the eating follows the blessing, and he delights in his smell. He announces with clear voice the perfection of the resurrection and the kingdom, and also how his brethren who believe in Israel adore him and serve him. Because iniquity is opposed to righteousness, Esau is excited to strife, and meditates death deceitfully, saying in his heart, \"Let the days of the mourning for my father come on, and I will slay my brother Jacob.\"[fn-27-P2753_887699:58-nf] The devil, who previously exhibited the fratricidal Jews by anticipation in Cain, makes the most manifest disclosure of them now in Esau, showing also the time of the murder: \"let the days,\" says he, \"of the mourning for my father come on, that I may slay my brother.\" Wherefore Rebecca-that is, patience-told her husband of the brother's plot: who, summoning Jacob, bade him go to Mesopotamia and thence take a wife of the family of Laban the Syrian, his mother's brother. As therefore Jacob, to escape his brother's evil designs, proceeds to Mesopotamia, so Christ, too, constrained by the unbelief of the Jews, goes into Galilee, to take from thence to Himself a bride from the Gentiles, His Church.","title":"Part I.-Exegetical. Fragments from Commentaries on Various Books of Scripture.","author":"Hippolytus"},{"chapter":27,"verse":20,"source_code":"anf_05_anf05_17_part_i_exegetical_fragments_from_commentaries_on_various_books_of_scripture_","source_chapter":1,"source_paragraph":"122","folder":"ANF-05","text":"[fn-27-P2749_884915:54-nf] Isaac conveys a figure of God the Father; Rebecca of the Holy Spirit; Esau of the first people and the devil; Jacob of the Church, or of Christ. That Isaac was old, points to the end of the world; that his eyes were dim, denotes that faith had perished from the world, and that the light of religion was neglected before him; that the elder son is called, expresses the Jews' possession of the law; that the father loves his meat and venison, denotes the saving of men from error, whom ever), righteous man seeks to gain (lit. hunt for) by doctrine. The word of God here is the promise anew of the blessing and the hope of a kingdom to come, in which the saints shall reign with Christ, and keep the true Sabbath. Rebecca is full of the Holy Spirit, as understanding the word which she heard before she gave birth, \"For the elder shall serve the younger.\"[fn-27-P2750_886209:55-nf] As a figure of the Holy Spirit, moreover, she cares for Jacob in preference. She says to her younger son, \"Go to the flock and fetch me two kids,\"[fn-27-P2751_886375:56-nf] prefiguring the Saviour's advent in the flesh to work a mighty deliverance for them who were held liable to the punishment of sin; for indeed in all the Scriptures kids are taken for emblems of sinners. His being charged to bring \"two,\" denotes the reception of two peoples: by the \"tender and good,\" are meant teachable and innocent souls. The robe or raiment of Esau denotes the faith and Scriptures of the Hebrews, with which the people of the Gentiles were endowed. The skins which were put upon his arms are the sins of both peoples, which Christ, when His hands were stretched forth on the cross, fastened to it along with Himself. In that Isaac asks of Jacob why he came so soon,[fn-27-P2752_887082:57-nf] we take him as admiring the quick faith of them that believe. That savoury meats are offered, denotes an offering pleasing to God, the salvation of sinners. After the eating follows the blessing, and he delights in his smell. He announces with clear voice the perfection of the resurrection and the kingdom, and also how his brethren who believe in Israel adore him and serve him. Because iniquity is opposed to righteousness, Esau is excited to strife, and meditates death deceitfully, saying in his heart, \"Let the days of the mourning for my father come on, and I will slay my brother Jacob.\"[fn-27-P2753_887699:58-nf] The devil, who previously exhibited the fratricidal Jews by anticipation in Cain, makes the most manifest disclosure of them now in Esau, showing also the time of the murder: \"let the days,\" says he, \"of the mourning for my father come on, that I may slay my brother.\" Wherefore Rebecca-that is, patience-told her husband of the brother's plot: who, summoning Jacob, bade him go to Mesopotamia and thence take a wife of the family of Laban the Syrian, his mother's brother. As therefore Jacob, to escape his brother's evil designs, proceeds to Mesopotamia, so Christ, too, constrained by the unbelief of the Jews, goes into Galilee, to take from thence to Himself a bride from the Gentiles, His Church.","title":"Part I.-Exegetical. Fragments from Commentaries on Various Books of Scripture.","author":"Hippolytus"},{"chapter":27,"verse":41,"source_code":"anf_05_anf05_17_part_i_exegetical_fragments_from_commentaries_on_various_books_of_scripture_","source_chapter":1,"source_paragraph":"122","folder":"ANF-05","text":"[fn-27-P2749_884915:54-nf] Isaac conveys a figure of God the Father; Rebecca of the Holy Spirit; Esau of the first people and the devil; Jacob of the Church, or of Christ. That Isaac was old, points to the end of the world; that his eyes were dim, denotes that faith had perished from the world, and that the light of religion was neglected before him; that the elder son is called, expresses the Jews' possession of the law; that the father loves his meat and venison, denotes the saving of men from error, whom ever), righteous man seeks to gain (lit. hunt for) by doctrine. The word of God here is the promise anew of the blessing and the hope of a kingdom to come, in which the saints shall reign with Christ, and keep the true Sabbath. Rebecca is full of the Holy Spirit, as understanding the word which she heard before she gave birth, \"For the elder shall serve the younger.\"[fn-27-P2750_886209:55-nf] As a figure of the Holy Spirit, moreover, she cares for Jacob in preference. She says to her younger son, \"Go to the flock and fetch me two kids,\"[fn-27-P2751_886375:56-nf] prefiguring the Saviour's advent in the flesh to work a mighty deliverance for them who were held liable to the punishment of sin; for indeed in all the Scriptures kids are taken for emblems of sinners. His being charged to bring \"two,\" denotes the reception of two peoples: by the \"tender and good,\" are meant teachable and innocent souls. The robe or raiment of Esau denotes the faith and Scriptures of the Hebrews, with which the people of the Gentiles were endowed. The skins which were put upon his arms are the sins of both peoples, which Christ, when His hands were stretched forth on the cross, fastened to it along with Himself. In that Isaac asks of Jacob why he came so soon,[fn-27-P2752_887082:57-nf] we take him as admiring the quick faith of them that believe. That savoury meats are offered, denotes an offering pleasing to God, the salvation of sinners. After the eating follows the blessing, and he delights in his smell. He announces with clear voice the perfection of the resurrection and the kingdom, and also how his brethren who believe in Israel adore him and serve him. Because iniquity is opposed to righteousness, Esau is excited to strife, and meditates death deceitfully, saying in his heart, \"Let the days of the mourning for my father come on, and I will slay my brother Jacob.\"[fn-27-P2753_887699:58-nf] The devil, who previously exhibited the fratricidal Jews by anticipation in Cain, makes the most manifest disclosure of them now in Esau, showing also the time of the murder: \"let the days,\" says he, \"of the mourning for my father come on, that I may slay my brother.\" Wherefore Rebecca-that is, patience-told her husband of the brother's plot: who, summoning Jacob, bade him go to Mesopotamia and thence take a wife of the family of Laban the Syrian, his mother's brother. As therefore Jacob, to escape his brother's evil designs, proceeds to Mesopotamia, so Christ, too, constrained by the unbelief of the Jews, goes into Galilee, to take from thence to Himself a bride from the Gentiles, His Church.","title":"Part I.-Exegetical. Fragments from Commentaries on Various Books of Scripture.","author":"Hippolytus"},{"chapter":27,"verse":2,"source_code":"npnf2_04_npnf2_04_44_defence_of_his_flight","source_chapter":1,"source_paragraph":"60","folder":"NPNF2-04","text":"Now as these things are written in the Scriptures, the case is clear, that the saints know that a certain time is measured to every man, but that no one knows the end of that time is plainly intimated by the words of David, `Declare unto me the shortness of my days[fn-44-P4444_1831740:67-nf] .' What he did not know, that he desired to be informed of. Accordingly the rich man also, while he thought that he had yet a long time to live, heard the words, `Thou fool, this night they are requiring thy soul: then whose shall those things be which thou hast provided[fn-44-P4445_1832035:68-nf] ?' And the Preacher speaks confidently in the Holy Spirit, and says, `Man also knoweth not his time[fn-44-P4446_1832154:69-nf] .' Wherefore the Patriarch Isaac said to his son Esau, `Behold, I am old, and I know not the day of my death[fn-44-P4447_1832283:70-nf] .' Our Lord therefore, although as God, and the Word of the Father, He both knew the time measured out by Him to all, and was conscious of the time for suffering, which He Himself had appointed also to His own body; yet since He was made man for our sakes, He hid Himself when He was sought after before that time came, as we do; when He was persecuted, He fled; and avoiding the designs of His enemies He passed by, and `so went through the midst of them[fn-44-P4448_1832759:71-nf] .' But when He had brought on that time which He Himself had appointed, at which He desired to suffer in the body for all men, He announces it to the Father, saying, `Father, the hour is come; glorify Thy Son[fn-44-P4449_1832986:72-nf] .' And then He no longer hid Himself from those who sought Him, but stood willing to be taken by them; for the Scripture says, He said to them that came unto Him, `Whom seek ye[fn-44-P4450_1833182:73-nf] ?' and when they answered, `Jesus of Nazareth,' He saith unto them, `I am He whom ye seek.' And this He did even more than once; and so they straightway led Him away to Pilate. He neither suffered Himself to be taken before the time came, nor did He hide Himself when it was come; but gave Himself up to them that conspired against Him, that He might shew to all men that the life and death of man depend upon the divine sentence; and that without our Father which is in heaven, neither a hair of man's head can become white or black, nor a sparrow ever fall into the snare[fn-44-P4451_1833791:74-nf] .","title":"Defence of His Flight","author":"Athanasius"},{"chapter":27,"verse":29,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":3,"source_paragraph":"32","folder":"NPNF2-04","text":"17. The Jews then, most of them[fn-59-P5914_2361288:93-nf] , hearing this, came to themselves and forthwith acknowledged the Christ, as it is written in the Acts. But, the Ario-maniacs on the contrary choose to remain Jews, and to contend with Peter; so let us proceed to place before them some parallel phrases; perhaps it may have some effect upon them, to find what the usage is of divine Scripture. Now that Christ is everlasting Lord and King, has become plain by what has gone before, nor is there a man to doubt about it; for being Son of God, He must be like Him[fn-59-P5915_2361857:94-nf] , and being like, He is certainly both Lord and King, for He says Himself, `He that hath seen Me, hath seen the Father.' On the other hand, that Peter's there words, `He hath made Him both Lord and Christ,' do not imply the Son to be a creature, may be seen from Isaac's blessing, though this illustration is but a faint one for our subject. Now he said to Jacob, `Become thou lord over thy brother;' and to Esau, `Behold, I have made him thy lord[fn-59-P5916_2362321:95-nf] .' Now though the word `made' had implied Jacob's essence and the coming into being, even then it would not be right in them as much as to imagine the same of the Word of God, for the Son of God is no creature as Jacob was; besides, they might inquire and so rid themselves of that extravagance. But if they, do not understand it of his essence nor of his coming into being, though Jacob was by nature creature and work, is not their madness worse than the Devil's[fn-59-P5917_2362823:96-nf] , if what they dare not ascribe in consequence of a like phrase even to things by nature originate, that they attach to the Son of God, saying that He is a creature? For Isaac said `Become' and `I have made,' signifying neither the coming into being nor the essence of Jacob (for after thirty years and more from his birth he said this); but his authority over his brother, which came to pass subsequently.","title":"Discourse II","author":"Athanasius"},{"chapter":27,"verse":37,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":3,"source_paragraph":"32","folder":"NPNF2-04","text":"17. The Jews then, most of them[fn-59-P5914_2361288:93-nf] , hearing this, came to themselves and forthwith acknowledged the Christ, as it is written in the Acts. But, the Ario-maniacs on the contrary choose to remain Jews, and to contend with Peter; so let us proceed to place before them some parallel phrases; perhaps it may have some effect upon them, to find what the usage is of divine Scripture. Now that Christ is everlasting Lord and King, has become plain by what has gone before, nor is there a man to doubt about it; for being Son of God, He must be like Him[fn-59-P5915_2361857:94-nf] , and being like, He is certainly both Lord and King, for He says Himself, `He that hath seen Me, hath seen the Father.' On the other hand, that Peter's there words, `He hath made Him both Lord and Christ,' do not imply the Son to be a creature, may be seen from Isaac's blessing, though this illustration is but a faint one for our subject. Now he said to Jacob, `Become thou lord over thy brother;' and to Esau, `Behold, I have made him thy lord[fn-59-P5916_2362321:95-nf] .' Now though the word `made' had implied Jacob's essence and the coming into being, even then it would not be right in them as much as to imagine the same of the Word of God, for the Son of God is no creature as Jacob was; besides, they might inquire and so rid themselves of that extravagance. But if they, do not understand it of his essence nor of his coming into being, though Jacob was by nature creature and work, is not their madness worse than the Devil's[fn-59-P5917_2362823:96-nf] , if what they dare not ascribe in consequence of a like phrase even to things by nature originate, that they attach to the Son of God, saying that He is a creature? For Isaac said `Become' and `I have made,' signifying neither the coming into being nor the essence of Jacob (for after thirty years and more from his birth he said this); but his authority over his brother, which came to pass subsequently.","title":"Discourse II","author":"Athanasius"},{"chapter":27,"verse":27,"source_code":"npnf2_08_npnf2_08_285_letter_cclxvii_","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-08","text":"Fen the sake of the affection which I entertain for you, I long to be with you, to embrace you, my dear friend, in person, and to glorify the Lord Who is magnified in you, and has made your honourable old age renowned among all them that fear Him throughout the world. But severe sickness afflicts me, and to a greater degree than I can express in words, I am weighed down by the care of the Churches. I am not my own master, to go whither I will, and to visit whom I will. Therefore I am trying to satisfy the longing I have for the good gifts in you by writing to you, and I beseech your reverence to pray for me and for the Church, that the Lord may grant to me to pass the remaining days or hours of my sojourn here without offence. May He permit me to see the peace of His Churches. Of your fellow-ministers and fellow-athletes may I hear all that I pray for, and of yourself that you are granted such a lot as the people under you seek for by day and by night from the Lord of righteousness. I have not written often, not even so often as I ought, but I have written to your reverence. Possibly the brethren to whom I committed my greetings were not able to preserve them. But now that I have found some of my brethren travelling to your excellency, I have readily entrusted my letter to them, and I have sent some messages which I beg you to receive from my humility without disdain, and to bless me after the manner of the patriarch Isaac.[fn-59-P5981_1890057:2-nf] I have been much occupied, and have had my mind drowned in a multiplicity of cares. So it may well be that I have omitted something which I ought to have said. If so, do not reckon it against me; and do not be grieved. Act in all things up to your own high character, that I, like every one else, may enjoy the fruit of your virtue. May you be granted to me and to the Church, in good health, rejoicing in the Lord, praying for me.","title":"Letter CCLXVII.","author":"St. Basil"}]