{"verses":["And it came to pass, when Jesus had ended all these words, he\nsaid to his disciples:","You know that after two days shall be the pasch:  and the Son of\nman shall be delivered up to be crucified.","Then were gathered together the chief priests and ancients of the\npeople, into the court of the high priest, who was called Caiphas:","And they consulted together that by subtilty they might apprehend\nJesus and put him to death.","But they said:  Not on the festival day, lest perhaps there should\nbe a tumult among the people.","And when Jesus was in Bethania, in the house of Simon the leper,","There came to him a woman having an alabaster box of precious\nointment and poured it on his head as he was at table.","And the disciples seeing it had indignation, saying:  To what\npurpose is this waste?","For this might have been sold for much and given to the poor.","And Jesus knowing it, said to them:  Why do you trouble this\nwoman?  For she hath wrought a good work upon me.","For the poor you have always with you:  but me you have not\nalways.","For she in pouring this ointment on my body hath done it for my\nburial.","Amen I say to you, wheresoever this gospel shall be preached in\nthe whole world, that also which she hath done shall be told for a\nmemory of her.","Then went one of the twelve, who was called Judas Iscariot, to\nthe chief priests.","And said to them:  What will you give me, and I will deliver him\nunto you?  But they appointed him thirty pieces of silver.","And from thenceforth he sought opportunity to betray him.","And on the first day of the Azymes, the disciples came to Jesus,\nsaying:  Where wilt thou that we prepare for thee to eat the pasch?","But Jesus said:  Go ye into the city to a certain man and say to\nhim:  The master saith, My time is near at hand.  With thee I make the\npasch with my disciples.","And the disciples did as Jesus appointed to them:  and they\nprepared the pasch.","But when it was evening, he sat down with his twelve disciples.","And whilst they were eating, he said:  Amen I say to you that one\nof you is about to betray me.","And they being very much troubled began every one to say:  Is it\nI, Lord?","But he answering said:  He that dippeth his hand with me in the\ndish, he shall betray me.","The Son of man indeed goeth, as it is written of him.  But woe to\nthat man by whom the Son of man shall be betrayed.  It were better for\nhim, if that man had not been born.","And Judas that betrayed him answering, said:  Is it I, Rabbi?  He\nsaith to him:  Thou hast said it.","And whilst they were at supper, Jesus took bread and blessed and\nbroke and gave to his disciples and said:  Take ye and eat.  This is my\nbody.","And taking the chalice, he gave thanks and gave to them, saying:\nDrink ye all of this.","For this is my blood of the new testament, which shall be shed\nfor many unto remission of sins.","And I say to you, I will not drink from henceforth of this fruit\nof the vine until that day when I shall drink it with you new in the\nkingdom of my Father.","And a hymn being said, they went out unto mount Olivet.","Then Jesus saith to them:  All you shall be scandalized in me\nthis night.  For it is written:  I will strike the shepherd:  and the\nsheep of the flock shall be dispersed.","But after I shall be risen again, I will go before you into\nGalilee.","And Peter answering, said to him:  Although all shall be\nscandalized in thee, I will never be scandalized.","Jesus said to him:  Amen I say to thee that in this night before\nthe cock crow, thou wilt deny me thrice.","Peter saith to him:  Yea, though I should die with thee, I will\nnot deny thee.  And in like manner said all the disciples.","Then Jesus came with them into a country place which is called\nGethsemani.  And he said to his disciples:  Sit you here, till I go\nyonder and pray.","And taking with him Peter and the two sons of Zebedee, he began\nto grow sorrowful and to be sad.","Then he saith to them:  My soul is sorrowful even unto death.\nStay you here and watch with me.","And going a little further, he fell upon his face, praying and\nsaying:  My Father, if it be possible, let this chalice pass from me.\nNevertheless, not as I will but as thou wilt.","And he cometh to his disciples and findeth them asleep.  And he\nsaith to Peter:  What?  Could you not watch one hour with me?","Watch ye:  and pray that ye enter not into temptation.  The spirit\nindeed is willing, but the flesh is weak.","Again the second time, he went and prayed, saying:  My Father, if\nthis chalice may not pass away, but I must drink it, thy will be done.","And he cometh again and findeth them sleeping:  for their eyes\nwere heavy.","And leaving them, he went again:  and he prayed the third time,\nsaying the selfsame word.","Then he cometh to his disciples and said to them:  Sleep ye now\nand take your rest.  Behold the hour is at hand:  and the Son of man\nshall be betrayed into the hands of sinners.","Rise:  let us go.  Behold he is at hand that will betray me.","As he yet spoke, behold Judas, one of the twelve, came, and with\nhim a great multitude with swords and clubs, sent from the chief\npriests and the ancients of the people.","And he that betrayed him gave them a sign, saying:  Whomsoever I\nshall kiss, that is he.  Hold him fast.","And forthwith coming to Jesus, he said:  Hail, Rabbi.  And he\nkissed him.","And Jesus said to him:  Friend, whereto art thou come?  Then they\ncame up and laid hands on Jesus and held him.","And behold one of them that were with Jesus, stretching forth\nhis hand, drew out his sword:  and striking the servant of the high\npriest, cut off his ear.","Then Jesus saith to him:  Put up again thy sword into its place:\nfor all that take the sword shall perish with the sword.","Thinkest thou that I cannot ask my Father, and he will give me\npresently more than twelve legions of angels?","How then shall the scriptures be fulfilled, that so it must be\ndone?","In that same hour, Jesus said to the multitudes:  You are come\nout, as it were to a robber, with swords and clubs to apprehend me.  I\nsat daily with you, teaching in the temple:  and you laid not hands on\nme.","Now all this was done that the scriptures of the prophets might\nbe fulfilled.  Then the disciples, all leaving him, fled.","But they holding Jesus led him to Caiphas the high priest, where\nthe scribes and the ancients were assembled.","And Peter followed him afar off, even to the court of the high\npriest, And going in, he sat with the servants, that he might see the\nend.","And the chief priests and the whole council sought false witness\nagainst Jesus, that they might put him to death.","And they found not, whereas many false witnesses had come in.\nAnd last of all there came two false witnesses:","And they said:  This man said, I am able to destroy the temple of\nGod and after three days to rebuild it.","And the high priest rising up, said to him:  Answerest thou\nnothing to the things which these witness against thee?","But Jesus held his peace.  And the high priest said to him:  I\nadjure thee by the living God, that thou tell us if thou be the Christ\nthe Son of God.","Jesus saith to him:  Thou hast said it.  Nevertheless I say to\nyou, hereafter you shall see the Son of man sitting on the right hand\nof the power of God and coming in the clouds of heaven.","Then the high priest rent his garments, saying:  He hath\nblasphemed:  What further need have we of witnesses?  Behold, now you\nhave heard the blasphemy.","What think you?  But they answering, said:  He is guilty of death.","Then did they spit in his face and buffeted him.  And others\nstruck his face with the palms of their hands,","Saying:  Prophesy unto us, O Christ.  Who is he that struck thee?","But Peter sat without in the court.  And there came to him a\nservant maid, saying:  Thou also wast with Jesus the Galilean.","But he denied before them all, saying:  I know not what thou\nsayest.","And as he went out of the gate, another maid saw him; and she\nsaith to them that were there:  This man also was with Jesus of\nNazareth.","And again he denied with an oath:  I know not the man.","And after a little while, they came that stood by and said to\nPeter:  Surely thou also art one of them.  For even thy speech doth\ndiscover thee.","Then he began to curse and to swear that he knew not the man.\nAnd immediately the cock crew.","And Peter remembered the word of Jesus which he had said:  Before\nthe cock crow, thou wilt deny me thrice.  And going forth, he wept\nbitterly."]}