{"title":"Introductory Notice to Excerpts of Theodotus Or, Selections from the Prophetic Scriptures.","code":"anf_08_anf08_19_introductory_notice_to_excerpts_of_theodotus_or_selections_from_the_prophetic_scriptures_","author":"Theodotus","filename":"sources/www.tertullian.org/fathers2/ANF-08/anf08-19.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Introductory Notice to Excerpts of Theodotus Or, Selections from the Prophetic Scriptures.","index":"1","references":[]},{"text":"We may thank Mr. Wilson, the translator, for separating this collection, absolutely, from the works of Clement of Alexandria, to which it has been made an appendix. The reference to \"our Pantaenus\" gives the only colour for such a collocation with so great a name. It is the work of a Montanist, perhaps, who may have had some relations with the Alexandrian school; but it is hard to say precisely who of three or four named Theodotus (all heretics), may have made the compilation, more especially because disjointed and contradictory fragments seem mixed up in it as it is commonly edited. Dupin (perhaps too readily copying Valesius) appears to think Clement may have been the compiler, but that, like the Hypotyposes, the work was the product of days when he was imperfectly educated in Christian truth. It seems to me more reasonable to conclude that these excerpts, and what goes by the name of Fragments from the Hypotyposes, are alike corrupt or forged documents, for which Clement's name has been borrowed, to give them some credit; and I can desire no better authority for this opinion than that of Jeremiah Jones, with the arguments to be found in his learned work on the Canon.[fn-7-P705_194392:1-nf] ","index":"3","references":[{"fn":"7","code":"P705_194392","folder":"ANF-08","text":"Vol. i. pp. 371-376. These Selections are often quoted as \"Eclogues.\"","bible_refs":[]}]},{"text":"The wretched performance, therefore, is valuable chiefly as illustrating certain heresies of the second century; but, incidentally, it is of considerable importance as confirming the orthodox writers in those books and doctrines to which it bears witness in coincidence with them.","index":"4","references":[]},{"text":"I regret that the Edinburgh editors give us not a line of information as to their estimate of these extracts, or concerning authorship and like matters of interest and natural curiosity. ","index":"5","references":[]},{"text":"","index":"6","references":[]},{"text":"","index":"7","references":[]}]}]}