{"verses":["And all the multitude of the children of Israel being gathered\ntogether, he said to them:  These are the things which the Lord hath\ncommanded to be done:","Six days you shall do work; the seventh day shall be holy unto\nyou, the sabbath and the rest of the Lord:  he that shall do any work on\nit, shall be put to death.","You shall kindle no fire in any of your habitations on the\nsabbath day.","And Moses said to all the assembly of the children of Israel:\nThis is the word the Lord hath commanded, saying:","Set aside with you firstfruits to the Lord.  Let every one that is\nwilling and hath a ready heart, offer them to the Lord:  gold, and\nsilver, and brass,","Violet and purple, and scarlet twice dyed, and fine linen, goats'\nhair,","And rams' skins dyed red, and violet coloured skins, setim wood,","And oil to maintain lights, and to make ointment, and most sweet\nincense,","Onyx stones, and precious stones, for the adorning of the ephod\nand the rational.","Whosoever of you is wise, let him come, and make that which the\nLord hath commanded:","To wit, the tabernacle, and the roof thereof, and the cover, the\nrings, and the board-work with the bars, the pillars and the sockets:","The ark and the staves, the propitiatory, and the veil that is\ndrawn before it:","The table with the bars and the vessels, and the loaves of\nproposition:","The candlestick to bear up the lights, the vessels thereof and\nthe lamps, and the oil for the nourishing of fires:","The altar of incense, and the bars, and the oil of unction, and\nthe incense of spices:  the hanging at the door of the tabernacle:","The altar of holocaust, and its grate of brass, with the bars\nand vessels thereof:  the laver and its foot:","The curtains of the court, with the pillars and the sockets, the\nhanging in the doors of the entry.","The pins of the tabernacle, and of the court, with their little\ncords:","The vestments that are to be used in the ministry of the\nsanctuary, the vesture of Aaron the high priest, and of his sons, to do\nthe office of priesthood to me.","And all the multitude of the children of Israel going out from\nthe presence of Moses,","Offered firstfruits to the Lord with a most ready and devout\nmind, to make the work of the tabernacle of the testimony.  Whatever was\nnecessary to the service and to the holy vestments,","Both men and women gave bracelets and earrings, rings and\ntablets:  every vessel of gold was set aside to be offered to the Lord.","If any man had violet, and purple, and scarlet twice dyed, fine\nlinen and goats' hair, ramskins dyed red, and violet coloured skins,","Metal of silver and brass, they offered it to the Lord, and\nsetim wood for divers uses.","The skilful women also gave such things as they had spun,\nviolet, purple, and scarlet, and fine linen,","And goats' hair, giving all of their own accord.","But the princes offered onyx stones, and precious stones, for\nthe ephod and the rational,","And spices and oil for the lights, and for the preparing of\nointment, and to make the incense of most sweet savour.","All, both men and women, with devout mind offered gifts, that\nthe works might be done which the Lord had commanded by the hand of\nMoses.  All the children of Israel dedicated voluntary offerings to the\nLord.","And Moses said to the children of Israel:  Behold, the Lord hath\ncalled by name Beseleel, the son of Uri, the son of Hur, of the tribe\nof Juda,","And hath filled him with the spirit of God, with wisdom and\nunderstanding, and knowledge, and all learning,","To devise and to work in gold and silver and brass,","And in engraving stones, and in carpenters' work.  Whatsoever can\nbe devised artificially,","He hath given in his heart:  Ooliab also, the son of Achisamech,\nof the tribe of Dan:","Both of them hath he instructed with wisdom, to do carpenters'\nwork, and tapestry, and embroidery in blue and purple, and scarlet\ntwice dyed, and fine linen, and to weave all things, and to invent all\nnew things."]}