{"verses":["Moses answered, and said:  They will not believe me, nor hear my\nvoice, but they will say:  The Lord hath not appeared to thee.","Then he said to him:  What is that thou holdest in thy hand?  He\nanswered:  A rod.","And the Lord said:  Cast it down upon the ground.  He cast it down,\nand it was turned into a serpent, so that Moses fled from it.","And the Lord said:  Put out thy hand, and take it by the tail.  He\nput forth his hand, and took hold of it, and it was turned into a rod.","That they may believe, saith he, that the Lord God of their\nfathers, the God of Abraham, the God of Isaac, and the God of Jacob,\nhath appeared to thee.","And the Lord said again:  Put thy hand into thy bosom.  And when he\nhad put it into his bosom, he brought it forth leprous as snow.","And he said:  Put back thy hand into thy bosom.  He put it back, and\nbrought it out again, and it was like the other flesh.","If they will not believe thee, saith he, nor hear the voice of the\nformer sign, they will believe the word of the latter sign.","But if they will not even believe these two signs, nor hear thy\nvoice:  take of the river water, and pour it out upon the dry land, and\nwhatsoever thou drawest out of the river, shall be turned into blood.","Moses said:  I beseech thee, Lord, I am not eloquent from\nyesterday and the day before; and since thou hast spoken to thy\nservant, I have more impediment and slowness of tongue.","The Lord said to him:  Who made man's mouth?  or who made the dumb\nand the deaf, the seeing and the blind?  did not I?","Go therefore, and I will be in thy mouth; and I will teach thee\nwhat thou shalt speak.","But he said:  I beseech thee, Lord, send whom thou wilt send.","The Lord being angry at Moses, said:  Aaron the Levite is thy\nbrother, I know that he is eloquent:  behold he cometh forth to meet\nthee, and seeing thee, shall be glad at heart.","Speak to him, and put my words in his mouth:  and I will be in thy\nmouth, and in his month, and will shew you what you must do.","He shall speak in thy stead to the people, and shall be thy\nmouth:  but thou shalt be to him in those things that pertain to God.","And take this rod in thy hand.  wherewith thou shalt do the signs.","And the Lord said to Moses, in Madian:  Go, and return into Egypt;\nfor they are all dead that sought thy life.","Moses therefore took his wife, and his sons, and set them upon an\nass; and returned into Egypt, carrying the rod of God in his hand.","And the Lord said to him as he was returning into Egypt:  See that\nthou do all the wonders before Pharao, which I have put in thy hand:  I\nshall harden his heart, and he will not let the people go.","And thou shalt say to him:  Thus saith the Lord:  Israel is my son,\nmy firstborn.","I have said to thee:  Let my son go, that he may serve me, and\nthou wouldst not let him go:  behold I will kill thy son, thy firstborn.","And when he was in his journey, in the inn, the Lord met him, and\nwould have killed him.","Immediately Sephora took a very sharp stone, and circumcised the\nforeskin of her son, and touched his feet, and said:  A bloody spouse\nart thou to me.","And he let him go after she had said:  A bloody spouse art thou to\nme, because of the circumcision.","And the Lord said to Aaron:  Go into the desert to meet Moses.  And\nhe went forth to meet him in the mountain of God, and kissed him.","And Moses told Aaron all the words of the Lord, by which he had\nsent him, and the signs that he had commanded.","And they came together, and they assembled all the ancients of\nthe children of Israel.","And Aaron spoke all the words which the Lord had said to Moses:\nand he wrought the signs before the people.","And the people believed.  And they heard that the Lord had visited\nthe children of Israel, and that he had looked upon their affliction:\nand falling down they adored."]}