[{"chapter":4,"verse":2,"source_code":"anf_05_anf05_09_book_v_","source_chapter":13,"source_paragraph":"140","folder":"ANF-05","text":"Now, he says, the stars are the gods of destruction, which impose upon existent things the necessity of alterable generation. These, he says, Moses denominated serpents of the wilderness, which gnaw and utterly ruin those who imagined that they had crossed the Red Sea. To those, then, he says, who of the children of Israel were bitten in the wilderness, Moses exhibited the real and perfect serpent; and they who believed on this serpent were not bitten in the wilderness, that is, (were not assailed) by (evil) powers. No one therefore, he says, is there who is able to save and deliver those that come forth from Egypt, that is, from the body and from this world, unless alone the serpent that is perfect and replete with fulness. Upon this (serpent), he says, he who fixes his hope is not destroyed by the snakes of the wilderness, that is, by the gods of generation. (This statement) is written, he says, in a book of Moses. This serpent, he says, is the power that attended Moses,[fn-12-P1215_328828:176-nf] the rod that was turned into a serpent. The serpents, however, of the magicians-(that is,) the gods of destruction-withstood the power of Moses in Egypt, but the rod of Moses reduced them all to subjection and slew them. This universal serpent is, he says, the wise discourse of Eve. This, he says, is the mystery of Edem, this the river of Edem; this the mark that was set upon Cain, that any one who findeth him might not kill him. This, he says,[fn-12-P1216_329324:177-nf] is Cain,[fn-12-P1217_329356:178-nf] whose sacrifice[fn-12-P1218_329393:179-nf] the god of this world did not accept. The gory sacrifice, however, of Abel he approved of; for the ruler of this world rejoices in (offerings of) blood. This, he says, is he who appeared in the last days, in form of a man, in the times of Herod, being born after the likeness of Joseph, who was sold by the hand of his brethren, to whom alone belonged the coat of many colours. This, he says, is he who is according to the likeness of Esau, whose garment-he not being himself present-was blessed; who did not receive, he says, the benediction uttered by him of enfeebled vision.[fn-12-P1219_329992:180-nf] He acquired, however, wealth from a source independent of this, receiving nothing from him whose eyes were dim; and Jacob saw his countenance,[fn-12-P1220_330157:181-nf] as a man beholds the face of God. In regard of this, he says, it has been written that \"Nebrod was a mighty hunter before the Lord.\"[fn-12-P1221_330314:182-nf] And there are, he says, many who closely imitate this (Nimrod): as numerous are they as the gnawing (serpents) which were seen in the wilderness by the children of Israel, from which that perfect serpent which Moses set up delivered those that were bitten. This, he says, is that which has been declared: \"In the same manner as Moses lifted up the serpent in the wilderness, so also must the Son of man be lifted up.\"[fn-12-P1222_330750:183-nf] According to the likeness of this was made in the desert the brazen serpent which Moses set up. Of this alone, he says, the image is in heaven, always conspicuous in light.","title":"Book V.","author":"Hippolytus"},{"chapter":4,"verse":17,"source_code":"anf_05_anf05_09_book_v_","source_chapter":13,"source_paragraph":"140","folder":"ANF-05","text":"Now, he says, the stars are the gods of destruction, which impose upon existent things the necessity of alterable generation. These, he says, Moses denominated serpents of the wilderness, which gnaw and utterly ruin those who imagined that they had crossed the Red Sea. To those, then, he says, who of the children of Israel were bitten in the wilderness, Moses exhibited the real and perfect serpent; and they who believed on this serpent were not bitten in the wilderness, that is, (were not assailed) by (evil) powers. No one therefore, he says, is there who is able to save and deliver those that come forth from Egypt, that is, from the body and from this world, unless alone the serpent that is perfect and replete with fulness. Upon this (serpent), he says, he who fixes his hope is not destroyed by the snakes of the wilderness, that is, by the gods of generation. (This statement) is written, he says, in a book of Moses. This serpent, he says, is the power that attended Moses,[fn-12-P1215_328828:176-nf] the rod that was turned into a serpent. The serpents, however, of the magicians-(that is,) the gods of destruction-withstood the power of Moses in Egypt, but the rod of Moses reduced them all to subjection and slew them. This universal serpent is, he says, the wise discourse of Eve. This, he says, is the mystery of Edem, this the river of Edem; this the mark that was set upon Cain, that any one who findeth him might not kill him. This, he says,[fn-12-P1216_329324:177-nf] is Cain,[fn-12-P1217_329356:178-nf] whose sacrifice[fn-12-P1218_329393:179-nf] the god of this world did not accept. The gory sacrifice, however, of Abel he approved of; for the ruler of this world rejoices in (offerings of) blood. This, he says, is he who appeared in the last days, in form of a man, in the times of Herod, being born after the likeness of Joseph, who was sold by the hand of his brethren, to whom alone belonged the coat of many colours. This, he says, is he who is according to the likeness of Esau, whose garment-he not being himself present-was blessed; who did not receive, he says, the benediction uttered by him of enfeebled vision.[fn-12-P1219_329992:180-nf] He acquired, however, wealth from a source independent of this, receiving nothing from him whose eyes were dim; and Jacob saw his countenance,[fn-12-P1220_330157:181-nf] as a man beholds the face of God. In regard of this, he says, it has been written that \"Nebrod was a mighty hunter before the Lord.\"[fn-12-P1221_330314:182-nf] And there are, he says, many who closely imitate this (Nimrod): as numerous are they as the gnawing (serpents) which were seen in the wilderness by the children of Israel, from which that perfect serpent which Moses set up delivered those that were bitten. This, he says, is that which has been declared: \"In the same manner as Moses lifted up the serpent in the wilderness, so also must the Son of man be lifted up.\"[fn-12-P1222_330750:183-nf] According to the likeness of this was made in the desert the brazen serpent which Moses set up. Of this alone, he says, the image is in heaven, always conspicuous in light.","title":"Book V.","author":"Hippolytus"},{"chapter":4,"verse":3,"source_code":"npnf1_03_npnf1_03_09_book_iii_","source_chapter":7,"source_paragraph":"32","folder":"NPNF1-03","text":"11. For since the divine power administers the whole spiritual and corporeal creature, the waters of the sea are summoned and poured out upon the face of the earth on certain days of every year. But when this was done at the prayer of the holy Elijah; because so continued and long a course of fair weather had gone before, that men were famished; and because at that very hour, in which the servant of God prayed, the air itself had not, by any moist aspect, put forth signs of the coming rain; the divine power was apparent in the great and rapid showers that followed, and by which that miracle was granted and dispensed.[fn-7-P700_263604:22-nf] In like manner, God works ordinarily through thunders and lightnings: but because these were wrought in an unusual manner on Mount Sinai, and those sounds were not uttered with a confused noise, but so that it appeared by most sure proofs that certain intimations were given by them, they were miracles.[fn-7-P701_263932:23-nf] Who draws up the sap through the root of the vine to the bunch of grapes, and makes the wine, except God; who, while man plants and waters, Himself giveth the increase?[fn-7-P702_264118:24-nf] But when, at the command of the Lord, the water was turned into wine with an extraordinary quickness, the divine power was made manifest, by the confession even of the foolish.[fn-7-P703_264315:25-nf] Who ordinarily clothes the trees with leaves and flowers except God? Yet, when the rod of Aaron the priest blossomed, the Godhead in some way conversed with doubting humanity.[fn-7-P704_264508:26-nf] Again, the earthy matter certainly serves in common to the production and formation both of all kinds of wood and of the flesh of all animals: and who makes these things, but He who said, Let the earth bring them forth;[fn-7-P705_264747:27-nf] and who governs and guides by the same word of His, those things which He has created? Yet, when He changed the same matter out of the rod of Moses into the flesh of a serpent, immediately and quickly, that change, which was unusual, although of a thing which was changeable, was a miracle.[fn-7-P706_265056:28-nf] But who is it that gives life to every living thing at its birth, unless He who gave life to that serpent also for the moment, as there was need.[fn-7-P707_265218:29-nf] ","title":"Book III.","author":"Augustine"},{"chapter":4,"verse":4,"source_code":"npnf1_03_npnf1_03_09_book_iii_","source_chapter":12,"source_paragraph":"48","folder":"NPNF1-03","text":"20. But because these things are known to men, in that they are done by men, they may well meet with reverence as being holy things, but they cannot cause wonder as being miracles. And therefore those things which are done by angels are the more wonderful to us, in that they are more difficult and more known; but they are known and easy to them as being their own actions. An angel speaks in the person of God to man, saying, \"I am the God of Abraham, and the God of Isaac, and the God of Jacob;\" the Scripture having said just before, \"The angel of the Lord appeared to him.\"[fn-7-P748_286662:49-nf] And a man also speaks in the person of God, saying, \"Hear, O my people, and I will testify unto thee, O Israel: I am the Lord thy God.\"[fn-7-P749_286818:50-nf] A rod was taken to serve as a sign, and was changed into a serpent by angelical power;[fn-7-P750_286928:51-nf] but although that power is wanting to man, yet a stone was taken also by man for a similar sign.[fn-7-P751_287043:52-nf] There is a wide difference between the deed of the angel and the deed of the man. The former is both to be wondered at and to be understood, the latter only to be understood. That which is understood from both, is perhaps one and the same; but those things from which it is understood, are different. Just as if the name of God were written both in gold and in ink; the former would be the more precious, the latter the more worthless; yet that which is signified in both is one and the same. And although the serpent that came from Moses' rod signified the same thing as Jacob's stone, yet Jacob's stone signified something better than did the serpents of the magicians. For as the anointing of the stone signified Christ in the flesh, in which He was anointed with the oil of gladness above His fellows;[fn-7-P752_287871:53-nf] so the rod of Moses, turned into a serpent, signified Christ Himself made obedient unto death, even the death of the cross.[fn-7-P753_288012:54-nf] Whence it is said, \"And as Moses lifted up the serpent in the wilderness, even so must the Son of man be lifted up, that whosoever believeth in Him should not perish, but have everlasting life;.\"[fn-7-P754_288226:55-nf] just as by gazing on that serpent which was lifted up in the wilderness, they did not perish by the bites of the serpents. For \"our old man is crucified with Him, that the body of sin might be destroyed.\"[fn-7-P755_288454:56-nf] For by the serpent death is understood, which was wrought by the serpent in paradise,[fn-7-P756_288557:57-nf] the mode of speech expressing the effect by the efficient. Therefore the rod passed into the serpent, Christ into death; and the serpent again into the rod, whole Christ with His body into the resurrection; which body is the Church;[fn-7-P757_288805:58-nf] and this shall be in the end of time, signified by the tail, which Moses held, in order that it might return into a rod.[fn-7-P758_288943:59-nf] But the serpents of the magicians, like those who are dead in the world, unless by believing in Christ they shall have been as it were swallowed up by,[fn-7-P759_289111:60-nf] and have entered into, His body, will not be able to rise again in Him. Jacob's stone, therefore, as I said, signified something better than did the serpents of the magicians; yet the deed of the magicians was much more wonderful. But these things in this way are no hindrance to the understanding of the matter; just as if the name of a man were written in gold, and that of God in ink.","title":"Book III.","author":"Augustine"},{"chapter":4,"verse":13,"source_code":"npnf1_09_npnf1_09_09_book_iv_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-09","text":"For (to leave the kingdom and to come to the priesthood, which is the more immediate subject of our discourse) neither was Eli ambitious of obtaining his high office, yet what advantage was this to him when he sinned therein? But why do I say obtain it? not even had he wished could he have avoided it, because he was under a legal necessity to accept it. For he was of the tribe of Levi, and was bound to undertake that high office which descended to him from his forefathers, notwithstanding which even he paid no small penalty for the lawlessness[fn-4-P446_218022:6-nf] of his sons. And the very first High Priest of the Jews,[fn-4-P447_218225:7-nf] concerning whom God spake so many words to Moses, when he was unable to withstand alone the frenzy of so great a multitude, was he not very nearly being destroyed, but for the intercession of his brother, which averted the wrath of God?[fn-4-P448_218474:8-nf] And since we have mentioned Moses, it will be well to show the truth of what we are saying from what happened to him. For this same saintly Moses was so far from grasping at the leadership of the Jews as to deprecate the offer,[fn-4-P449_218725:9-nf] and to decline it when God commanded him to take it, and so to provoke the wrath of Him who appointed him; and not only then, but afterwards when he entered upon his rule, he would gladly have died to have been set free from it: \"Kill me,\" saith he, \"if thou art going to deal thus with me.\"[fn-4-P450_219034:10-nf] But what then? when he sinned at the waters of strife,[fn-4-P451_219166:11-nf] could these repeated refusals be pleaded in excuse for him? Could they prevail with God to grant him pardon? And wherefore was he deprived of the promised land? for no other reason, as we all know, than for this sin of his, for which that wondrous man was debarred from enjoying the same blessings which those over whom he ruled obtained; but after many labors and sufferings, after that unspeakable wandering, after so many battles fought and victories won, he died outside the land to reach which he had undergone so much toil and trial; and though he had weathered the storms of the deep, he failed to enjoy the blessings of the haven after all. From hence then thou seest that not only they who grasp at this office are left without excuse for the sins they commit in the discharge thereof, but they too who come to it through the ambitious desire of others; for truly if those persons who have been chosen for this high office by God himself, though they have never so often refused it, have paid such heavy penalties, and if nothing has availed to deliver any of them from this danger, neither Aaron nor Eli, nor that holy man the Saint, the prophet, the wonder worker, the meek above all the men which were upon the face of the earth,[fn-4-P452_220428:12-nf] who spake with God, as a man speaketh unto his friend,[fn-4-P453_220504:13-nf] hardly shall we who fall so infinitely short of the excellence of that great man, be able to plead as a sufficient excuse the consciousness that we have never been ambitious of the dignity, more especially when many of the ordinations now-a-days do not proceed from the grace of God, but are due to human ambition. God chose Judas, and counted him one of the sacred band, and committed to him, as to the rest, the dignity of the apostolic office; yea he gave him somewhat beyond the others, the stewardship of the money.[fn-4-P454_221048:14-nf] But what of that? when he afterwards abused both these trusts, betraying Him whom he was commissioned to preach, and misapplying the money which he should have laid out well; did he escape punishment?[fn-4-P455_221269:15-nf] nay for this very reason he even brought upon himself greater punishment, and very reasonably too. For we must not use the high honors given to us by God so as to offend Him, but so as to please Him better. But he who claims exemption from punishment where it is due, because he has been exalted to higher honor than others, acts very much like one of those unbelieving Jews, who after hearing Christ say, \"If I had not come and spoken unto them, they had not had sin,\" \"If I had not done among them the works which none other did, they had not had sin,\"[fn-4-P456_221876:16-nf] should reproach the Saviour and benefactor of mankind by replying, \"Why, then, didst thou come and speak? why didst thou work miracles? was it that thou mightest punish us the more?\" But these are the words of madness and of utter senselessness. For the Great Physician came not to give thee over, but to heal thee-not to pass thee by when thou wert sick, but to rid thee entirely of disease. But thou hast of thine own accord withdrawn thyself from his hands; receive therefore the sorer punishment. For as thou wouldest have been freed from thy former maladies if thou hadst yielded to his treatment, so if, when thou sawest him coming to thine aid thou fleddest from him, thou wilt no longer be able to cleanse thyself of these infirmities, and as thou art unable, thou wilt both suffer punishment for them, and also because for thy part thou madest God's solicitude for thy good of none effect. Therefore we who act like this are not subjected to the same torment after as before we received honor at God's hands, but far severer torment after than before. For he who has not become good even by being well treated, deserves all the bitterer punishment. Since, then, this excuse of thine has been shown to be weak, and not only fails to save those who take refuge in it, but exposes them so much the more, we must provide ourselves with some other means of safety.","title":"Book IV.","author":"St. John Chrysostom"},{"chapter":4,"verse":10,"source_code":"anf_01_anf01_17_the_epistle_of_ignatius_to_the_magnesians","source_chapter":14,"source_paragraph":"57","folder":"ANF-01","text":"May I enjoy you in all respects, if indeed I be worthy! For though I am bound, I am not worthy to be compared to one of you that are at liberty. I know that ye are not puffed up, for ye have Jesus in yourselves. And all the more when I commend you, I know that ye cherish modesty[fn-15-P1563_272780:82-nf] of spirit; as it is written, \"The righteous man is his own accuser; \"[fn-15-P1564_272882:83-nf] and again, \"Declare thou first thine iniquities, that thou mayest be justified; \"[fn-15-P1565_272993:84-nf] and again, \"When ye shall have done all things that are commanded you, say, We are unprofitable servants; \"[fn-15-P1566_273122:85-nf] \"for that which is highly esteemed among men is abomination in the sight of God.\"[fn-15-P1567_273224:86-nf] For says [the Scripture], \"God be merciful to me a sinner.\"[fn-15-P1568_273303:87-nf] Therefore those great ones, Abraham and Job,[fn-15-P1569_273369:88-nf] styled themselves \"dust and ashes[fn-15-P1570_273428:89-nf] before God. And David says, \"Who am I before Thee, 0 Lord, that Thou hast glorified me hitherto? \"[fn-15-P1571_273561:90-nf] And Moses, who was \"the meekest of all men,\"[fn-15-P1572_273630:91-nf] saith to God, \"I am of a feeble voice, and of a slow tongue.\"[fn-15-P1573_273710:92-nf] Be ye therefore also of a humble spirit, that ye may be exalted; for \"he that abaseth himself shall be exalted, and he that exalteth himself shall be abased.\"[fn-15-P1574_273886:93-nf] ]","title":"The Epistle of Ignatius to the Magnesians","author":"Ignatius"},{"chapter":4,"verse":10,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":18,"source_paragraph":"151","folder":"NPNF2-10","text":"66. Isaac feared the Lord, as was indeed but natural in the son of Abraham; being subject also to his father to such an extent that he would not avoid death in opposition to his father's will.[fn-6-P673_113481:83-nf] Joseph also, though he dreamed that sun and moon and stars made obeisance to him, yet was subject to his father's will with ready obedience.[fn-6-P674_113641:84-nf] So chaste was he, he would not hear even a word unless it were pure; humble was he even to doing the work of a slave, modest, even to taking flight, enduring, even to bearing imprisonment, so forgiving of wrong as even to repay it with good. Whose modesty was such, that, when seized by a woman, he preferred to leave his garment in her hands in flight, rather than to lay aside his modesty.[fn-6-P675_114054:85-nf] Moses,[fn-6-P676_114082:86-nf] also, and Jeremiah,[fn-6-P677_114119:87-nf] chosen by the Lord to declare the words of God to the people, were for avoiding, through modesty, that which through grace they could do.","title":"Book I.","author":"St. Ambrose"},{"chapter":4,"verse":24,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"35","folder":"NPNF2-06","text":"20. But I wonder why he set[fn-62-P6260_1913769:107-nf] Judah and Tamar before us for an example, unless perchance even harlots give him pleasure; or[fn-62-P6261_1913884:108-nf] Onan who was slain because he grudged his brother seed. Does he imagine that we approve of any sexual intercourse except for the procreation of children? As regards Moses, it is clear that he would have been in peril at the inn, if[fn-62-P6262_1914140:109-nf] Sephora which is by interpretation a bird, had not circumcised her son, and cut off the foreskin of marriage with the knife which prefigured the Gospel. This is that Moses who when he saw a great vision and heard an angel, or the Lord speaking in the bush,[fn-62-P6263_1914419:110-nf] could not by any means approach to him without first loosing the latchet of his shoe, that is, putting off the bonds of marriage. And we need not be surprised at this in the case of one who was a prophet, lawgiver, and the friend of God, seeing that all the people when about to draw nigh to Mount Sinai, and to hear the voice speaking to them, were commanded to sanctify themselves in three days, and keep themselves from their wives. I am out of order in violating historical sequence, but I may point out that the same thing was said by[fn-62-P6264_1914978:111-nf] Ahimelech the priest to David when he fled to Nob: \"If only the young men have kept themselves from women.\" And David answered, \"of a truth about these three days.\" For the shew-bread, like the body of Christ, might not be eaten by those who rose from the marriage bed. And in passing we ought to consider the words \"if only the young men have kept themselves from women.\" The truth is that, in view of the purity of the body of Christ, all sexual intercourse is unclean. In the law also it is enjoined that the[fn-62-P6265_1915512:112-nf] high priest must not marry any but a virgin, nor must he take to wife a widow. If a virgin and a widow are on the same level, how is it that one is taken, the other rejected?[fn-62-P6266_1915726:113-nf] And the widow of a priest is bidden abide in the house of her father, and not to contract a second marriage.[fn-62-P6267_1916029:114-nf] If the sister of a priest dies in virginity, just as the priest is commanded to go to the funeral of his father and mother, so must he go to hers. But if she be married, she is despised as though she belonged not to him. He who has[fn-62-P6268_1916283:115-nf] married a wife, and he who has planted a vineyard, an image of the propagation of children, is forbidden to go to the battle. For he who is the slave of his wife cannot be the Lord's soldier. And the layer in the tabernacle was cast from the mirrors of the women who[fn-62-P6269_1916645:116-nf] fasted, signifying the bodies of pure virgins: And within,[fn-62-P6270_1917180:117-nf] in the sanctuary, both cherubim, and mercy-seat, and the ark of the covenant, and the table of shew-bread, and the candle-stick, and the censer, were made of the purest gold. For silver might not be brought into the holy of holies.","title":"Book I.","author":false},{"chapter":4,"verse":20,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"62","folder":"NPNF2-06","text":"48. When Theophrastus thus discourses, are there any of us, Christians, whose conversation is in heaven and who daily say[fn-65-P6538_2043422:358-nf] \"I long to be dissolved, and to be with Christ,\" whom he does not put to the blush? Shall a joint-heir of Christ really long for human heirs? And shall he desire children and delight himself in a long line of descendants, who will perhaps fall into the clutches of Antichrist, when we read that[fn-65-P6539_2043737:359-nf] Moses and[fn-65-P6540_2043976:360-nf] Samuel preferred other men to their own sons, and did not count as their children those whom they saw to be displeasing to God? When Cicero after[fn-65-P6541_2044169:361-nf] divorcing Terentia was requested by[fn-65-P6542_2044450:362-nf] Hirtius to marry his sister, he[fn-65-P6543_2044822:363-nf] set the matter altogether on one side, and said that he could not possibly devote himself to a wife and to philosophy. Meanwhile that excellent partner, who had herself drunk wisdom at Tully's fountains, married[fn-65-P6544_2045289:364-nf] Sallust his enemy, and took for her third husband Messala Corvinus, and thus, as it were, passed through three degrees of eloquence. Socrates had two wives, Xantippe and Myron, grand-daughter of Aristides. They frequently quarrelled, and he was accustomed to banter them for disagreeing about him, he being the ugliest of men, with snub nose, bald forehead, rough-haired, and bandy-legged. At last they planned an attack upon him, and having punished him severely, and put him to flight, vexed him for a long time. On one occasion when he opposed Xantippe; who from above was heaping abuse upon him, the termagant soused him with dirty water, but he only wiped his head and said, \"I knew that a shower must follow such thunder as that.\"[fn-65-P6545_2046141:365-nf] Metella, consort of L. Sulla the[fn-65-P6546_2046563:366-nf] Fortunate (except in the matter of his wife) was[fn-65-P6547_2046836:367-nf] openly unchaste. It was the common talk of Athens, as I learnt in my youthful years when we soon pick up what is bad, and yet Sulla was in the dark, and first got to know the secrets of his household through the abuse of his enemies. Cn. Pompey had an impure wife[fn-65-P6548_2047348:368-nf] Mucia, who was surrounded by eunuchs from Pontus and troops of the countrymen of Mithridates. Others thought that he knew all and submitted to it; but a comrade told him during the campaign, and the conqueror of the whole world was dismayed at the sad intelligence.[fn-65-P6549_2047878:369-nf] M. Cato, the Censor, had a wife Actoria Paula, a woman of low origin, fond of drink, violent, and (who would believe it?) haughty to Cato. I say this for fear anyone may suppose that in marrying a poor woman he has secured peace. When[fn-65-P6550_2048197:370-nf] Philip king of Macedon, against whom[fn-65-P6551_2048255:371-nf] Demosthenes thundered in his Philippics, was entering his bed-room as usual, his wife in a passion shut him out. Finding himself excluded he held his tongue, and consoled himself for the insult by reading a tragic poem.[fn-65-P6552_2048497:372-nf] Gorgias the Rhetorician recited his excellent treatise on Concord to the Greeks, then at variance among themselves, at Olympia. Whereupon[fn-65-P6553_2048830:373-nf] Melanthius his enemy observed: \"Here is a man who teaches us concord, and yet could not make concord between himself his wife, and maid-servant, three persons in one house.\" The truth was that his wife envied the beauty of the girl, and drove the purest of men wild with daily quarrels. Whole tragedies of Euripides are censures on women. Hence Hermione says,[fn-65-P6554_2049246:374-nf] \"The counsels of evil women have beguiled me.\" In the semi-barbarous and remote city[fn-65-P6555_2049358:375-nf] Leptis it is the custom for a daughter-in-law on[fn-65-P6556_2049488:376-nf] the second day to beg the loan of a jar from her mother-in-law. The latter at once denies the request, and we see how true was the remark of[fn-65-P6557_2049712:377-nf] Terence, ambiguously expressed on purpose-\"How is this? do all mothers-in-law hate their daughters-in-law?\" We read of a certain Roman noble who, when his friends found fault with him for having divorced a wife, beautiful, chaste, and rich, put out his foot and said to them, \"And the shoe before you looks new and elegant, yet no one but myself knows where it pinches.\" Herodotus[fn-65-P6558_2050125:378-nf] tells us that a woman puts off her modesty with her clothes. And our own comic poet[fn-65-P6559_2050622:379-nf] thinks the man fortunate who has never been married. Why should I refer to Pasiphaë,[fn-65-P6560_2050751:380-nf] Clytemnestra, and Eriphyle, the first of whom, the wife of a king and swimming in pleasure, is said to have lusted for a bull, the second to have killed her: husband for the sake of an adulterer, the third to have betrayed Amphiaraus, and to have preferred a gold necklace to the welfare of her husband. In all the bombast of tragedy and the overthrow of houses, cities, and kingdoms, it is the wives and concubines who stir up strife. Parents take up arms against their children: unspeakable banquets are served: and on account of the rape of one wretched woman Europe and Asia are involved in a ten years' war. We read of some who were divorced the day after they were married, and immediately married again. Both husbands are to blame, both he who was so soon dissatisfied, and he who was so soon pleased. Epicurus the patron of pleasure (though[fn-65-P6561_2051646:381-nf] Metrodorus his disciple married Leontia) says that a wise man can seldom marry, because marriage has many drawbacks. And as riches, honours, bodily health, and other things which we call indifferent, are neither good nor bad, but stand as it were midway, and become good and bad according to the use and issue, so wives stand on the border line of good and ill. It is, moreover, a serious matter for a wise man to be in doubt whether he is going to marry a good or a bad woman.[fn-65-P6562_2052427:382-nf] Chrysippus ridiculously maintains that a wise man should marry, that he may not outrage Jupiter[fn-65-P6563_2052912:383-nf] Gamelius and Genethlius. For upon that principle the Latins would not marry at all, since they have no Jupiter who presides over marriage. But if, as he thinks, the life of men is determined by the names of gods, whoever chooses to sit will offend Jupiter[fn-65-P6564_2053269:384-nf] Stator.","title":"Book I.","author":false},{"chapter":4,"verse":24,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":5,"source_paragraph":"25","folder":"ANF-03","text":"But Abraham, (you say, ) was circumcised. Yes, but he pleased God before his circumcision;[fn-20-P2071_705176:37-nf] nor yet did he observe the Sabbath. For he had \"accepted\"[fn-20-P2072_705290:38-nf] circumcision; but such as was to be for \"a sign\" of that time, not for a prerogative title to salvation. In fact, subsequent patriarchs were uncircumcised, like Melchizedek, who, uncircumcised, offered to Abraham himself, already circumcised, on his return from battle, bread and wine.[fn-20-P2073_705681:39-nf] \"But again,\" (you say) \"the son of Moses would upon one occasion have been choked by an angel, if Zipporah,[fn-20-P2074_706106:40-nf] had not circumcised the foreskin of the infant with a pebble; whence, \"there is the greatest peril if any fail to circumcise the foreskin of his flesh.\" Nay, but if circumcision altogether brought salvation, even Moses himself, in the case of his own son, would not have omitted to circumcise him on the eighth day; whereas it is agreed that Zipporah did it on the journey, at the compulsion of the angel. Consider we, accordingly, that one single infant's compulsory circumcision cannot have prescribed to every people, and rounded, as it were, a law for keeping this precept. For God, foreseeing that He was about to give this circumcision to the people of Israel for \"a sign,\" not for salvation, urges the circumcision of the son of Moses, their future leader, for this reason; that, since He had begun, through him, to give the People the precept of circumcision, the people should not despise it, from seeing this example (of neglect) already exhibited conspicuously in their leader's son. For circumcision had to be given; but as \"a sign,\" whence Israel in the last time would have to be distinguished, when, in accordance with their deserts, they should be prohibited from entering the holy city, as we see through the words of the prophets, saying, \"Your land is desert; your cities utterly burnt with fire; your country, in your sight, strangers shall eat up; and, deserted and subverted by strange peoples, the daughter of Zion shall be derelict, like a shed in a vineyard, and like a watchhouse in a cucumber-field, and as it were a city which is being stormed.\"[fn-20-P2075_707833:41-nf] Why so? Because the subsequent discourse of the prophet reproaches them, saying, \"Sons have I begotten and upraised, but they have reprobated me; \"[fn-20-P2076_708021:42-nf] and again, \"And if ye shall have outstretched hands, I will avert my face from you; and if ye shall have multiplied prayers, I will not hear you: for your hands are full of blood; \"[fn-20-P2077_708290:43-nf] and again, \"Woe! sinful nation; a people full of sins; wicked sons; ye have quite forsaken God, and have provoked unto indignation the Holy One of Israel.\"[fn-20-P2078_708463:44-nf] This, therefore, was God's foresight,-that of giving circumcision to Israel, for a sign whence they might be distinguished when the time should arrive wherein their above-mentioned deserts should prohibit their admission into Jerusalem: which circumstance, because it was to be, used to be announced; and, because we see it accomplished, is recognised by us. For, as the carnal circumcision, which was temporary, was in wrought for \"a sign\" in a contumacious people, so the spiritual has been given for salvation to an obedient people; while the prophet Jeremiah says, \"Make a renewal for you, and sow not in thorns; be circumcised to God, and circumcise the foreskin of your heart: \"[fn-20-P2079_709164:45-nf] and in another place he says, \"Behold, days shall come, saith the Lord, and I will draw up, for the house of Judah and for the house of Jacob,[fn-20-P2080_709404:46-nf] a new testament; not such as I once gave their fathers in the day wherein I led them out from the land of Egypt.\"[fn-20-P2081_709572:47-nf] Whence we understand that the coming cessation of the former circumcision l then given, and the coming procession of a new law (not such as He had already given to the fathers), are announced: just as Isaiah foretold, saying that in the last days the mount of the Lord and the house of God were to be manifest above the tops of the mounts: \"And it shall be exalted,\" he says, \"above the hills; and there shall come over it all nations; and many shall walk, and say, Come, ascend we unto the mount of the Lord, and unto the house of the God of Jacob,\"[fn-20-P2082_710202:48-nf] -not of Esau, the former son, but of Jacob, the second; that is, of our \"people,\" whose \"mount\" is Christ, \"prµcised without concisors' hands,[fn-20-P2083_710365:49-nf] filling every land,\" shown in the book of Daniel.[fn-20-P2084_710460:50-nf] In short, the coming procession of a new law out of this \"house of the God of Jacob\" Isaiah in the ensuing words announces, saying, \"For from Zion shall go out a law, and the word of the Lord out of Jerusalem, and shall judge among the nations,\"-that is, among us, who have been called out of the nations,-\"and they shall join to beat their glaives into ploughs, and their lances into sickles; and nations shall not take up glaive against nation, and they shall no more learn to fight.\"[fn-20-P2085_710997:51-nf] Who else, therefore, are understood but we, who, fully taught by the new law, observe these practices,-the old law being obliterated, the coming of whose abolition the action itself[fn-20-P2086_711198:52-nf] demonstrates? For the wont of the old law was to avenge itself by the vengeance of the glaive, and to pluck out \"eye for eye,\" and to inflict retaliatory revenge for injury.[fn-20-P2087_711420:53-nf] But the new law's wont was to point to clemency, and to convert to tranquillity the pristine ferocity of \"glaives\" and \"lances,\" and to remodel the pristine execution of \"war\" upon the rivals and foes of the law into the pacific actions of \"ploughing\" and \"tilling\" the land.[fn-20-P2088_711772:54-nf] Therefore as we have shown above that the coming cessation of the old law and of the carnal circumcision was declared, so, too, the observance of the new law and the spiritual circumcision has shone out into the voluntary obediences[fn-20-P2089_712090:55-nf] of peace. For \"a people,\" he says, \"whom I knew not hath served me; in obedience of the ear it hath obeyed me.\"[fn-20-P2090_712243:56-nf] Prophets made the announcement. But what is the \"people\" which was ignorant of God, but ours, who in days bygone knew not God? and who, in the hearing of the ear, gave heed to Him, but we, who, forsaking idols, have been converted to God? For Israel-who had been known to God, and who had by Him been \"upraised\"[fn-20-P2091_712742:57-nf] in Egypt, and was transported through the Red Sea, and who in the desert, fed forty years with manna, was wrought to the semblance of eternity, and not contaminated with human passions,[fn-20-P2092_712978:58-nf] or fed on this world's[fn-20-P2093_713015:59-nf] meats, but fed on \"angel's loaves\"[fn-20-P2094_713186:60-nf] -the manna-and sufficiently bound to God by His benefits-forgot his Lord and God, saying to Aaron: \"Make us gods, to go before us: for that Moses, who ejected us from the land of Egypt, hath quite forsaken us; and what hath befallen him we know not.\" And accordingly we, who \"were not the people of God\" in days bygone, have been made His people,[fn-20-P2095_713595:61-nf] by accepting the new law above mentioned, and the new circumcision before foretold.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":4,"verse":24,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":5,"source_paragraph":"25","folder":"ANF-03","text":"But Abraham, (you say, ) was circumcised. Yes, but he pleased God before his circumcision;[fn-20-P2071_705176:37-nf] nor yet did he observe the Sabbath. For he had \"accepted\"[fn-20-P2072_705290:38-nf] circumcision; but such as was to be for \"a sign\" of that time, not for a prerogative title to salvation. In fact, subsequent patriarchs were uncircumcised, like Melchizedek, who, uncircumcised, offered to Abraham himself, already circumcised, on his return from battle, bread and wine.[fn-20-P2073_705681:39-nf] \"But again,\" (you say) \"the son of Moses would upon one occasion have been choked by an angel, if Zipporah,[fn-20-P2074_706106:40-nf] had not circumcised the foreskin of the infant with a pebble; whence, \"there is the greatest peril if any fail to circumcise the foreskin of his flesh.\" Nay, but if circumcision altogether brought salvation, even Moses himself, in the case of his own son, would not have omitted to circumcise him on the eighth day; whereas it is agreed that Zipporah did it on the journey, at the compulsion of the angel. Consider we, accordingly, that one single infant's compulsory circumcision cannot have prescribed to every people, and rounded, as it were, a law for keeping this precept. For God, foreseeing that He was about to give this circumcision to the people of Israel for \"a sign,\" not for salvation, urges the circumcision of the son of Moses, their future leader, for this reason; that, since He had begun, through him, to give the People the precept of circumcision, the people should not despise it, from seeing this example (of neglect) already exhibited conspicuously in their leader's son. For circumcision had to be given; but as \"a sign,\" whence Israel in the last time would have to be distinguished, when, in accordance with their deserts, they should be prohibited from entering the holy city, as we see through the words of the prophets, saying, \"Your land is desert; your cities utterly burnt with fire; your country, in your sight, strangers shall eat up; and, deserted and subverted by strange peoples, the daughter of Zion shall be derelict, like a shed in a vineyard, and like a watchhouse in a cucumber-field, and as it were a city which is being stormed.\"[fn-20-P2075_707833:41-nf] Why so? Because the subsequent discourse of the prophet reproaches them, saying, \"Sons have I begotten and upraised, but they have reprobated me; \"[fn-20-P2076_708021:42-nf] and again, \"And if ye shall have outstretched hands, I will avert my face from you; and if ye shall have multiplied prayers, I will not hear you: for your hands are full of blood; \"[fn-20-P2077_708290:43-nf] and again, \"Woe! sinful nation; a people full of sins; wicked sons; ye have quite forsaken God, and have provoked unto indignation the Holy One of Israel.\"[fn-20-P2078_708463:44-nf] This, therefore, was God's foresight,-that of giving circumcision to Israel, for a sign whence they might be distinguished when the time should arrive wherein their above-mentioned deserts should prohibit their admission into Jerusalem: which circumstance, because it was to be, used to be announced; and, because we see it accomplished, is recognised by us. For, as the carnal circumcision, which was temporary, was in wrought for \"a sign\" in a contumacious people, so the spiritual has been given for salvation to an obedient people; while the prophet Jeremiah says, \"Make a renewal for you, and sow not in thorns; be circumcised to God, and circumcise the foreskin of your heart: \"[fn-20-P2079_709164:45-nf] and in another place he says, \"Behold, days shall come, saith the Lord, and I will draw up, for the house of Judah and for the house of Jacob,[fn-20-P2080_709404:46-nf] a new testament; not such as I once gave their fathers in the day wherein I led them out from the land of Egypt.\"[fn-20-P2081_709572:47-nf] Whence we understand that the coming cessation of the former circumcision l then given, and the coming procession of a new law (not such as He had already given to the fathers), are announced: just as Isaiah foretold, saying that in the last days the mount of the Lord and the house of God were to be manifest above the tops of the mounts: \"And it shall be exalted,\" he says, \"above the hills; and there shall come over it all nations; and many shall walk, and say, Come, ascend we unto the mount of the Lord, and unto the house of the God of Jacob,\"[fn-20-P2082_710202:48-nf] -not of Esau, the former son, but of Jacob, the second; that is, of our \"people,\" whose \"mount\" is Christ, \"prµcised without concisors' hands,[fn-20-P2083_710365:49-nf] filling every land,\" shown in the book of Daniel.[fn-20-P2084_710460:50-nf] In short, the coming procession of a new law out of this \"house of the God of Jacob\" Isaiah in the ensuing words announces, saying, \"For from Zion shall go out a law, and the word of the Lord out of Jerusalem, and shall judge among the nations,\"-that is, among us, who have been called out of the nations,-\"and they shall join to beat their glaives into ploughs, and their lances into sickles; and nations shall not take up glaive against nation, and they shall no more learn to fight.\"[fn-20-P2085_710997:51-nf] Who else, therefore, are understood but we, who, fully taught by the new law, observe these practices,-the old law being obliterated, the coming of whose abolition the action itself[fn-20-P2086_711198:52-nf] demonstrates? For the wont of the old law was to avenge itself by the vengeance of the glaive, and to pluck out \"eye for eye,\" and to inflict retaliatory revenge for injury.[fn-20-P2087_711420:53-nf] But the new law's wont was to point to clemency, and to convert to tranquillity the pristine ferocity of \"glaives\" and \"lances,\" and to remodel the pristine execution of \"war\" upon the rivals and foes of the law into the pacific actions of \"ploughing\" and \"tilling\" the land.[fn-20-P2088_711772:54-nf] Therefore as we have shown above that the coming cessation of the old law and of the carnal circumcision was declared, so, too, the observance of the new law and the spiritual circumcision has shone out into the voluntary obediences[fn-20-P2089_712090:55-nf] of peace. For \"a people,\" he says, \"whom I knew not hath served me; in obedience of the ear it hath obeyed me.\"[fn-20-P2090_712243:56-nf] Prophets made the announcement. But what is the \"people\" which was ignorant of God, but ours, who in days bygone knew not God? and who, in the hearing of the ear, gave heed to Him, but we, who, forsaking idols, have been converted to God? For Israel-who had been known to God, and who had by Him been \"upraised\"[fn-20-P2091_712742:57-nf] in Egypt, and was transported through the Red Sea, and who in the desert, fed forty years with manna, was wrought to the semblance of eternity, and not contaminated with human passions,[fn-20-P2092_712978:58-nf] or fed on this world's[fn-20-P2093_713015:59-nf] meats, but fed on \"angel's loaves\"[fn-20-P2094_713186:60-nf] -the manna-and sufficiently bound to God by His benefits-forgot his Lord and God, saying to Aaron: \"Make us gods, to go before us: for that Moses, who ejected us from the land of Egypt, hath quite forsaken us; and what hath befallen him we know not.\" And accordingly we, who \"were not the people of God\" in days bygone, have been made His people,[fn-20-P2095_713595:61-nf] by accepting the new law above mentioned, and the new circumcision before foretold.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":4,"verse":24,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":5,"source_paragraph":"25","folder":"ANF-03","text":"But Abraham, (you say, ) was circumcised. Yes, but he pleased God before his circumcision;[fn-20-P2071_705176:37-nf] nor yet did he observe the Sabbath. For he had \"accepted\"[fn-20-P2072_705290:38-nf] circumcision; but such as was to be for \"a sign\" of that time, not for a prerogative title to salvation. In fact, subsequent patriarchs were uncircumcised, like Melchizedek, who, uncircumcised, offered to Abraham himself, already circumcised, on his return from battle, bread and wine.[fn-20-P2073_705681:39-nf] \"But again,\" (you say) \"the son of Moses would upon one occasion have been choked by an angel, if Zipporah,[fn-20-P2074_706106:40-nf] had not circumcised the foreskin of the infant with a pebble; whence, \"there is the greatest peril if any fail to circumcise the foreskin of his flesh.\" Nay, but if circumcision altogether brought salvation, even Moses himself, in the case of his own son, would not have omitted to circumcise him on the eighth day; whereas it is agreed that Zipporah did it on the journey, at the compulsion of the angel. Consider we, accordingly, that one single infant's compulsory circumcision cannot have prescribed to every people, and rounded, as it were, a law for keeping this precept. For God, foreseeing that He was about to give this circumcision to the people of Israel for \"a sign,\" not for salvation, urges the circumcision of the son of Moses, their future leader, for this reason; that, since He had begun, through him, to give the People the precept of circumcision, the people should not despise it, from seeing this example (of neglect) already exhibited conspicuously in their leader's son. For circumcision had to be given; but as \"a sign,\" whence Israel in the last time would have to be distinguished, when, in accordance with their deserts, they should be prohibited from entering the holy city, as we see through the words of the prophets, saying, \"Your land is desert; your cities utterly burnt with fire; your country, in your sight, strangers shall eat up; and, deserted and subverted by strange peoples, the daughter of Zion shall be derelict, like a shed in a vineyard, and like a watchhouse in a cucumber-field, and as it were a city which is being stormed.\"[fn-20-P2075_707833:41-nf] Why so? Because the subsequent discourse of the prophet reproaches them, saying, \"Sons have I begotten and upraised, but they have reprobated me; \"[fn-20-P2076_708021:42-nf] and again, \"And if ye shall have outstretched hands, I will avert my face from you; and if ye shall have multiplied prayers, I will not hear you: for your hands are full of blood; \"[fn-20-P2077_708290:43-nf] and again, \"Woe! sinful nation; a people full of sins; wicked sons; ye have quite forsaken God, and have provoked unto indignation the Holy One of Israel.\"[fn-20-P2078_708463:44-nf] This, therefore, was God's foresight,-that of giving circumcision to Israel, for a sign whence they might be distinguished when the time should arrive wherein their above-mentioned deserts should prohibit their admission into Jerusalem: which circumstance, because it was to be, used to be announced; and, because we see it accomplished, is recognised by us. For, as the carnal circumcision, which was temporary, was in wrought for \"a sign\" in a contumacious people, so the spiritual has been given for salvation to an obedient people; while the prophet Jeremiah says, \"Make a renewal for you, and sow not in thorns; be circumcised to God, and circumcise the foreskin of your heart: \"[fn-20-P2079_709164:45-nf] and in another place he says, \"Behold, days shall come, saith the Lord, and I will draw up, for the house of Judah and for the house of Jacob,[fn-20-P2080_709404:46-nf] a new testament; not such as I once gave their fathers in the day wherein I led them out from the land of Egypt.\"[fn-20-P2081_709572:47-nf] Whence we understand that the coming cessation of the former circumcision l then given, and the coming procession of a new law (not such as He had already given to the fathers), are announced: just as Isaiah foretold, saying that in the last days the mount of the Lord and the house of God were to be manifest above the tops of the mounts: \"And it shall be exalted,\" he says, \"above the hills; and there shall come over it all nations; and many shall walk, and say, Come, ascend we unto the mount of the Lord, and unto the house of the God of Jacob,\"[fn-20-P2082_710202:48-nf] -not of Esau, the former son, but of Jacob, the second; that is, of our \"people,\" whose \"mount\" is Christ, \"prµcised without concisors' hands,[fn-20-P2083_710365:49-nf] filling every land,\" shown in the book of Daniel.[fn-20-P2084_710460:50-nf] In short, the coming procession of a new law out of this \"house of the God of Jacob\" Isaiah in the ensuing words announces, saying, \"For from Zion shall go out a law, and the word of the Lord out of Jerusalem, and shall judge among the nations,\"-that is, among us, who have been called out of the nations,-\"and they shall join to beat their glaives into ploughs, and their lances into sickles; and nations shall not take up glaive against nation, and they shall no more learn to fight.\"[fn-20-P2085_710997:51-nf] Who else, therefore, are understood but we, who, fully taught by the new law, observe these practices,-the old law being obliterated, the coming of whose abolition the action itself[fn-20-P2086_711198:52-nf] demonstrates? For the wont of the old law was to avenge itself by the vengeance of the glaive, and to pluck out \"eye for eye,\" and to inflict retaliatory revenge for injury.[fn-20-P2087_711420:53-nf] But the new law's wont was to point to clemency, and to convert to tranquillity the pristine ferocity of \"glaives\" and \"lances,\" and to remodel the pristine execution of \"war\" upon the rivals and foes of the law into the pacific actions of \"ploughing\" and \"tilling\" the land.[fn-20-P2088_711772:54-nf] Therefore as we have shown above that the coming cessation of the old law and of the carnal circumcision was declared, so, too, the observance of the new law and the spiritual circumcision has shone out into the voluntary obediences[fn-20-P2089_712090:55-nf] of peace. For \"a people,\" he says, \"whom I knew not hath served me; in obedience of the ear it hath obeyed me.\"[fn-20-P2090_712243:56-nf] Prophets made the announcement. But what is the \"people\" which was ignorant of God, but ours, who in days bygone knew not God? and who, in the hearing of the ear, gave heed to Him, but we, who, forsaking idols, have been converted to God? For Israel-who had been known to God, and who had by Him been \"upraised\"[fn-20-P2091_712742:57-nf] in Egypt, and was transported through the Red Sea, and who in the desert, fed forty years with manna, was wrought to the semblance of eternity, and not contaminated with human passions,[fn-20-P2092_712978:58-nf] or fed on this world's[fn-20-P2093_713015:59-nf] meats, but fed on \"angel's loaves\"[fn-20-P2094_713186:60-nf] -the manna-and sufficiently bound to God by His benefits-forgot his Lord and God, saying to Aaron: \"Make us gods, to go before us: for that Moses, who ejected us from the land of Egypt, hath quite forsaken us; and what hath befallen him we know not.\" And accordingly we, who \"were not the people of God\" in days bygone, have been made His people,[fn-20-P2095_713595:61-nf] by accepting the new law above mentioned, and the new circumcision before foretold.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":4,"verse":25,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":11,"source_paragraph":"105","folder":"ANF-03","text":"\"But if the Christ,\" say they, \"who is believed to be coming is not called Jesus, why is he who is come called Jesus Christ? \"Well, each name will meet in the Christ of God, in whom is found likewise the appellation[fn-22-P2283_756698:160-nf] Jesus. Learn the habitual character of your error. In the course of the appointing of a successor to Moses, Oshea[fn-22-P2284_757007:161-nf] the son of Nun[fn-22-P2285_757051:162-nf] is certainly transferred from his pristine name, and begins to be called Jesus.[fn-22-P2286_757158:163-nf] Certainly, you say. This we first assert to have been a figure of the future. For, because Jesus Christ was to introduce the second people (which is composed of us nations, lingering deserted in the world[fn-22-P2287_757601:164-nf] aforetime) into the land of promise, \"flowing with milk and honey\"[fn-22-P2288_757983:165-nf] (that is, into the possession of eternal life, than which nought is sweeter); and this had to come about, not through Moses (that is, not through the Law's discipline), but through Joshua (that is, through the new law's grace), after our circumcision with \"a knife of rock\"[fn-22-P2289_758306:166-nf] (that is, with Christ's precepts, for Christ is in many ways and figures predicted as a rock[fn-22-P2290_758584:167-nf] ); therefore the man who was being prepared to act as images of this sacrament was inaugurated under the figure of the Lord's name, even so as to be named Jesus.[fn-22-P2291_758781:168-nf] For He who ever spake to Moses was the Son of God Himself; who, too, was always seen.[fn-22-P2292_758888:169-nf] For God the Father none ever saw, and lived.[fn-22-P2293_758961:170-nf] And accordingly it is agreed that the Son of God Himself spake to Moses, and said to the people, \"Behold, I send mine angel before thy\"-that is, the people's-\"face, to guard thee on the march, and to introduce thee into the land which I have prepared thee: attend to him, and be not disobedient to him; for he hath not escaped[fn-22-P2294_759360:171-nf] thy notice, since my name is upon him.\"[fn-22-P2295_759553:172-nf] For Joshua was to introduce the people into the land of promise, not Moses. Now He called him an \"angel,\" on account of the magnitude of the mighty deeds which he was to achieve (which mighty deeds Joshua the son of Nun did, and you yourselves read), and on account of his office of prophet announcing (to wit) the divine will; just as withal the Spirit, speaking in the person of the Father, calls the forerunner of Christ, John, a future \"angel,\" through the prophet: \"Behold, I send mine angel before Thy\"-that is, Christ's-\"face, who shall prepare Thy way before Thee.\"[fn-22-P2296_760153:173-nf] Nor is it a novel practice to the Holy Spirit to call those \"angels\" whom God has appointed as ministers of His power. For the same John is called not merely an \"angel\" of Christ, but withal a \"lamp\" shining before Christ: for David predicts, \"I have prepared the lamp for my Christ; \"[fn-22-P2297_760504:174-nf] and him Christ Himself, coming \"to fulfil the prophets,\"[fn-22-P2298_760606:175-nf] called so to the Jews. \"He was,\" He says, \"the burning and shining lamp; \"[fn-22-P2299_760754:176-nf] as being he who not merely \"prepared His ways in the desert,\"[fn-23-P2300_760874:177-nf] but withal, by pointing out \"the Lamb of God,\"[fn-23-P2301_760983:178-nf] illumined the minds of men by his heralding, so that they understood Him to be that Lamb whom Moses was wont to announce as destined to suffer. Thus, too, (was the son of Nun called) Joshua, on account of the future mystery[fn-23-P2302_761235:179-nf] of his name: for that name (He who spake with Moses) confirmed as His own which Himself had conferred on him, because He had bidden him thenceforth be called, not \"angel\" nor \"Oshea,\" but \"Joshua.\" Thus, therefore, each name is appropriate to the Christ of God-that He should be called Jesus as well (as Christ).","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":4,"verse":22,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":9,"source_paragraph":"45","folder":"ANF-04","text":"But, however, the majority of interpreters of the parables are deceived by the self-same result as is of very frequent occurrence in the case of embroidering garments with purple. When you think that you have judiciously harmonized the proportions of the hues, and believe yourself to have succeeded in skilfully giving vividness to their mutual combination; presently, when each body (of colour) and (the various) lights are fully developed, the convicted diversity will expose all the error. In the self-same darkness, accordingly, with regard to the parable of the two, sons also, they are led by some figures (occurring in it), which harmonize in hue with the present (state of things), to wander out of the path of the true light of that comparison which the subject-matter of the parable presents. For they set down, as represented in the two sons, two peoples-the eider the Jewish, the younger the Christian: for they cannot in the sequel arrange for the Christian sinner, in the person of the younger son, to obtain pardon, unless in the person of the eider they first portray the Jewish. Now, if I shall succeed in showing that the Jewish fails to suit the comparison of the elder son, the consequence of course will be, that the Christian will not be admissible (as represented) by the joint figure of the younger son. For although the Jew withal be called \"a son,\" and an \"elder one,\" inasmuch as he had priority in adoption;[fn-13-P1398_391415:89-nf] although, too, he envy the Christian the reconciliation of God the Father,-a point which the opposite side most eagerly catches at,-still it will be no speech of a Jew to the Father: \"Behold, in how many years do I serve Thee, and Thy precept have I never transgressed.\" For when has the Jew not been a transgressor of the law; hearing with the ear, and not hearing;[fn-13-P1399_391816:90-nf] holding in hatred him who reproveth in the gates,[fn-14-P1400_391889:91-nf] and in scorn holy speech?[fn-14-P1401_391941:92-nf] So, too, it will be no speech of the Father to the Jew: \"Thou art always with Me, and all Mine are thine.\" For the Jews are pronounced \"apostate sons, begotten indeed and raised on high, but who have not understood the Lord, and who have quite forsaken the Lord, and have provoked unto anger the Holy One of Israel.\"[fn-14-P1402_392284:93-nf] That all things, plainly, were conceded to the Jew, we shall admit; but he has likewise had every more savoury morsel torn from his throat,[fn-14-P1403_392448:94-nf] not to say the very land of paternal promise. And accordingly the Jew at the present day, no less than the younger son, having squandered God's substance, is a beggar in alien territory, serving even until now its princes, that is, the princes of this world.[fn-14-P1404_392768:95-nf] Seek, therefore, the Christians some other as their brother; for the Jew the parable does not admit. Much more aptly would they have matched the Christian with the elder, and the Jew with the younger son, \"according to the analogy of faith,\"[fn-14-P1405_393055:96-nf] if the order of each people as intimated from Rebecca's womb[fn-14-P1406_393140:97-nf] permitted the inversion: only that (in that case) the concluding paragraph would oppose them; for it will he fitting for the Christian to rejoice, and not to grieve, at the restoration of Israel, if it he true, (as it is), that the whole of our hope is intimately united with the remaining expectation of Israel.[fn-14-P1407_393497:98-nf] Thus, even if some (features in the parable) are favourable, yet by others of a contrary significance the thorough carrying out of this comparison is destroyed; although (albeit all points be capable of corresponding with mirror-like accuracy) there he one cardinal danger in interpretations-the danger lest the felicity of our comparisons be tempered with a different aim from that which the subject-matter of each particular parable has bidden us (temper it). For we remember (to have seen) actors withal, white accommodating allegorical gestures to their ditties, giving expression to such as are far different from the immediate plot, and scene, and character, and yet with the utmost congruity. But away with extraordinary ingenuity, for it has nothing to do with our subject. Thus heretics, too, apply the self-same parables where they list, and exclude them (in other cases)-not where they ought-with the utmost aptitude. Why the utmost aptitude? Because from the very beginning they have moulded together the very subject-matters of their doctrines in accordance with the opportune incidences of the parables. Loosed as they are from the constraints of the rule of truth, they have had leisure, of course, to search into and put together those things of which the parables seem (to be symbolical).","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":4,"verse":22,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":9,"source_paragraph":"45","folder":"ANF-04","text":"But, however, the majority of interpreters of the parables are deceived by the self-same result as is of very frequent occurrence in the case of embroidering garments with purple. When you think that you have judiciously harmonized the proportions of the hues, and believe yourself to have succeeded in skilfully giving vividness to their mutual combination; presently, when each body (of colour) and (the various) lights are fully developed, the convicted diversity will expose all the error. In the self-same darkness, accordingly, with regard to the parable of the two, sons also, they are led by some figures (occurring in it), which harmonize in hue with the present (state of things), to wander out of the path of the true light of that comparison which the subject-matter of the parable presents. For they set down, as represented in the two sons, two peoples-the eider the Jewish, the younger the Christian: for they cannot in the sequel arrange for the Christian sinner, in the person of the younger son, to obtain pardon, unless in the person of the eider they first portray the Jewish. Now, if I shall succeed in showing that the Jewish fails to suit the comparison of the elder son, the consequence of course will be, that the Christian will not be admissible (as represented) by the joint figure of the younger son. For although the Jew withal be called \"a son,\" and an \"elder one,\" inasmuch as he had priority in adoption;[fn-13-P1398_391415:89-nf] although, too, he envy the Christian the reconciliation of God the Father,-a point which the opposite side most eagerly catches at,-still it will be no speech of a Jew to the Father: \"Behold, in how many years do I serve Thee, and Thy precept have I never transgressed.\" For when has the Jew not been a transgressor of the law; hearing with the ear, and not hearing;[fn-13-P1399_391816:90-nf] holding in hatred him who reproveth in the gates,[fn-14-P1400_391889:91-nf] and in scorn holy speech?[fn-14-P1401_391941:92-nf] So, too, it will be no speech of the Father to the Jew: \"Thou art always with Me, and all Mine are thine.\" For the Jews are pronounced \"apostate sons, begotten indeed and raised on high, but who have not understood the Lord, and who have quite forsaken the Lord, and have provoked unto anger the Holy One of Israel.\"[fn-14-P1402_392284:93-nf] That all things, plainly, were conceded to the Jew, we shall admit; but he has likewise had every more savoury morsel torn from his throat,[fn-14-P1403_392448:94-nf] not to say the very land of paternal promise. And accordingly the Jew at the present day, no less than the younger son, having squandered God's substance, is a beggar in alien territory, serving even until now its princes, that is, the princes of this world.[fn-14-P1404_392768:95-nf] Seek, therefore, the Christians some other as their brother; for the Jew the parable does not admit. Much more aptly would they have matched the Christian with the elder, and the Jew with the younger son, \"according to the analogy of faith,\"[fn-14-P1405_393055:96-nf] if the order of each people as intimated from Rebecca's womb[fn-14-P1406_393140:97-nf] permitted the inversion: only that (in that case) the concluding paragraph would oppose them; for it will he fitting for the Christian to rejoice, and not to grieve, at the restoration of Israel, if it he true, (as it is), that the whole of our hope is intimately united with the remaining expectation of Israel.[fn-14-P1407_393497:98-nf] Thus, even if some (features in the parable) are favourable, yet by others of a contrary significance the thorough carrying out of this comparison is destroyed; although (albeit all points be capable of corresponding with mirror-like accuracy) there he one cardinal danger in interpretations-the danger lest the felicity of our comparisons be tempered with a different aim from that which the subject-matter of each particular parable has bidden us (temper it). For we remember (to have seen) actors withal, white accommodating allegorical gestures to their ditties, giving expression to such as are far different from the immediate plot, and scene, and character, and yet with the utmost congruity. But away with extraordinary ingenuity, for it has nothing to do with our subject. Thus heretics, too, apply the self-same parables where they list, and exclude them (in other cases)-not where they ought-with the utmost aptitude. Why the utmost aptitude? Because from the very beginning they have moulded together the very subject-matters of their doctrines in accordance with the opportune incidences of the parables. Loosed as they are from the constraints of the rule of truth, they have had leisure, of course, to search into and put together those things of which the parables seem (to be symbolical).","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":4,"verse":6,"source_code":"npnf2_10_npnf2_10_10_book_iii_","source_chapter":16,"source_paragraph":"147","folder":"NPNF2-10","text":"95. Again, another sign which Moses gave points to our Lord Jesus Christ. He put his hand into his bosom, and drew it out again, and his hand was become as snow. A second time he put it in and drew it out, and it was again like the appearance of human flesh.[fn-19-P1953_453134:131-nf] This signified first the original glory of the Godhead of the Lord Jesus, and then the assumption of our flesh, in which truth all nations and peoples must believe. So he put in his hand, for Christ is the right hand of God; and whosoever does not believe in His Godhead and Incarnation is punished as a sinner; like that king who, whilst not believing open and plain signs, yet afterwards, when punished, prayed that he might find mercy. How great, then, Moses' regard for virtue must have been is shown by these proofs, and especially by the fact that he offered himself on behalf of the people, praying that God would either forgive the people or blot him out of the book of the living.[fn-19-P1954_453853:132-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":4,"verse":7,"source_code":"npnf2_10_npnf2_10_10_book_iii_","source_chapter":16,"source_paragraph":"147","folder":"NPNF2-10","text":"95. Again, another sign which Moses gave points to our Lord Jesus Christ. He put his hand into his bosom, and drew it out again, and his hand was become as snow. A second time he put it in and drew it out, and it was again like the appearance of human flesh.[fn-19-P1953_453134:131-nf] This signified first the original glory of the Godhead of the Lord Jesus, and then the assumption of our flesh, in which truth all nations and peoples must believe. So he put in his hand, for Christ is the right hand of God; and whosoever does not believe in His Godhead and Incarnation is punished as a sinner; like that king who, whilst not believing open and plain signs, yet afterwards, when punished, prayed that he might find mercy. How great, then, Moses' regard for virtue must have been is shown by these proofs, and especially by the fact that he offered himself on behalf of the people, praying that God would either forgive the people or blot him out of the book of the living.[fn-19-P1954_453853:132-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":4,"verse":6,"source_code":"npnf2_06_npnf2_06_13_to_pammachius_against_john_of_jerusalem","source_chapter":1,"source_paragraph":"40","folder":"NPNF2-06","text":"33. If I wished to prove the resurrection of the flesh and of all the members, and to give the meaning of the several passages, many books would be, required; but the matter in hand does not call for this. For I purposed not to reply to Origen in every detail, but to disclose the mysteries of your insincere \"Apology.\" I have, however, tarried long in maintaining the opposite to your position, and am afraid that, in my eagerness to expose fraud, I may leave a stumbling-block in the way of the reader. I will, therefore, mass together the evidence, and glance at the proofs in passing, so that we may bring all the weight of Scripture to bear upon your poisonous argument. He who has not a wedding garment, and has not kept that command,[fn-71-P7114_2349669:81-nf] \"Let your garments be always white,\" is bound hand and foot that he may not recline at the banquet, or sit on a throne, or stand at the right hand of God;[fn-71-P7115_2349841:82-nf] he is sent to Gehenna, where there is weeping and gnashing of teeth.[fn-71-P7116_2349931:83-nf] \"The hairs of your head are numbered.\" If the hairs, I suppose the teeth would be more easily numbered. But there is no object in numbering them if they are some day to perish.[fn-71-P7117_2350126:84-nf] \"The hour will come in which all who are in the tombs shall hear the voice of the Son of God, and shall come forth.\" They shall hear with ears, come forth with feet. This Lazarus had already done. They shall, moreover, come forth from the tombs; that is, they who had been laid in the tombs, the dead, shall come, and shall rise again from their graves. For the dew which God gives is[fn-71-P7118_2350528:85-nf] healing to their bones. Then shall be fulfilled what God says by the prophet,[fn-71-P7119_2350669:86-nf] \"Go, my people, into thy closets for a little while, until mine anger pass.\" The closets signify the graves, out of which that, of course, is brought forth which had been laid therein. And they shall come out of the graves like young mules free from the halter. Their heart shall rejoice, and their bones shall rise like the sun; all flesh shall come into the presence of the Lord, and He shall command the fishes of the sea; and they shall give up the bones which they had eaten; and He shall bring joint to joint, and bone to bone; and[fn-71-P7120_2351226:87-nf] they who slept in the dust of the earth shall arise, some to life eternal, others to shame and everlasting confusion. Then shall the just see the punishment and tortures of the wicked, for[fn-71-P7121_2351432:88-nf] their worm shall not die, and their fire shall not be extinguished, and they shall be beheld by all flesh. As many of us, therefore, as have this hope, as we have yielded our members servants to uncleanness, and to iniquity unto iniquity, so let us yield them servants to righteousness unto holiness, that[fn-71-P7122_2351757:89-nf] we may rise from the dead and walk in newness of life. As also the life of the Lord Jesus is manifested in our mortal body. so[fn-71-P7123_2351901:90-nf] also He who raised up Jesus Christ from the dead shall quicken our mortal bodies on account of His Spirit Who dwelleth in us. For it is right that as we have always borne about the putting to death of Christ in our body, so the life, also, of Jesus, should be manifested in our mortal body, that is, in our flesh, which is mortal according to nature, but eternal according to grace. Stephen also[fn-71-P7124_2352317:91-nf] saw Jesus standing on the right hand of the Father, and the[fn-71-P7125_2352396:92-nf] hand of Moses became snowy white, and was afterwards restored to its original colour. There was still a hand, though the two states were different. The potter in[fn-71-P7126_2352574:93-nf] Jeremiah, whose vessel, which he had made, was broken through the roughness of the stone, restored from the same lump and from the same clay that which had fallen to pieces; and, if we look at the word resurrection itself, it does not mean that one thing is destroyed, another raised up; and the addition of the word dead, points to our own flesh, for that which in man dies, that is also brought to life.[fn-71-P7127_2353011:94-nf] The wounded man on the road to Jericho is taken to the inn with all his limbs complete, and the stripes of his offences are healed with immortality.","title":"To Pammachius Against John of Jerusalem","author":false},{"chapter":4,"verse":22,"source_code":"npnf2_07_npnf2_07_16_lecture_xi_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-07","text":"4. Again, I say, on hearing of a Son, understand it not merely in an improper sense, but as a Son in truth, a Son by nature, without beginning[fn-12-P1298_347850:12-nf]  ; not as having come out of bondage into a higher state of adoption[fn-12-P1299_350372:13-nf] , but a Son eternally begotten by an inscrutable and incomprehensible generation. And in like manner on hearing of the First-born[fn-13-P1300_350552:14-nf] , think not that this is after the manner of men; for the first-born among men have other brothers also. And it is somewhere written, Israel is My son, My first-born[fn-13-P1301_351321:15-nf] . But Israel is, as Reuben was, a first-born son rejected: for Reuben went up to his father's couch; and Israel cast his Father's Son out of the vineyard, and crucified Him.","title":"Lecture XI.","author":"Cyril"},{"chapter":4,"verse":25,"source_code":"npnf1_05_npnf1_05_23_book_ii_","source_chapter":38,"source_paragraph":"128","folder":"NPNF1-05","text":"What, then, is the purport of so severe a condemnation, when no wilful sin has been committed? For it is not as certain Platonists have thought, because every such infant is thus requited in his soul for what it did of its own wilfulness previous to the present life, as having possessed previous to its present bodily state a free choice of living either well or ill; since the Apostle Paul says most plainly, that before they were born they did neither good nor evil.[fn-37-P3701_1412663:79-nf] On what account, therefore, is an infant rightly punished with such ruin, if it be not because he belongs to the mass of perdition, and is properly regarded as born of Adam, condemned under the bond of the ancient debt unless he has been released from the bond, not according to debt, but according to grace? And what grace but God's, through our Lord Jesus Christ? Now there was a forecast of His coming undoubtedly contained not only in other sacred institutions[fn-37-P3702_1413146:80-nf] of the ancient Jews, but also in their circumcision of the foreskin. For the eighth day, in the recurrence of weeks, became the Lord's day, on which the Lord arose from the dead; and Christ was the rock[fn-37-P3703_1413366:81-nf] whence was formed the stony blade for the circumcision;[fn-37-P3704_1413440:82-nf] and the flesh of the foreskin was the body of sin.","title":"Book II.","author":"Augustine"},{"chapter":4,"verse":22,"source_code":"npnf2_09_npnf2_09_19_book_xii_","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-09","text":"14. Yet perchance inasmuch as He says, My firstborn Son Israel[fn-23-P2326_1478806:17-nf] , some one will interpret the fact that He said, My firstborn, so as to deprive the Son of the characteristic property of birth; as though, because God also applied to Israel the epithet Mine, the adoption of those who have been made sons was misrepresented as though it were an actual birth, and therefore the phrase used of Him, This is My beloved Son[fn-23-P2327_1479177:18-nf] , is not solely applicable to the birth of God, since the epithet My is (so it is asserted) shared with those who clearly were not born sons. But that they were not really born, although they are said to have been born, is shewn even from that passage where it is said, A people which shall be born, whom the Lord hath made[fn-23-P2328_1479525:19-nf] .","title":"Book XII.","author":"Hilary of Poitiers"},{"chapter":4,"verse":3,"source_code":"npnf2_10_npnf2_10_19_book_ii_","source_chapter":1,"source_paragraph":"77","folder":"NPNF2-10","text":"74. Nor ought it to appear at all improbable, that at the command of God the bones were fitted again to their joints, since we have numberless instances in which nature has obeyed the commands of heaven; as the earth was bidden to bring forth the green herb,[fn-37-P3714_937733:64-nf] and did bring it forth; as the rock at the touch of the rod gave forth water for the thirsting people;[fn-37-P3715_937853:65-nf] and the hard stone poured forth streams by the mercy of God for those parched with heat. What else did the rod changed into a serpent[fn-37-P3716_938005:66-nf] signify, than that at the will of God living things can be produced from those that are without life? Do you think it more incredible that bones should come together when bidden, than that streams should be turned back or the sea flee? For thus does the prophet testify: \"The sea saw it and fled, Jordan was driven back.\"[fn-37-P3717_938343:67-nf] Nor can there be any doubt about this fact, which was proved by the rescue of one and the destruction of the other of two peoples, that the waves of the sea stood restrained, and at the same time surrounded one people, and poured back upon the other for their death, that they might overwhelm the one, but preserve the other.[fn-37-P3718_938696:68-nf] And what do we find in the Gospel itself? Did not the Lord Himself prove there that the sea grew calm at a word, the clouds were driven away, the blasts of the winds yielded, and that on the quieted shores the dumb elements obeyed God?","title":"Book II.","author":"St. Ambrose"},{"chapter":4,"verse":22,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"440","folder":"NPNF2-03","text":"But to men who meditate on God's law day and night, it is indeed needless to write all the proofs of this kind; the above are sufficient to persuade even the most obstinate opponents not to divide the divine titles. One point, however, I cannot endure to omit. He is alleged to have said that there are many Christs but one Son. Into this error I suppose he fell through ignorance. For if he had read the divine Scripture, he would have known that the title of the Son has also been bestowed by our bountiful Lord on many. The lawgiver Moses, the writer of the ancient history, says \"And the sons of God saw the daughters of men that they were fair and they took them wives of them,\"[fn-63-P6387_1639324:470-nf] and the God of all Himself said to this Prophet \"Thou shalt say unto Pharaoh, Israel is my son even my first-born.\"[fn-63-P6388_1639459:471-nf] In the great song he says \"Rejoice O ye nations with His people and let all the sons of God be strong in Him;\"[fn-63-P6389_1639592:472-nf] and by the mouth of the prophet Isaiah He says \"I have nourished and brought up sons (children) and they have rebelled against me;\"[fn-63-P6390_1639753:473-nf] and through the thrice blessed David \"I have said ye are gods and all of you are children of the Most High,\"[fn-63-P6391_1639879:474-nf] and to the Romans the wise Paul wrote in this manner, \"For as many as are led by the Spirit of God, they are the sons of God. For ye have not received the spirit of bondage again to fear; but ye have received the I spirit of adoption, whereby we cry, Abba, Father. For the Spirit itself beareth witness with our spirit, that we are the children of God. And if children, then heirs; heirs of God and joint-heirs with Christ: if so be that we suffer with Him that we may be also glorified together;\"[fn-63-P6392_1640401:475-nf] and to the Galatians he writes \"And because ye are sons God hath sent forth the spirit of His Son into your hearts, crying, Abba, Father. Wherefore thou art no more a servant but a son; and if a son then an heir of God through Jesus Christ.\"[fn-63-P6393_1640670:476-nf] The lesson he gives to the Ephesians is \"in love having predestinated us into the adoption of children by Jesus Christ to Himself.\"[fn-63-P6394_1640832:477-nf] ","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":4,"verse":4,"source_code":"npnf2_13_npnf2_13_20_hymn_v_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-13","text":"The shepherds came near and worshipped Him with their staves. They saluted Him with peace, prophesying the while, \"Peace, O Prince of the Shepherds.\" The rod of Moses[fn-26-P2664_983242:2-nf] praised Thy Rod, O Shepherd of all; for Thee Moses praises, although his lambs have become wolves, and his flocks as it were dragons, and his sheep ranged beasts. In the fearful wilderness his flocks became furious, and attacked him. ","title":"Hymn V.","author":"Ephraim Syrus"},{"chapter":4,"verse":10,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":41,"source_paragraph":"128","folder":"ANF-03","text":"As touching the propriety of His names, it has already been seen[fn-68-P6885_2004335:1532-nf] that both of them\"[fn-68-P6886_2004417:1533-nf] are suitable to Him who was the first both to announce His Christ to mankind, and to give Him the further name[fn-68-P6887_2004629:1534-nf] of Jesus. The impudence, therefore, of Marcion's Christ will be evident, when he says that many will come in his name, whereas this name does not at all belong to him, since he is not the Christ and Jesus of the Creator, to whom these names do properly appertain; and more especially when he prohibits those to be received whose very equal in imposture he is, inasmuch as he (equally with them[fn-68-P6888_2005048:1535-nf] ) comes in a name which belongs to another-unless it was his business to warn off from a mendaciously assumed name the disciples (of One) who, by reason of His name being properly given to Him, possessed also the verity thereof. But when \"they shall by and by come and say, I am Christ,\"[fn-68-P6889_2005354:1536-nf] they will be received by you, who have already received one altogether like them.[fn-68-P6890_2005458:1537-nf] Christ, however, comes in His own name. What will you do, then, when He Himself comes who is the very Proprietor of these names, the Creator's Christ and Jesus? Will you reject Him? But how iniquitous, how unjust and disrespectful to the good God, that you should not receive Him who comes in His own name, when you have received another in His name! Now, let us see what are the signs which He ascribes to the times. \"Wars,\" I observe, \"and kingdom against kingdom, and nation against nation, and pestilence, and famines, and earthquakes, and fearful sights, and great signs from heaven\"[fn-68-P6891_2006143:1538-nf] -all which things are suitable for a severe and terrible God. Now, when He goes on to say that \"all these things must needs come to pass,\"[fn-68-P6892_2006307:1539-nf] what does He represent Himself to be? The Destroyer, or the Defender of the Creator? For He affirms thai these appointments of His must fully come to pass; but surely as the good God, He would have frustrated rather than advanced events so sad and terrible, if they had not been His own (decrees). \"But before all these,\" He foretells that persecutions and sufferings were to come upon them, which indeed were \"to turn for a testimony to them,\" and for their salvation.[fn-68-P6893_2006846:1540-nf] Hear what is predicted in Zechariah: \"The Lord of hosts[fn-68-P6894_2006926:1541-nf] shall protect them; and they shall devour them, and subdue them with sling-stones; and they shall drink their blood like wine, and they shall fill the bowls as it were of the altar. And the Lord shall save them in that day, even His people, like sheep; because as sacred stones they roll,\"[fn-68-P6895_2007273:1542-nf] etc. And that you may not suppose that these predictions refer to such sufferings as await them from so many wars with strangers,[fn-68-P6896_2007443:1543-nf] consider the nature (of the sufferings). In a prophecy of wars which were to be waged with legitimate arms, no one would think of enumerating stones as weapons, which are better known in popular crowds and unarmed tumults. Nobody measures the copious streams of blood which flow in war by bowlfuls, nor limits it to what is shed upon a single altar. No one gives the name of sheep to those who fall in battle with arms in hand, and while repelling force with force, but only to those who are slain, yielding themselves up in their own place of duty and with patience, rather than fighting in self-defence. In short, as he says, \"they roll as sacred stones,\" and not like soldiers fight. Stones are they, even foundation stones, upon which we are ourselves edified-\"built,\" as St. Paul says, \"upon the foundation of the apostles,\"[fn-68-P6897_2008294:1544-nf] who, like \"consecrated stones,\" were rolled up and down exposed to the attack of all men. And therefore in this passage He forbids men \"to meditate before what they answer\" when brought before tribunals,[fn-68-P6898_2008520:1545-nf] even as once He suggested to Balaam the message which he had not thought of,[fn-68-P6899_2008623:1546-nf] nay, contrary to what he had thought; and promised \"a mouth\" to Moses, when he pleaded in excuse the slowness of his speech,[fn-69-P6900_2008774:1547-nf] and that wisdom which, by Isaiah, He showed to be irresistible: \"One shall say, I am the Lord's, and shall call himself by the name of Jacob, and another shall subscribe himself by the name of lsrµl.\"[fn-69-P6901_2008999:1548-nf] Now, what plea is wiser and more irresistible than the simple and open\"[fn-69-P6902_2009094:1549-nf] confession made in a martyr's cause, who \"prevails with God\"-which is what \"Israel\" means?[fn-69-P6903_2009202:1550-nf] Now, one cannot wonder that He forbade \"premeditation,\" who actually Himself received from the Father the ability of uttering words in season: \"The Lord hath given to me the tongue of the learned, that I should know how to speak a word in season (to him that is weary); \"[fn-69-P6904_2009503:1551-nf] except that Marcion introduces to us a Christ who is not subject to the Father. That persecutions from one's nearest friends are predicted, and calumny out of hatred to His name,[fn-69-P6905_2009702:1552-nf] I need not again refer to. But \"by patience,\"[fn-69-P6906_2009775:1553-nf] says He, \"ye shall yourselves be saved.\"[fn-69-P6907_2009855:1554-nf] Of this very patience the Psalm says, \"The patient endurance of the just shall not perish for ever; \"[fn-69-P6908_2010006:1555-nf] because it is said in another Psalm, \"Precious (in the sight of the Lord) is the death of the just\"-arising, no doubt, out of their patient endurance, so that Zechariah declares: \"A crown shall be to them that endure.\"[fn-69-P6909_2010246:1556-nf] But that you may not boldly contend that it was as announcers of another god that the apostles were persecuted by the Jews, remember that even the prophets suffered the same treatment of the Jews, and that they were not the heralds of any other god than the Creator. Then, having shown what was to be the period of the destruction, even \"when Jerusalem should begin to be compassed with armies,\"[fn-69-P6910_2010774:1557-nf] He described the signs of the end of all things: \"portents in the sun, and the moon, and the stars, and upon the earth distress of nations in perplexity-like the sea roaring-by reason of their expectation of the evils which are coming on the earth.\"[fn-69-P6911_2011047:1558-nf] ","title":"Book IV.","author":"Tertullian"},{"chapter":4,"verse":3,"source_code":"npnf2_10_npnf2_10_29_the_book_concerning_the_mysteries_","source_chapter":10,"source_paragraph":"80","folder":"NPNF2-10","text":"51. Moses was holding a rod, he cast it down and it became a serpent.[fn-63-P6333_1616578:63-nf] Again, he took hold of the tail of the serpent and it returned to the nature of a rod. You see that by virtue of the prophetic office there were two changes, of the nature both of the serpent and of the rod. The streams of Egypt were running with. a pure flow of water; of a sudden from the veins of the sources blood began to burst forth, and none could drink of the river. Again, at the prophet's prayer the blood ceased, and the nature of water returned.[fn-63-P6334_1617063:64-nf] The people of the Hebrews were shut in on every side, hemmed in on the one hand by the Egyptians, on the other by the sea; Moses lifted up his rod, the water divided and hardened like walls, and a way for the feet appeared between the waves.[fn-63-P6335_1617326:65-nf] Jordan being turned back, returned, contrary to nature, to the source of its stream.[fn-63-P6336_1617432:66-nf] Is it not clear that the nature of the waves of the sea and of the river stream was changed? The people of the fathers thirsted, Moses touched the rock, and water flowed out of the rock.[fn-63-P6337_1617639:67-nf] Did not grace work a result contrary to nature, so that the rock poured forth water, which by nature it did not contain? Marah was a most bitter stream, so that the thirsting people could not drink. Moses cast wood into the water, and the water lost its bitterness, which grace of a sudden tempered.[fn-63-P6338_1617957:68-nf] In the time of Elisha the prophet one of the sons of the prophets lost the head from his axe, which sank. He who had lost the iron asked Elisha, who cast in a piece of wood and the iron swam. This, too, we clearly recognize as having happened contrary to nature, for iron is of heavier nature than water.","title":"The Book Concerning the Mysteries.","author":"St. Ambrose"},{"chapter":4,"verse":4,"source_code":"npnf2_10_npnf2_10_29_the_book_concerning_the_mysteries_","source_chapter":10,"source_paragraph":"80","folder":"NPNF2-10","text":"51. Moses was holding a rod, he cast it down and it became a serpent.[fn-63-P6333_1616578:63-nf] Again, he took hold of the tail of the serpent and it returned to the nature of a rod. You see that by virtue of the prophetic office there were two changes, of the nature both of the serpent and of the rod. The streams of Egypt were running with. a pure flow of water; of a sudden from the veins of the sources blood began to burst forth, and none could drink of the river. Again, at the prophet's prayer the blood ceased, and the nature of water returned.[fn-63-P6334_1617063:64-nf] The people of the Hebrews were shut in on every side, hemmed in on the one hand by the Egyptians, on the other by the sea; Moses lifted up his rod, the water divided and hardened like walls, and a way for the feet appeared between the waves.[fn-63-P6335_1617326:65-nf] Jordan being turned back, returned, contrary to nature, to the source of its stream.[fn-63-P6336_1617432:66-nf] Is it not clear that the nature of the waves of the sea and of the river stream was changed? The people of the fathers thirsted, Moses touched the rock, and water flowed out of the rock.[fn-63-P6337_1617639:67-nf] Did not grace work a result contrary to nature, so that the rock poured forth water, which by nature it did not contain? Marah was a most bitter stream, so that the thirsting people could not drink. Moses cast wood into the water, and the water lost its bitterness, which grace of a sudden tempered.[fn-63-P6338_1617957:68-nf] In the time of Elisha the prophet one of the sons of the prophets lost the head from his axe, which sank. He who had lost the iron asked Elisha, who cast in a piece of wood and the iron swam. This, too, we clearly recognize as having happened contrary to nature, for iron is of heavier nature than water.","title":"The Book Concerning the Mysteries.","author":"St. Ambrose"},{"chapter":4,"verse":3,"source_code":"npnf1_10_npnf1_10_34_homily_xxviii_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-10","text":"Thus Moses also first is in fear of the serpent. and not merely in fear, but even with much distress: and then he sees that strange thing come to pass.[fn-28-P2860_942192:9-nf] So these too, having first looked to perish, were then saved, that having confessed the danger, they might learn the greatness of the miracle.","title":"Homily XXVIII.","author":"St. John Chrysostom"},{"chapter":4,"verse":12,"source_code":"npnf1_05_npnf1_05_37_book_ii_","source_chapter":22,"source_paragraph":"65","folder":"NPNF1-05","text":"For as it is said, \"It is man's part to prepare his heart, and the answer of the tongue is from the Lord;\" so also is it said, \"Open thy mouth, and I will fill it.\"[fn-53-P5351_2105190:40-nf] For although, save by His assistance without whom we can do nothing, we cannot open our mouth, yet we open it by His aid and by our own agency, while the Lord fills it without our agency. For what is to prepare the heart and to open the mouth, but to prepare the will? And yet in the same scriptures is read, \"The will is prepared by the Lord,\"[fn-53-P5352_2105555:41-nf] and, \"Thou shalt open my lips, and my mouth shall show forth Thy praise.\"[fn-53-P5353_2105646:42-nf] So God admonishes us to prepare our will in what we read,\" It is man's part to prepare his heart;\" and yet, that man may do this, God helps him, because the will is prepared by the Lord. And,\" Open thy mouth.\" This He so says by way of command, as that nobody can do this unless it is done by His aid, to whom it is said, \"Thou shalt open my lips.\" Are any of these men so foolish as to contend that the mouth is one thing, the lips another; and to say with marvellous triviality that man opens his own mouth, and God opens man's lips? And yet God restrains them from even that absurdity where He says to Moses His servant,\" I will open thy mouth, and I will instruct thee what thou oughtest to speak.\"[fn-53-P5354_2106366:43-nf] In that clause, therefore, where He says, \"Open thy mouth and I will fill it,\" it seems, as it were, that one of them pertains to man, the other to God. But in this, where it is said, \"I will open thy mouth and will instruct thee,\" both belong to God. Why is this, except that in one of these cases He co-operates with man as the agent, in the other He does it alone?","title":"Book II.","author":"Augustine"},{"chapter":4,"verse":10,"source_code":"npnf2_07_npnf2_07_32_oration_i_","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-07","text":"I. It is the Day of the Resurrection, and my Beginning has good auspices. Let us then keep the Festival with splendour,[fn-29-P2986_849743:1-nf] and let us embrace one another. Let us say Brethren, even to those who hate us; much more to those who have done or suffered aught out of love for us. Let us forgive all offences for the Resurrection's sake: let us give one another pardon, I for the noble tyranny, which I have suffered (for I can now call it noble); and you who exercised it, if you had cause to blame my tardiness; for perhaps this tardiness may be more precious in God's sight than the haste of others. For it is a good thing even to hold back from God for a little while, as did the great Moses of old,[fn-29-P2987_850334:2-nf] and Jeremiah[fn-29-P2988_850362:3-nf] later on; and then to run readily to Him when He calls, as did Aaron[fn-29-P2989_850445:4-nf] and Isaiah,[fn-29-P2990_850472:5-nf] so only both be done in a dutiful spirit;-the former because of his own want of strength; the latter because of the Might of Him That calleth.","title":"Oration I.","author":"Gregory Nazianzen"},{"chapter":4,"verse":27,"source_code":"npnf2_07_npnf2_07_32_oration_i_","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-07","text":"I. It is the Day of the Resurrection, and my Beginning has good auspices. Let us then keep the Festival with splendour,[fn-29-P2986_849743:1-nf] and let us embrace one another. Let us say Brethren, even to those who hate us; much more to those who have done or suffered aught out of love for us. Let us forgive all offences for the Resurrection's sake: let us give one another pardon, I for the noble tyranny, which I have suffered (for I can now call it noble); and you who exercised it, if you had cause to blame my tardiness; for perhaps this tardiness may be more precious in God's sight than the haste of others. For it is a good thing even to hold back from God for a little while, as did the great Moses of old,[fn-29-P2987_850334:2-nf] and Jeremiah[fn-29-P2988_850362:3-nf] later on; and then to run readily to Him when He calls, as did Aaron[fn-29-P2989_850445:4-nf] and Isaiah,[fn-29-P2990_850472:5-nf] so only both be done in a dutiful spirit;-the former because of his own want of strength; the latter because of the Might of Him That calleth.","title":"Oration I.","author":"Gregory Nazianzen"},{"chapter":4,"verse":6,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":30,"source_paragraph":"123","folder":"ANF-03","text":"But we know that prophecy expressed itself by things no less than by words. By words, and also by deeds, is the resurrection foretold. When Moses puts his hand into his bosom, and then draws it out again dead, and again puts his hand into his bosom, and plucks it out living,[fn-99-P9961_2753489:198-nf] does not this apply as a presage to all mankind?-inasmuch as those three signs[fn-99-P9962_2753589:199-nf] denoted the threefold power of God: when it shall, first, in the appointed order, subdue to man the old serpent, the devil,[fn-99-P9963_2753733:200-nf] however formidable; then, secondly, draw forth the flesh from the bosom of death;[fn-99-P9964_2753840:201-nf] and then, at last, shall pursue all blood (shed) in judgment.[fn-99-P9965_2753927:202-nf] On this subject we read in the writings of the same prophet, (how that) God says: \"For your blood of your lives will I require of all wild beasts; and I will require it of the hand of man, and of his brother's hand.\"[fn-99-P9966_2754165:203-nf] Now nothing is required except that which is demanded back again, and nothing is thus demanded except that which is to be given up; and that will of course be given up, which shall be demanded and required on the ground of vengeance. But indeed there cannot possibly be punishment of that which never had any existence. Existence, however, it will have, when it is restored in order to be punished. To the flesh, therefore, applies everything which is declared respecting the blood, for without the flesh there cannot be blood. The flesh will be raised up in order that the blood may be punished. There are, again, some statements (of Scripture) so plainly made as to be free from all obscurity of allegory, and yet they strongly require[fn-99-P9967_2754922:204-nf] their very simplicity to be interpreted. There is, for instance, that passage in Isaiah: \"I will kill, and I will make alive.\"[fn-99-P9968_2755065:205-nf] Certainly His making alive is to take place after He has killed. As, therefore, it is by death that He kills, it is by the resurrection that He will make alive. Now it is the flesh which is killed by death; the flesh, therefore, will be revived by the resurrection. Surely if killing means taking away life from the flesh, and its opposite, reviving, amounts to restoring life to the flesh, it must needs be that the flesh rise again, to which the life, which has been taken away by killing, has to be restored by vivification.","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":4,"verse":2,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":30,"source_paragraph":"123","folder":"ANF-03","text":"But we know that prophecy expressed itself by things no less than by words. By words, and also by deeds, is the resurrection foretold. When Moses puts his hand into his bosom, and then draws it out again dead, and again puts his hand into his bosom, and plucks it out living,[fn-99-P9961_2753489:198-nf] does not this apply as a presage to all mankind?-inasmuch as those three signs[fn-99-P9962_2753589:199-nf] denoted the threefold power of God: when it shall, first, in the appointed order, subdue to man the old serpent, the devil,[fn-99-P9963_2753733:200-nf] however formidable; then, secondly, draw forth the flesh from the bosom of death;[fn-99-P9964_2753840:201-nf] and then, at last, shall pursue all blood (shed) in judgment.[fn-99-P9965_2753927:202-nf] On this subject we read in the writings of the same prophet, (how that) God says: \"For your blood of your lives will I require of all wild beasts; and I will require it of the hand of man, and of his brother's hand.\"[fn-99-P9966_2754165:203-nf] Now nothing is required except that which is demanded back again, and nothing is thus demanded except that which is to be given up; and that will of course be given up, which shall be demanded and required on the ground of vengeance. But indeed there cannot possibly be punishment of that which never had any existence. Existence, however, it will have, when it is restored in order to be punished. To the flesh, therefore, applies everything which is declared respecting the blood, for without the flesh there cannot be blood. The flesh will be raised up in order that the blood may be punished. There are, again, some statements (of Scripture) so plainly made as to be free from all obscurity of allegory, and yet they strongly require[fn-99-P9967_2754922:204-nf] their very simplicity to be interpreted. There is, for instance, that passage in Isaiah: \"I will kill, and I will make alive.\"[fn-99-P9968_2755065:205-nf] Certainly His making alive is to take place after He has killed. As, therefore, it is by death that He kills, it is by the resurrection that He will make alive. Now it is the flesh which is killed by death; the flesh, therefore, will be revived by the resurrection. Surely if killing means taking away life from the flesh, and its opposite, reviving, amounts to restoring life to the flesh, it must needs be that the flesh rise again, to which the life, which has been taken away by killing, has to be restored by vivification.","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":4,"verse":6,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":57,"source_paragraph":"178","folder":"ANF-03","text":"Now although, in proving that the flesh shall rise again we ipso facto prove that no other flesh will partake of that resurrection than that which is in question, yet insulated questions and their occasions do require even discussions of their own, even if they have been already sufficiently met. We will therefore give a fuller explanation of the force and the reason of a change which (is so great, that it) almost suggests the presumption that it is a different flesh which is to rise again; as if, indeed, so great a change amounted to utter cessation, and a complete destruction of the former self. A distinction, however, must be made between a change, however great, and everything which has the character of destruction. For undergoing change is one thing, but being destroyed is another thing. Now this distinction would no longer exist, if the flesh were to suffer such a change as amounts to destruction. Destroyed, however, it must be by the change, unless it shall itself persistently remain throughout the altered condition which shall be exhibited in the resurrection. For precisely as it perishes, if it does not rise again, so also does it equally perish even if it does rise again, on the supposition that it is lost[fn-102-P10267_2871938:422-nf] in the change. It will as much fail of a future existence, as if it did not rise again at all. And how absurd is it to rise again for the purpose of not having a being, when it had it in its power not to rise again, and so lose airs being-because it had already begun its non-existence! Now, things which are absolutely different, as mutation and destruction are, will not admit of mixture and confusion; in their operations, too, they differ. One destroys, the other changes. Therefore, as that which is destroyed is not changed, so that which is changed is not destroyed. To perish is altogether to cease to be what a thing once was, whereas to be changed is to exist in another condition. Now, if a thing exists in another condition, it can still be the same thing itself; for since it does not perish, it has its existence still. A change, indeed, it has experienced, but not a destruction. A thing may undergo a complete change, and yet remain still the same thing. In like manner, a man also may be quite himself in substance even in the present life, and for all that undergo various changes-in habit, in bodily bulk, in health, in condition, in dignity, and in age-in taste, business, means, houses, laws and customs-and still lose nothing of his human nature, nor so to be made another man as to cease to be the same; indeed, I ought hardly to say another man, but another thing. This form of change even the Holy Scriptures give us instances of. The hand of Moses is changed, and it becomes like a dead one, bloodless, colourless, and stiff with cold; but on the recovery of heat, and on the restoration of its natural colour, it is again the same flesh and blood[fn-102-P10268_2873631:423-nf] Afterwards the face of the same Moses is changed,[fn-102-P10269_2873702:424-nf] with a brightness which eye could not bear. But he was Moses still, even when he was not visible. So also Stephen had already put on the appearance of an angel,[fn-102-P10270_2873889:425-nf] although they were none other than his human knees[fn-102-P10271_2873961:426-nf] which bent beneath the stoning. The Lord, again, in the retirement of the mount, had changed His raiment for a robe of light; but He still retained features which Peter could recognise.[fn-102-P10272_2874172:427-nf] In that same scene Moses also and Elias gave proof that the same condition of bodily existence may continue even in glory-the one in the likeness of a flesh which he had not yet recovered, the other in the reality of one which he had not yet put off.[fn-102-P10273_2874447:428-nf] It was as full of this splendid example that Paul said: \"Who shall change our vile body, that it may be fashioned like unto His glorious body.\"[fn-102-P10274_2874606:429-nf] But if you maintain that a transfiguration and a conversion amounts to the annihilation of any substance, then it follows that \"Saul, when changed into another man,\"[fn-102-P10275_2874794:430-nf] passed away from his own bodily substance; and that Satan himself, when \"transformed into an angel of light,\"[fn-102-P10276_2874924:431-nf] loses his own proper character. Such is not my opinion. So likewise changes, conversions and reformations will necessarily take place to bring about the resurrection, but the substance of the flesh will still be preserved safe.","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":4,"verse":10,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"117","folder":"NPNF2-07","text":"113. Moreover, to distinguish still more clearly between them, we have, against the fear of office, a possible help in the law of obedience, inasmuch as God in His goodness rewards our faith, and makes a perfect ruler of the man who has confidence in Him, and places all his hopes in Him; but against the danger of disobedience I know of nothing which can help us, and of no ground to encourage our confidence. For it is to be feared that we shall have to hear these words concerning those who have been entrusted to us: I will require their souls at your hands;[fn-34-P3466_978863:341-nf] and, Because ye have rejected me, and not been leaders and rulers of my people, I also will reject you, that I should not be king over you;[fn-34-P3467_979041:342-nf] and, As ye refused to hearken to My voice, and turned a stubborn back, and were disobedient, so shall it be when ye call upon Me, and I will not regard nor give ear to your prayer.[fn-34-P3468_979248:343-nf] God forbid that these words should come to us from the just Judge, for when we sing of His mercy we must also by all means sing of His judgment.[fn-34-P3469_979411:344-nf] ","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":4,"verse":2,"source_code":"npnf1_10_npnf1_10_37_homily_xxxi_","source_chapter":1,"source_paragraph":"23","folder":"NPNF1-10","text":"But yet they laughed Him to scorn: He however was not indignant at being disbelieved by those for whom He was a little afterwards to work miracles; neither did He rebuke their laughter, in order that both it and the pipes, and the cymbals, and all the other things, might be a sure proof of her death. For since for the most raft, after the miracles are done, men disbelieve, He takes them beforehand by their own answers; which was done in. the case both of Lazarus and of Moses. For to Moses first He saith, \"What is that in thine hand?\"[fn-31-P3153_1027316:19-nf] in order that when he saw it become a serpent, He should not forget that it was a rod before, but being reminded of his own saying, might be amazed at what was done. And with regard to Lazarus He saith, \"Where have ye laid him?\"[fn-31-P3154_1027563:20-nf] that they who had said, \"Come and see,\" and \"he stinketh, for he hath been dead four days,\" might no longer be able to disbelieve His having raised a dead man.","title":"Homily XXXI.","author":"St. John Chrysostom"},{"chapter":4,"verse":10,"source_code":"npnf1_10_npnf1_10_38_homily_xxxii_","source_chapter":1,"source_paragraph":"61","folder":"NPNF1-10","text":"And not from this circumstance only were these the greater, but also from their obedience: in that they shrink not, nor are they backward, like those of old;[fn-32-P3295_1060209:34-nf] but, warned as they are of perils, and wars, and of those insupportable evils, they receive with great obedience His injunctions, as being heralds of a kingdom.","title":"Homily XXXII.","author":"St. John Chrysostom"},{"chapter":4,"verse":10,"source_code":"npnf1_10_npnf1_10_38_homily_xxxii_","source_chapter":1,"source_paragraph":"61","folder":"NPNF1-10","text":"And not from this circumstance only were these the greater, but also from their obedience: in that they shrink not, nor are they backward, like those of old;[fn-32-P3295_1060209:34-nf] but, warned as they are of perils, and wars, and of those insupportable evils, they receive with great obedience His injunctions, as being heralds of a kingdom.","title":"Homily XXXII.","author":"St. John Chrysostom"},{"chapter":4,"verse":21,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":47,"source_paragraph":"145","folder":"NPNF1-05","text":"You must refer the matter, then, to the hidden determinations of God, when you see, in one and the same condition, such as all infants unquestionably have,-who derive their hereditary evil from Adam,-that one is assisted so as to be baptized, and another is not assisted, so that he dies in his very bondage; and again, that one baptized person is left and forsaken in his present life, who God foreknew would be ungodly, while another baptized person is taken away from this life,\" lest that wickedness should alter his understanding;\"[fn-62-P6289_2420452:272-nf] and be sure that you do not in such cases ascribe unrighteousness or unwisdom to God, in whom is the very fountain of righteousness and wisdom, but, as I have exhorted you from the commencement of this treatise, \"whereto you have already attained, walk therein,\"[fn-62-P6290_2420736:273-nf] and \"even this shall God reveal unto you,\"[fn-62-P6291_2420800:274-nf] -if not in this life, yet certainly in the next, \"for there is nothing covered that shall not be revealed.\"[fn-62-P6292_2420930:275-nf] When, therefore, you hear the Lord say, \"I the Lord have deceived that prophet,\"[fn-62-P6293_2421031:276-nf] and likewise what the apostle says: \"He hath mercy on whom He will have mercy, and whom He will He hardeneth,\"[fn-62-P6294_2421163:277-nf] believe that, in the case of him whom He permits to be deceived and hardened, his evil deeds have deserved the judgment; whilst in the case of him to whom He shows mercy, you should loyally and unhesitatingly recognise the grace of the God who \"rendereth not evil for evil; but contrariwise blessing.\"[fn-62-P6295_2421485:278-nf] Nor should you take away from Pharaoh free will, because in several passages God says, \"I have hardened Pharaoh ;\" or,\" I have hardened or I will harden Pharaoh's heart;\"[fn-62-P6296_2421678:279-nf] for it does not by any means follow that Pharaoh did not, on this account, harden his own heart. For this, too, is said of him, after the removal of the fly-plague from the Egyptians, in these words of the Scripture: \"And Pharaoh hardened his heart at this time also; neither would he let the people go.\"[fn-62-P6297_2422022:280-nf] Thus it was that both God hardened him by His just judgment, and Pharaoh by his own free will. Be ye then well assured that your labour will never be in vain, if, setting before you a good purpose, you persevere in it to the last. For God, who fails to render, according to their deeds, only to those whom He liberates, will then \"recompense every man according to his works.\"[fn-62-P6298_2422420:281-nf] God will, therefore, certainly recompense both evil for evil, because He is just; and good for evil, because He is good; and good for good, because He is good and just; only, evil for good He will never recompense, because He is not unjust. He will, therefore, recompense evil for evil-punishment for un-righteousness; and He will recompense good for evil-grace for unrighteousness; and He will recompense good for good-grace for grace. ","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":4,"verse":21,"source_code":"anf_04_anf04_47_book_iii_","source_chapter":3,"source_paragraph":"28","folder":"ANF-04","text":"7. But, seeing there are found in the sacred Scriptures themselves certain expressions occurring in such a connection, that the opposite of this may appear capable of being understood from them, let us bring them forth before us, and, discussing them according to the rule of piety,[fn-68-P6848_1447765:61-nf] let us furnish an explanation of them, in order that from those few passages which we now expound, the solution of those others which resemble them, and by which any power over the will seems to be excluded, may become clear. Those expressions, accordingly, make an impression on very many, which are used by God in speaking of Pharaoh, as when He frequently says, \"I will harden Pharaoh's heart.\"[fn-68-P6849_1448195:62-nf] For if he is hardened by God, and commits sin in consequence of being so hardened, the cause of his sin is not himself. And if so, it will appear that Pharaoh does not possess freedom of will; and it will be maintained, as a consequence, that, agreeably to this illustration, neither do others who perish owe the cause of their destruction to the freedom of their own will. That expression, also, in Ezekiel, when he says, \"I will take away their stony hearts, and will give them hearts of flesh, that they may walk in My precepts, and keep My ways,\"[fn-68-P6850_1448768:63-nf] may impress some, inasmuch as it seems to be a gift of God, either to walk in His ways or to keep His precepts,[fn-68-P6851_1448903:64-nf] if He take away that stony heart which is an obstacle to the keeping of His commandments, and bestow and implant a better and more impressible heart, which is called now[fn-68-P6852_1449095:65-nf] a heart of flesh. Consider also the nature of the answer given in the Gospel by our Lord and Saviour to those who inquired of Him why He spoke to the multitude in parables. His words are: \"That seeing they may not see; and hearing they may hear, and not understand; lest they should be converted, and their sins be forgiven them.\"[fn-68-P6853_1449546:66-nf] The words, moreover, used by the Apostle Paul, that \"it is not of him that willeth, nor of him that runneth, but of God that showeth mercy; \"[fn-68-P6854_1449706:67-nf] in another passage also, \"that to will and to do are of God: \"[fn-68-P6855_1449787:68-nf] and again, elsewhere, \"Therefore hath He mercy upon whom He will, and whom He will He hardeneth. Thou wilt say then unto me, Why cloth He yet find fault? For who shall resist His will? O man, who art thou that repliest against God? Shall the thing formed say to him who hath formed it, Why hast thou made me thus? Hath not the potter power over the clay, of the same lump to make one vessel unto honour, and another to dishonour?[fn-68-P6856_1450236:69-nf] -these and similar declarations seem to have no small influence in preventing very many from believing that every one is to be considered as having freedom over his own will, and in making it appear to be a consequence of the will of God whether a man is either saved or lost.","title":"Book III.","author":"Origen"},{"chapter":4,"verse":21,"source_code":"anf_04_anf04_47_book_iii_","source_chapter":3,"source_paragraph":"29","folder":"ANF-04","text":"7. But, since certain declarations of the Old Testament and of the New lead to the opposite conclusion-namely, that it does not depend on ourselves to keep the commandments and to be saved, or to transgress them and to be lost-let us adduce them one by one, and see the explanations of them, in order that from those which we adduce, any one selecting in a similar way all the passages that seem to nullify free-will, may consider what is said about them by way of explanation. And now, the statements regarding Pharaoh have troubled many, respecting whom God declared several times, \"I will harden Pharaoh's heart.\"[fn-68-P6858_1451150:70-nf] For if he is hardened by God, and commits sin in consequence of being hardened, he is not the cause of sin to himself; and if so, then neither does Pharaoh possess free-will. And some one will say that, in a similar way, they who perish have not free-will, and will not perish of themselves. The declaration also in Ezekiel, \"I will take away their stony hearts, and will put in them hearts of flesh, that they may walk in My precepts, and keep My commandments,\"[fn-68-P6859_1451642:71-nf] might lead one to think that it was God who gave the power to walk in His commandments, and to keep His precepts, by His withdrawing the hindrance-the stony heart, and implanting a better-a heart of flesh. And let us look also at the passage in the Gospel-the answer which the Saviour returns to those who inquired why He spake to the multitude in parables. His words are: \"That seeing they might not see; and hearing they may hear, and not understand; lest they should be converted, and their sins be forgiven them.\"[fn-68-P6860_1452183:72-nf] The passage also in Paul: \"It is not of him that willeth, nor of him that runneth, but of God that showeth mercy.\"[fn-68-P6861_1452338:73-nf] The declarations, too, in other places, that \"both to will and to do are of God; \"[fn-68-P6862_1452439:74-nf] \"that God hath mercy upon whom He will have mercy, and whom He will He hardeneth. Thou wilt say then, Why doth He yet find fault? For who hath resisted His will? \"\"The persuasion is of Him that calleth, and not of us.\"[fn-68-P6863_1452682:75-nf] \"Nay, O man, who art thou that repliest against God? Shall the thing formed say to him that hath formed it, Why hast thou made me thus? Hath not the potter power over the clay, of the same lump to make one vessel unto honour, and another unto dishonour? \"[fn-68-P6864_1452954:76-nf] Now these passages are sufficient of themselves to trouble the multitude, as if man were not possessed of free-will, but as if it were God who saves and destroys whom He will.","title":"Book III.","author":"Origen"},{"chapter":4,"verse":23,"source_code":"anf_04_anf04_47_book_iii_","source_chapter":3,"source_paragraph":"33","folder":"ANF-04","text":"9. But to those who think they understand the term \"hardened,\" we must address the inquiry, What do they mean by saying that God, by His working, hardens the heart, and with what purpose does He do this? For let them observe the conception[fn-68-P6878_1460680:86-nf] of a God who is in reality just and good; but if they will not allow this, let it be conceded to them for the present that He is just; and let them show how the good and just God, or the just. God only, appears to be just, in hardening the heart of him who perishes because of his being hardened: and how the just God becomes the cause of destruction and disobedience, when men are chastened by Him on account of their hardness and disobedience. And why does He find fault with him, saying, \"Thou wilt not let My people go; \"[fn-68-P6879_1461220:87-nf] \"Lo, I will smite all the first-born in Egypt, even thy first-born; \"[fn-68-P6880_1461322:88-nf] and whatever else is recorded as spoken from God to Pharaoh through the intervention of Moses? For he who believes that the Scriptures are true, and that God is just, must necessarily endeavour, if he be honest,[fn-68-P6881_1461556:89-nf] to show how God, in using such expressions, may be distinctly[fn-68-P6882_1461634:90-nf] understood to be just. But if any one should stand, declaring with uncovered head that the Creator of the world was inclined to wickedness,[fn-68-P6883_1461787:91-nf] we should need other words to answer them.","title":"Book III.","author":"Origen"},{"chapter":4,"verse":24,"source_code":"anf_04_anf04_47_book_iii_","source_chapter":4,"source_paragraph":"61","folder":"ANF-04","text":"1. We have now to notice, agreeably to the statements of Scripture, how the opposing powers, or the devil himself, contends with the human; race, inciting and instigating men to sin. And in the first place, in the book of Genesis,[fn-70-P7099_1554547:252-nf] the serpent is described as having seduced Eve; regarding whom, in the work entitled The Ascension of Moses[fn-71-P7100_1554672:253-nf] (a little treatise, of which the Apostle Jude makes mention in his Epistle), the archangel Michael, when disputing with the devil regarding the body of Moses, says that the serpent, being inspired by the devil, was the cause of Adam and Eve's transgression. This also is made a subject of inquiry by some, viz., who the angel was that, speaking from heaven to Abraham, said, \"Now I know that thou fearest God, and on my account hast not spared thy beloved son, whom thou lovedst.\"[fn-71-P7101_1555553:254-nf] For he is manifestly described as an angel who said that he knew then that Abraham feared God, and had not spared his beloved son, as the Scripture declares, although he did not say that it was on account of God that Abraham had done this, but on his, that is, the speaker's account. We must also ascertain who that is of whom it is stated in the book of Exodus that he wished to slay Moses, because he was taking his departure for Egypt;[fn-71-P7102_1556157:255-nf] and afterwards, also, who he is that is called the destroying[fn-71-P7103_1556245:256-nf] angel, as well as he who in the book of Leviticus is called Apopompaeus, i.e., Averter, regarding whom Scripture says, \"One lot for the Lord, and one lot for Apopompaeus, i.e., the Averter.\"[fn-71-P7104_1556507:257-nf] In the first book of Kings, also, an evil spirit is said to strangle[fn-71-P7105_1556779:258-nf] Saul; and in the third book, Micaiah the prophet says, \"I saw the Lord of Israel sitting on His throne, and all the host of heaven standing by Him, on His right hand and on His left. And the Lord said, Who will deceive Achab king of Israel, that he may go up and fall at Ramoth-gilead? And one said on this manner, and another said on that manner. And there came forth a spirit, and stood before the Lord, and said, I will deceive him. And the Lord said to him, Wherewith? And he said, I will go forth, and I will be a lying spirit in the mouth of all his prophets. And He said, Thou shalt deceive him, and prevail also: go forth, and do so quickly. And now therefore the Lord hath put a lying spirit in the mouth of all thy prophets: the Lord hath spoken evil concerning thee.\"[fn-71-P7106_1557659:259-nf] Now by this last quotation it is clearly shown that a certain spirit, from his own (free) will and choice, elected to deceive (Achab), and to work a lie, in order that the Lord might mislead the king to his death, for he deserved to suffer. In the first book of Chronicles also it is said, \"The devil, Satan, stood up against Israel, and provoked David to number the people.\"[fn-71-P7107_1558063:260-nf] In the Psalms, moreover, an evil angel is said to harass[fn-71-P7108_1558144:261-nf] certain persons. In the book of Ecclesiastes, too, Solomon says, \"If the spirit of the ruler rise up against thee, leave not thy place; for soundness will restrain many transgressions.\"[fn-71-P7109_1558347:262-nf] In Zechariah[fn-71-P7110_1558650:263-nf] we read that the devil stood on the right hand of Joshua, and resisted him. Isaiah says that the sword of the Lord arises against the dragon, the crooked[fn-71-P7111_1558825:264-nf] serpent.[fn-71-P7112_1558856:265-nf] And what shall I say of Ezekiel, who in his second vision prophesies most unmistakeably to the prince of Tyre regarding an opposing power, and who says also that the dragon dwells in the rivers of Egypt?[fn-71-P7113_1559082:266-nf] Nay, with what else are the contents of the whole work which is written regarding Job occupied, save with the (doings) of the devil, who asks that power may be given him over all that Job possesses, and over his sons, and even over his person? And yet the devil is defeated through the patience of Job. In that book the Lord has by His answers imparted much information regarding the power of that dragon which opposes us. Such, meanwhile, are tree statements made in the Old Testament, so far as we can at present recall them, on the subject of hostile powers being either named in Scripture, or being said to oppose the human race, and to be afterwards subjected to punishment.","title":"Book III.","author":"Origen"},{"chapter":4,"verse":24,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"56","folder":"NPNF2-13","text":"§3. For it was through Eve that he came in upon Adam,[fn-42-P4216_1397265:49-nf] and Adam was enticed because of his inexperience.\nAnd again he came in against Joseph through his master's wife,[fn-42-P4217_1397396:50-nf] but Joseph was acquainted with his craftiness and\nwould not afford him a hearing. Through a woman he fought with Samson,[fn-42-P4218_1397540:51-nf] until he took away his Nazariteship. Reuben was\nthe first-born of all his brethren, and through his father's wife,[fn-42-P4219_1397678:52-nf] (the adversary) cast a blemish upon him. Aaron\nwas the great high-priest of the house of Israel, and through Miriam[fn-42-P4220_1397814:53-nf] his sister he envied Moses. Moses was sent to\ndeliver the people from Egypt, and took with him the woman who advised him to shameful acts,[fn-42-P4221_1397974:54-nf] and the Lord met with Moses, and desired to slay\nhim, till he sent back his wife to Midian. David was victorious in all his battles, yet through means\nof a daughter of Eve[fn-42-P4222_1398169:55-nf] there was found a\nblemish in him. Amnon was beautiful and fair in countenance, yet (the adversary) took him captive by\ndesire for his sister,[fn-42-P4223_1398333:56-nf] and Absalom slew\nhim on account of the humbling of Tamar. Solomon was greater than all the kings of the earth, yet in\nthe days of his old age his wives led his heart astray.[fn-42-P4224_1398531:57-nf] Through Jezebel, daughter of Ethbaal, the\nwickedness of Ahab was increased,[fn-42-P4225_1398627:58-nf] and he\nbecame altogether a heathen. Furthermore, the adversary tempted Job through his children and his\npossessions,[fn-42-P4226_1398776:59-nf] and when he could not prevail\nover him, he went and brought against him his armour, and he came, bringing with him a daughter of\nEve, who had caused Adam to sink, and through her mouth he said to Job, her righteous\nhusband:-Curse God.[fn-42-P4227_1399031:60-nf] But Job\nrejected her counsel. King Asa also conquered the Accursed-of-life, when he wished to come in against\nhim, through his mother.[fn-42-P4228_1399181:61-nf] For Asa knew his\ncraftiness and removed his mother from her high estate, and cut in pieces her idol and cast it down.\nJohn was greater than all the prophets, yet Herod slew him because of the dancing of a daughter of\nEve.[fn-42-P4229_1399425:62-nf] Haman was wealthy and third in honour\nfrom the King, yet his wife counselled him to destroy the Jews.[fn-42-P4230_1399558:63-nf] Zimri was head of the tribe of Simeon, yet Cozbi,\ndaughter of the chiefs of Midian, overthrew him, and because of one woman twenty-four thousand of\nIsrael fell in one day.[fn-42-P4231_1399749:64-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":4,"verse":22,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"114","folder":"NPNF2-13","text":"§4. Again, hear concerning the title Son of God, by which we have called Him. They say that\n\"though God has no son, ye make that crucified Jesus, the firstborn son of God.\" Yet He called Israel\n\"My first-born,\" when He sent to Pharaoh through Moses and said to him, Israel is My\nfirst-born; I have said unto thee, let My Son go to serve Me, and if thou art not willing to let(him)\ngo, lo! I will slay thy son, they firstborn.[fn-44-P4452_1486190:5-nf] And also through the Prophet[fn-44-P4453_1486237:6-nf] He testified concerning this, and reproved them\nand said to the people, Out of Egypt have I called My son. As I called them, so they went and\nworshipped Baal and offered incense to the graven images. And Isaiah said[fn-44-P4454_1486469:7-nf] concerning them, Children have I reared and\nbrought up, and they have rebelled against Me. And again it is written, Ye are the children of\nthe Lord your God.[fn-44-P4455_1486640:8-nf] And about Solomon He\nsaid, He shall be to Me a son, and I will be to him a Father.[fn-44-P4456_1486740:9-nf] So also we call the Christ, the Son of God, for\nthrough Him we have gained the knowledge of God; even as He called Israel My firstborn son,\nand as He said concerning Solomon, He shall be to Me a son. And we call Him God, even as He\nsurnamed Moses by His own Name. And also David said concerning them:-Ye are Gods and children of\nthe Highest, all of you.[fn-44-P4457_1487115:10-nf] And when they\namended not themselves, therefore He said concerning them:-As men shall ye die, and as one of the\nprinces shall ye fall.[fn-44-P4458_1487269:11-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":4,"verse":10,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"133","folder":"NPNF2-13","text":"§10. Moses also was persecuted, as Jesus was persecuted. When Moses was born, they concealed\nhim that he might not be slain by his persecutors. When Jesus was born they carried Him off in flight\ninto Egypt that Herod, His persecutor, might not slay Him. In the days when Moses was born, children\nused to be drowned in the river; and at the birth of Jesus the children of Bethlehem and in its\nborders were slain. To Moses God said:-\"The men are dead who were seeking thy life;[fn-45-P4557_1522157:39-nf] and to Joseph the angel said in Egypt:-Arise,\ntake up the child, and go into the land of Israel, for they are dead who were seeking the life of the\nchild to take it away.[fn-45-P4558_1522345:40-nf] Moses brought\nout his people from the service of Pharaoh; and Jesus delivered all nations from the service of\nSatan. Moses grew up in Pharaoh's house; and Jesus grew up in Egypt when Joseph brought Him there in\nflight. Miriam[fn-45-P4559_1522590:41-nf] stood on the edge of the\nriver when Moses was floating in the water; and Mary bare Jesus, after the Angel Gabriel had made the\nannunciation to her. When Moses sacrificed the lamb, the firstborn of Egypt were slain; and when they\ncrucified Jesus the true Lamb, the people who slew Him perished through His slaying. Moses brought\ndown manna for his people; and Jesus gave His Body to the nations. Moses sweetened the bitter waters\nby the wood; and Jesus sweetened our bitterness by His cross, by the wood of the tree of His\ncrucifixion. Moses brought down the Law to his people; and Jesus gave His covenants to the nations.\nMoses conquered Amalek by the spreading out of his hands; and Jesus conquered Satan by the sign of\nHis cross. Moses brought out water from the rock for his people; and Jesus sent Simon Cephas (the\nrock) to carry His doctrine among the nations. Moses lifted up the veil from his face and spake with\nGod; and Jesus lifted up the veil from the face of the nations, that they might hear and receive his\ndoctrine. Moses laid his hand upon his messengers (apostles), and they received priesthood; and Jesus\nlaid His hand upon His apostles, and they received the Holy Spirit. Moses ascended the mountain and\ndied there; and Jesus ascended into heaven and took his seat at the right hand of His Father.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":4,"verse":2,"source_code":"npnf2_07_npnf2_07_43_oration_xxviii_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-07","text":"III. What is this that has happened to me, O friends, and initiates, and fellow-lovers of the truth? I was running to lay hold on God, and thus I went up into the Mount, and drew aside the curtain of the Cloud, and entered away from matter and material things, and as far as I could I withdrew within myself. And then when I looked up, I scarce saw the back parts of God;[fn-42-P4244_1302199:13-nf] although I was sheltered by the Rock, the Word that was made flesh for us. And when I looked a little closer, I saw, not the First and unmingled Nature, known to Itself-to the Trinity, I mean; not That which abideth within the first[fn-42-P4245_1302455:14-nf] veil, and is hidden by the Cherubim; but only that Nature, which at last even reaches to us. And that is, as far as I can learn, the Majesty, or as holy David calls it, the Glory[fn-42-P4246_1302778:15-nf] which is manifested among the creatures, which It has produced and governs. For these are the Back Parts of God, which He leaves behind Him, as tokens of Himself[fn-42-P4247_1302958:16-nf] like the shadows and reflection of the sun in the water, which shew the sun to our weak eyes, because we cannot look at the sun himself, for by his unmixed light he is too strong for our power of perception. In this way then shalt thou discourse of God; even wert thou a Moses and a god to Pharaoh;[fn-42-P4248_1303414:17-nf] even wert thou caught up like Paul to the Third Heaven,[fn-42-P4249_1303488:18-nf] and hadst heard unspeakable words; even wert thou raised above them both, and exalted to Angelic or Archangelic place and dignity. For though a thing be all heavenly, or above heaven, and far higher in nature and nearer to God than we, yet it is farther distant from God, and from the complete comprehension of His Nature, than it is lifted above our complex and lowly and earthward sinking composition. IV. Therefore we must begin again thus. It is difficult to conceive God but to define Him in words is an impossibility, as one of the Greek teachers of Divinity[fn-42-P4250_1304073:19-nf] taught, not unskilfully, as it appears to me; with the intention that he might be thought to have apprehended Him; in that he says it is a hard thing to do; and yet may escape being convicted of ignorance because of the impossibility of giving expression to the apprehension, But in my opinion it is impossible to express Him, and yet more impossible to conceive Him. For that which may be conceived may perhaps be made clear by language, if not fairly well, at any rate imperfectly, to any one who is not quite deprived of his hearing, or slothful of understanding. But to comprehend the whole of so great a Subject as this is quite impossible and impracticable, not merely to the utterly careless and ignorant, but even to those who are highly exalted, and who love God, and in like manner to every created nature; seeing that the darkness of this world and the thick covering of the flesh is an obstacle to the full understanding of the truth. I do not know whether it is the same with the higher natures and purer Intelligences[fn-42-P4251_1305129:20-nf] which because of their nearness to God, and because they are illumined with all His Light, may possibly see, if not the whole, at any rate more perfectly and distinctly than we do; some perhaps more, some less than others, in proportion to their rank.","title":"Oration XXVIII.","author":"Gregory Nazianzen"},{"chapter":4,"verse":13,"source_code":"anf_05_anf05_138_a_treatise_of_novatian_concerning_the_trinity_","source_chapter":11,"source_paragraph":"54","folder":"ANF-05","text":"The same rule of truth teaches us to believe, after the Father, also on the Son of God, Christ Jesus, the Lord our God, but the Son of God-of that God who is both one and alone, to wit the Founder of all things, as already has been expressed above. For this Jesus Christ, I will once more say, the Son of this God, we read of as having been promised in the Old Testament, and we observe to be manifested in the New, fulfilling the shadows and figures of all the sacraments, with the presence of the truth embodied. For as well the ancient prophecies as the Gospels testify Him to be the son of Abraham and the son of David. Genesis itself anticipates Him, when it says: \"To thee will I give it, and to thy seed.\"[fn-101-P10165_3164425:49-nf] He is spoken of when it shows how a man wrestled with Jacob; He too, when it says: \"There shall not fail a prince from Judah, nor a leader from between his thighs, until He shall come to whom it has been promised; and He shall be the expectation of the nations.\"[fn-101-P10166_3164708:50-nf] He is spoken of by Moses when he says: \"Provide another whom thou mayest send.\"[fn-101-P10167_3164809:51-nf] He is again spoken of by the same, when he testifies, saying: \"A Prophet will God raise up to you from your brethren; listen to Him as if to me.\"[fn-101-P10168_3164973:52-nf] It is He, too, that he speaks of when he says: \"Ye shall see your life hanging in doubt night and day, and ye shall not believe Him.\"[fn-101-P10169_3165130:53-nf] Him, too, Isaiah alludes to: \"There shall go forth a rod from the root of Jesse, and a flower shall grow up from his root.\"[fn-101-P10170_3165278:54-nf] The same also when he says: \"Behold, a virgin shall conceive, and bear a son.\"[fn-101-P10171_3165375:55-nf] Him he refers to when he enumerates the healings that were to proceed from Him, saying: \"Then shall the eyes of the blind be opened, and the ears of the deaf shall hear: then shall the lame man leap as an hart, and the tongue of the dumb shall be eloquent.\"[fn-101-P10172_3165653:56-nf] Him also, when he sets forth the virtue of patience, saying: \"His voice shall not be heard in the streets; a bruised reed shall He not destroy, and the smoking flax shall He not quench.\"[fn-101-P10173_3165862:57-nf] Him, too, when he described His Gospel: \"And I will ordain for you an everlasting covenant, even the sure mercies of David.\"[fn-101-P10174_3166009:58-nf] Him, too, when he foretells that the nations should believe on Him: \"Behold, I have given Him for a Chief and a Commander to the nations. Nations that knew not Thee shall call upon Thee, and peoples that knew Thee not shall flee unto Thee.\"[fn-101-P10175_3166268:59-nf] It is the same that he refers to when, concerning His passion, he exclaims, saying: \"As a sheep He is led to the slaughter; and as a lamb before his shearer is dumb, so He opened not His mouth in His humility.\"[fn-101-P10176_3166500:60-nf] Him, moreover, when he described the blows and stripes of His scourgings: \"By His bruises we were healed.\"[fn-101-P10177_3166627:61-nf] Or His humiliation: \"And we saw Him, and He had neither form nor comeliness, a man in suffering, and who knoweth how to bear infirmity.\"[fn-101-P10178_3166783:62-nf] Or that the people would not believe on Him: \"All day long I have spread out my hands unto a people that believeth not.\"[fn-101-P10179_3166924:63-nf] Or that He would rise again from the dead: \"And in that day there shall be a root of Jesse, and one who shall rise to reign over the nations; on Him shall the nations hope, and His rest shall be honour.\"[fn-101-P10180_3167147:64-nf] Or when he speaks of the time of the resurrection: \"We shall find Him, as it were, prepared in the morning.\"[fn-101-P10181_3167275:65-nf] Or that He should sit at the right hand of the Father: \"The Lord said unto my Lord, Sit Thou at my right hand, until I shall place Thine enemies as the stool of Thy feet.\"[fn-101-P10182_3167465:66-nf] Or when He is set forth as possessor of all things: \"Ask of me, and I will give Thee the heathen for Thine inheritance, and the boundaries of the earth for Thy possession.\"[fn-101-P10183_3167657:67-nf] Or when He is shown as Judge of all: \"O God, give the King Thy judgment, and Thy righteousness to the King's Son.\"[fn-101-P10184_3167789:68-nf] And I shall not in this place pursue the subject further: the things which are announced of Christ are known to all heretics, but are even better known to those who hold the truth.","title":"A Treatise of Novatian Concerning the Trinity.","author":"Novatian"},{"chapter":4,"verse":24,"source_code":"npnf1_04_npnf1_04_55_book_iv_","source_chapter":24,"source_paragraph":"79","folder":"NPNF1-04","text":"32. And if any one seek for divine authority in this matter, though what is held by the whole Church, and that not as instituted by Councils, but as a matter of invariable custom, is rightly held to have been handed down by apostolical authority, still we can form a true conjecture of the value of the sacrament of baptism in the case of infants, from the parallel of circumcision, which was received by God's earlier people, and before receiving which Abraham was justified, as Cornelius also was enriched with the gift of the Holy Spirit before he was baptized. Yet the apostle says of Abraham himself, that \"he received the sign of circumcision, a seal of the righteousness of the faith,\" having already believed in his heart, so that \"it was counted unto him for righteousness.\"[fn-36-P3618_2026883:132-nf] Why, therefore, was it commanded him that he should circumcise every male child in order on the eighth day,[fn-36-P3619_2027014:133-nf] though it could not yet believe with the heart, that it should be counted unto it for righteousness, because the sacrament in itself was of great avail? And this was made manifest by the message of an angel in the case of Moses' son; for when he was carried by his mother, being yet uncircumcised, it was required, by manifest present peril, that he should be circumcised,[fn-36-P3620_2027411:134-nf] and when this was done, the danger of death was removed. As therefore in Abraham the justification of faith came first, and circumcision was added afterwards as the seal of faith; so in Cornelius the spiritual sanctification came first in the gift of the Holy Spirit, and the sacrament of regeneration was added afterwards in the laver of baptism. And as in Isaac, who was circumcised on the eighth day after his birth, the seal of this righteousness of faith was given first, and afterwards, as he imitated the faith of his father, the righteousness itself followed as he grew up, of which the seal had been given before when he was an infant; so in infants, who are baptized, the sacrament of regeneration is given first, and if they maintain a Christian piety, conversion also in the heart will follow, of which the mysterious sign had gone before in the outward body. And as in the thief the gracious goodness of the Almighty supplied what had been wanting in the sacrament of baptism, because it had been missing not from pride or contempt, but from want of opportunity; so in infants who die baptized, we must believe that the same grace of the Almighty supplies the want, that, not from perversity of will, but from insufficiency of age, they can neither believe with the heart unto righteousness, nor make confession with the mouth unto salvation. Therefore, when others take the vows for them, that the celebration of the sacrament may be complete in their behalf, it is unquestionably of avail for their dedication to God, because they cannot answer for themselves. But if another were to answer for one who could answer for himself, it would not be of the same avail. In accordance with which rule, we find in the gospel what strikes every one as natural when he reads it, \"He is of age, he shall speak for himself.\"[fn-36-P3621_2029262:135-nf] Chap. 25.","title":"Book IV.","author":"Augustine"},{"chapter":4,"verse":24,"source_code":"anf_04_anf04_60_book_v_","source_chapter":49,"source_paragraph":"161","folder":"ANF-04","text":"Although the Jews, then, pride themselves on circumcision, they will separate it not only from that of the Colchians and Egyptians, but also from that of the Arabian Ishmaelites; and yet the latter was derived from their ancestor Abraham, the father of Ishmael, who underwent the rite of circumcision along with his father. The Jews say that the circumcision performed on the eighth day is the principal circumcision, and that which is performed according to circumstances is different; and probably it was performed on account of the hostility of some angel towards the Jewish nation, who had the power to injure such of them as were not circumcised, but was powerless against those who had undergone the rite. This may be said to appear from what is written in the book of Exodus, where the angel before the circumcision of Eliezer[fn-100-P10082_2660378:161-nf] was able to work against[fn-100-P10083_2660490:162-nf] Moses, but could do nothing after his son was circumcised. And when Zipporah had learned this, she took a pebble and circumcised her child, and is recorded, according to the reading of the common copies, to have said, \"The blood of my child's circumcision is stayed,\" but according to the Hebrew text, \"A bloody husband art thou to me.\"[fn-100-P10084_2660862:163-nf] For she had known the story about a certain angel having power before the shedding of the blood, but who became powerless through the blood of circumcision. For which reason the words were addressed to Moses, \"A bloody husband art thou to me.\" But these things, which appear rather of a curious nature, and not level to the comprehension of the multitude, I have ventured to treat at such length; and now I shall only add, as becomes a Christian, one thing more, and shall then pass on to what follows. I For this angel might have had power, I think, over those of the people who were not circumcised, and generally over all who worshipped only the Creator; and this power lasted so long as Jesus had not assumed a human body. But when He had done this, and had undergone the rite of circumcision in His own person, all the power of the angel over those who practise the same worship, but are not circumcised,[fn-100-P10085_2661800:164-nf] was abolished; for Jesus reduced it to nought by (the power of) His unspeakable divinity. And therefore His disciples are forbidden to circumcise themselves, and are reminded (by the apostle): \"If ye be circumcised, Christ shall profit you nothing.\"[fn-100-P10086_2662206:165-nf] ","title":"Book V.","author":"Origen"},{"chapter":4,"verse":25,"source_code":"anf_04_anf04_60_book_v_","source_chapter":49,"source_paragraph":"161","folder":"ANF-04","text":"Although the Jews, then, pride themselves on circumcision, they will separate it not only from that of the Colchians and Egyptians, but also from that of the Arabian Ishmaelites; and yet the latter was derived from their ancestor Abraham, the father of Ishmael, who underwent the rite of circumcision along with his father. The Jews say that the circumcision performed on the eighth day is the principal circumcision, and that which is performed according to circumstances is different; and probably it was performed on account of the hostility of some angel towards the Jewish nation, who had the power to injure such of them as were not circumcised, but was powerless against those who had undergone the rite. This may be said to appear from what is written in the book of Exodus, where the angel before the circumcision of Eliezer[fn-100-P10082_2660378:161-nf] was able to work against[fn-100-P10083_2660490:162-nf] Moses, but could do nothing after his son was circumcised. And when Zipporah had learned this, she took a pebble and circumcised her child, and is recorded, according to the reading of the common copies, to have said, \"The blood of my child's circumcision is stayed,\" but according to the Hebrew text, \"A bloody husband art thou to me.\"[fn-100-P10084_2660862:163-nf] For she had known the story about a certain angel having power before the shedding of the blood, but who became powerless through the blood of circumcision. For which reason the words were addressed to Moses, \"A bloody husband art thou to me.\" But these things, which appear rather of a curious nature, and not level to the comprehension of the multitude, I have ventured to treat at such length; and now I shall only add, as becomes a Christian, one thing more, and shall then pass on to what follows. I For this angel might have had power, I think, over those of the people who were not circumcised, and generally over all who worshipped only the Creator; and this power lasted so long as Jesus had not assumed a human body. But when He had done this, and had undergone the rite of circumcision in His own person, all the power of the angel over those who practise the same worship, but are not circumcised,[fn-100-P10085_2661800:164-nf] was abolished; for Jesus reduced it to nought by (the power of) His unspeakable divinity. And therefore His disciples are forbidden to circumcise themselves, and are reminded (by the apostle): \"If ye be circumcised, Christ shall profit you nothing.\"[fn-100-P10086_2662206:165-nf] ","title":"Book V.","author":"Origen"},{"chapter":4,"verse":10,"source_code":"npnf1_10_npnf1_10_62_homily_lvi_","source_chapter":1,"source_paragraph":"20","folder":"NPNF1-10","text":"And not thus only did He cheer them, but also by the excellency itself of the men, being such as He was especially requiring from themselves. I mean, that having said, \"If any man will come after me, let him take up his cross, and follow me;\" them that had died ten thousand times for God's decrees, and the people entrusted to them, these persons He sets before them. Because each of these, having lost his life, found it. For each of them both spake boldly unto tyrants, the one to the Egyptian, the other to Ahab; and in behalf of heartless and disobedient men; and by the very persons who were saved by them, they were brought into extreme danger; and each of them wishing to withdraw men from idolatry; and each being unlearned; for the one was of a \"slow tongue,\"[fn-55-P5514_1697545:13-nf] and dull of speech, and the other for his part also somewhat of the rudest in his bearing: and of voluntary poverty both were very strict observers; for neither had Moses made any gain, nor had Elias aught more than his sheepskin; and this under the old law, and when they had not received so great a gift of miracles. For what if Moses clave a sea? yet Peter walked on the water, and was able to remove mountains, and used to work cures of all manner of bodily diseases, and to drive away savage demons, and by the shadow of his body to work those wonderful and great prodigies; and changed the whole world. And if Elias too raised a dead man, yet these raised ten thousand; and this before the spirit was as yet vouchsafed to them. He brings them forward accordingly for this cause also. For He would have them emulate their winning ways toward the people, and their presence of mind and inflexibility; and that they should be meek like Moses, and jealous for God like Elias, and full of tender care, as they were. For the one endured a famine of three years for the Jewish people; and the other said, \"If thou wilt forgive them their sin, forgive; else blot me too out of the book, which thou hast written.\"[fn-55-P5515_1698777:14-nf] Now of all this He was reminding them by the vision.","title":"Homily LVI.","author":"St. John Chrysostom"},{"chapter":4,"verse":13,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":6,"source_paragraph":"55","folder":"NPNF2-04","text":"31. But the sentiment of Truth[fn-60-P6034_2406000:187-nf] in this matter must not be hidden, but must have high utterance. For the Word of God was not made for us, but rather we for Him, and `in Him all things were created[fn-60-P6035_2406185:188-nf] .' Nor for that we were weak, was He strong and made by the Father alone, that He might frame us by means of Him as an instrument; perish the thought! it is not so. For though it had seemed good to God not to make things originate, still had the Word been no less with God, and the Father in Him. At the same time, things originate could not without the Word be brought to be; hence they were made through Him,-and reasonably. For since the Word is the Son of God by nature proper to His essence, and is from Him, and in Him[fn-60-P6036_2406729:189-nf] , as He said Himself, the creatures could not have come to be, except through Him. For as the light enlightens all things by its radiance, and without its radiance nothing would be illuminated, so also the Father, as by a hand[fn-60-P6037_2406984:190-nf] , in the Word wrought all things, and without Him makes nothing. For instance, God said, as Moses relates, `Let there be light,' and `Let the waters be gathered together,' and `let the dry land appear,' and `Let Us make man[fn-60-P6038_2407840:191-nf] ;' as also Holy David in the Psalm, `He spake and they were made; He commanded and they were created[fn-60-P6039_2407982:192-nf] .' And He spoke[fn-60-P6040_2408021:193-nf] , not that, as in the case of men, some under-worker might hear, and learning the will of Him who spoke might go away and do it; for this is what is proper to creatures, but it is unseemly so to think or speak of the Word. For the Word of God is Framer and Maker, and He is the Father's Will[fn-60-P6041_2408659:194-nf] . Hence it is that divine Scripture says not that one heard and answered, as to the manner or nature of the things which He wished made; but God only said, `Let it become,' and he adds, `And it became;' for what He thought good and counselled, that forthwith the Word began to do and to finish. For when God commands others, whether the Angels, or converses with Moses, or commands Abraham, then the hearer answers; and the one says, `Whereby shall I know[fn-60-P6042_2409708:195-nf] ?' and the other, `Send some one else[fn-60-P6043_2409765:196-nf] ;' and again, `If they ask me, what is His Name, what shall I say to them[fn-60-P6044_2409858:197-nf] ?' and the Angel said to Zacharias, `Thus saith the Lord[fn-60-P6045_2409939:198-nf] ;' and he asked the Lord, `O Lord of hosts, how long wilt Thou not have mercy on Jerusalem?' and waits to hear good words and comfortable. For each of these has the Mediator[fn-60-P6046_2410145:199-nf] Word, and the Wisdom of God which makes known the will of the Father. But when that Word Himself works and creates, then there is no questioning and answer, for the Father is in Him and the Word in the Father; but it suffices to will, and the work is done; so that the word `He said' is a token of the will for our sake, and `It was so,' denotes the work which is done through the Word and the Wisdom, in which Wisdom also is the Will of the Father. And `God said' is explained in `the Word,' for, he says, `Thou hast made all things in Wisdom;' and `By the Word of the Lord were the heavens made fast;' and `There is one Lord Jesus Christ, by whom are all things, and we by Him[fn-60-P6047_2410844:200-nf] .'","title":"Discourse II","author":"Athanasius"},{"chapter":4,"verse":12,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":8,"source_paragraph":"79","folder":"NPNF2-04","text":"54. Therefore as, when the flesh advanced, He is said to have advanced, because the body was His own, so also what is said at the season of His death, that He was troubled, that He wept, must be taken in the same sense[fn-69-P6951_2761967:383-nf] . For they, going up and down[fn-69-P6952_2762028:384-nf] , as if thereby recommending their heresy anew, allege; \"Behold, `He wept,' and said, `Now is My soul troubled,' and He besought that the cup might pass away; how then, if He so spoke, is He God, and Word of the Father?\" Yea, it is written that He wept, O God's enemies, and that He said, `I am troubled,' and on the Cross He said, `Eloi, Eloi, lama sabachthani,' that is, `My God, My God, why hast Thou forsaken Me?' and He besought that the cup might pass away[fn-69-P6953_2762554:385-nf] . Thus certainly it is written; but again I would ask you (for the same rejoinder must of necessity be made to each of your objections[fn-69-P6954_2762752:386-nf] ), If the speaker is mere man, let him weep and fear death, as being man; but if He is the Word in flesh[fn-69-P6955_2762876:387-nf] (for one must not be reluctant to repeat), whom had He to fear being God? or wherefore should He fear death, who was Himself Life, and was rescuing others from death? or how, whereas He said, `Fear not him that kills the body[fn-69-P6956_2763120:388-nf] ,' should He Himself fear? And how should He who said to Abraham, `Fear not, for I am with thee,' and encouraged Moses against Pharaoh, and said to the son of Nun, `Be strong, and of a good courage[fn-69-P6957_2763338:389-nf] ,' Himself feel terror before Herod and Pilate? Further, He who succours others against fear (for `the Lord,' says Scripture, `is on my side, I will not fear what man shall do unto me[fn-69-P6958_2763587:390-nf] '), did He fear governors, mortal men? did He who Himself was come against death, feel terror of death? Is it not both unseemly and irreligious to say that He was terrified at death or hades, whom the keepers of the gates of hades[fn-69-P6959_2763840:391-nf] saw and shuddered? But if, as you would hold, the Word was in terror wherefore, when He spoke long before of the conspiracy of the Jews, did He not flee, nay said when actually sought, `I am He?' for He could have avoided death, as He said, `I have power to lay down My life, and I have power to take it again;' and `No one taketh it from Me[fn-69-P6960_2764235:392-nf] .'","title":"Discourse III","author":"Athanasius"},{"chapter":4,"verse":12,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":8,"source_paragraph":"79","folder":"NPNF2-04","text":"54. Therefore as, when the flesh advanced, He is said to have advanced, because the body was His own, so also what is said at the season of His death, that He was troubled, that He wept, must be taken in the same sense[fn-69-P6951_2761967:383-nf] . For they, going up and down[fn-69-P6952_2762028:384-nf] , as if thereby recommending their heresy anew, allege; \"Behold, `He wept,' and said, `Now is My soul troubled,' and He besought that the cup might pass away; how then, if He so spoke, is He God, and Word of the Father?\" Yea, it is written that He wept, O God's enemies, and that He said, `I am troubled,' and on the Cross He said, `Eloi, Eloi, lama sabachthani,' that is, `My God, My God, why hast Thou forsaken Me?' and He besought that the cup might pass away[fn-69-P6953_2762554:385-nf] . Thus certainly it is written; but again I would ask you (for the same rejoinder must of necessity be made to each of your objections[fn-69-P6954_2762752:386-nf] ), If the speaker is mere man, let him weep and fear death, as being man; but if He is the Word in flesh[fn-69-P6955_2762876:387-nf] (for one must not be reluctant to repeat), whom had He to fear being God? or wherefore should He fear death, who was Himself Life, and was rescuing others from death? or how, whereas He said, `Fear not him that kills the body[fn-69-P6956_2763120:388-nf] ,' should He Himself fear? And how should He who said to Abraham, `Fear not, for I am with thee,' and encouraged Moses against Pharaoh, and said to the son of Nun, `Be strong, and of a good courage[fn-69-P6957_2763338:389-nf] ,' Himself feel terror before Herod and Pilate? Further, He who succours others against fear (for `the Lord,' says Scripture, `is on my side, I will not fear what man shall do unto me[fn-69-P6958_2763587:390-nf] '), did He fear governors, mortal men? did He who Himself was come against death, feel terror of death? Is it not both unseemly and irreligious to say that He was terrified at death or hades, whom the keepers of the gates of hades[fn-69-P6959_2763840:391-nf] saw and shuddered? But if, as you would hold, the Word was in terror wherefore, when He spoke long before of the conspiracy of the Jews, did He not flee, nay said when actually sought, `I am He?' for He could have avoided death, as He said, `I have power to lay down My life, and I have power to take it again;' and `No one taketh it from Me[fn-69-P6960_2764235:392-nf] .'","title":"Discourse III","author":"Athanasius"},{"chapter":4,"verse":12,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":8,"source_paragraph":"79","folder":"NPNF2-04","text":"54. Therefore as, when the flesh advanced, He is said to have advanced, because the body was His own, so also what is said at the season of His death, that He was troubled, that He wept, must be taken in the same sense[fn-69-P6951_2761967:383-nf] . For they, going up and down[fn-69-P6952_2762028:384-nf] , as if thereby recommending their heresy anew, allege; \"Behold, `He wept,' and said, `Now is My soul troubled,' and He besought that the cup might pass away; how then, if He so spoke, is He God, and Word of the Father?\" Yea, it is written that He wept, O God's enemies, and that He said, `I am troubled,' and on the Cross He said, `Eloi, Eloi, lama sabachthani,' that is, `My God, My God, why hast Thou forsaken Me?' and He besought that the cup might pass away[fn-69-P6953_2762554:385-nf] . Thus certainly it is written; but again I would ask you (for the same rejoinder must of necessity be made to each of your objections[fn-69-P6954_2762752:386-nf] ), If the speaker is mere man, let him weep and fear death, as being man; but if He is the Word in flesh[fn-69-P6955_2762876:387-nf] (for one must not be reluctant to repeat), whom had He to fear being God? or wherefore should He fear death, who was Himself Life, and was rescuing others from death? or how, whereas He said, `Fear not him that kills the body[fn-69-P6956_2763120:388-nf] ,' should He Himself fear? And how should He who said to Abraham, `Fear not, for I am with thee,' and encouraged Moses against Pharaoh, and said to the son of Nun, `Be strong, and of a good courage[fn-69-P6957_2763338:389-nf] ,' Himself feel terror before Herod and Pilate? Further, He who succours others against fear (for `the Lord,' says Scripture, `is on my side, I will not fear what man shall do unto me[fn-69-P6958_2763587:390-nf] '), did He fear governors, mortal men? did He who Himself was come against death, feel terror of death? Is it not both unseemly and irreligious to say that He was terrified at death or hades, whom the keepers of the gates of hades[fn-69-P6959_2763840:391-nf] saw and shuddered? But if, as you would hold, the Word was in terror wherefore, when He spoke long before of the conspiracy of the Jews, did He not flee, nay said when actually sought, `I am He?' for He could have avoided death, as He said, `I have power to lay down My life, and I have power to take it again;' and `No one taketh it from Me[fn-69-P6960_2764235:392-nf] .'","title":"Discourse III","author":"Athanasius"},{"chapter":4,"verse":12,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":8,"source_paragraph":"79","folder":"NPNF2-04","text":"54. Therefore as, when the flesh advanced, He is said to have advanced, because the body was His own, so also what is said at the season of His death, that He was troubled, that He wept, must be taken in the same sense[fn-69-P6951_2761967:383-nf] . For they, going up and down[fn-69-P6952_2762028:384-nf] , as if thereby recommending their heresy anew, allege; \"Behold, `He wept,' and said, `Now is My soul troubled,' and He besought that the cup might pass away; how then, if He so spoke, is He God, and Word of the Father?\" Yea, it is written that He wept, O God's enemies, and that He said, `I am troubled,' and on the Cross He said, `Eloi, Eloi, lama sabachthani,' that is, `My God, My God, why hast Thou forsaken Me?' and He besought that the cup might pass away[fn-69-P6953_2762554:385-nf] . Thus certainly it is written; but again I would ask you (for the same rejoinder must of necessity be made to each of your objections[fn-69-P6954_2762752:386-nf] ), If the speaker is mere man, let him weep and fear death, as being man; but if He is the Word in flesh[fn-69-P6955_2762876:387-nf] (for one must not be reluctant to repeat), whom had He to fear being God? or wherefore should He fear death, who was Himself Life, and was rescuing others from death? or how, whereas He said, `Fear not him that kills the body[fn-69-P6956_2763120:388-nf] ,' should He Himself fear? And how should He who said to Abraham, `Fear not, for I am with thee,' and encouraged Moses against Pharaoh, and said to the son of Nun, `Be strong, and of a good courage[fn-69-P6957_2763338:389-nf] ,' Himself feel terror before Herod and Pilate? Further, He who succours others against fear (for `the Lord,' says Scripture, `is on my side, I will not fear what man shall do unto me[fn-69-P6958_2763587:390-nf] '), did He fear governors, mortal men? did He who Himself was come against death, feel terror of death? Is it not both unseemly and irreligious to say that He was terrified at death or hades, whom the keepers of the gates of hades[fn-69-P6959_2763840:391-nf] saw and shuddered? But if, as you would hold, the Word was in terror wherefore, when He spoke long before of the conspiracy of the Jews, did He not flee, nay said when actually sought, `I am He?' for He could have avoided death, as He said, `I have power to lay down My life, and I have power to take it again;' and `No one taketh it from Me[fn-69-P6960_2764235:392-nf] .'","title":"Discourse III","author":"Athanasius"},{"chapter":4,"verse":13,"source_code":"npnf2_11_npnf2_11_82_book_iv_","source_chapter":5,"source_paragraph":"23","folder":"NPNF2-11","text":"And so as it is clear from the above testimony that God sent His own Son, and that He who was ever the Son of God became the Son of man, let us see whether the same Apostle gives any Other testimony of the same sort elsewhere, that the truth which is already clear enough in itself, may be rendered still more clear by the light of a twofold testimony. So then the same Apostle says: \"God sent His own Son in the likeness of sinful flesh.\"[fn-70-P7085_2579947:2-nf] You see that the Apostle certainly did not use these words by chance or at random, as he repeated what he had already said once-for indeed there could not be found in him chance or want of consideration as the fulness of Divine counsel and speech had taken up its abode in him. What then does he say? \"God sent His own Son in the likeness of sinful flesh.\" He says the same thing again and repeats it, saying, \"God sent His own Son.\" Oh renowned and excellent teacher! for knowing that in this is contained the whole mystery[fn-70-P7086_2580488:3-nf] of the Catholic faith, in order that it might be believed that the Lord was born in the flesh and that the Son of God was sent into this world, again and again he makes the same proclamation saying, \"God sent His own Son.\" Nor need we wonder that he who was specially sent to preach the coming of God, made this announcement, since even before the law, the giver of the law himself proclaimed it, saying: \"I beseech Thee, 0 Lord, provide another whom Thou mayest send,\" or as it stands still more clearly in the Hebrew text: \"I beseech Thee, O Lord, send whom Thou wilt send.\"[fn-70-P7087_2581353:4-nf] It is clear that the holy prophet, feeling in himself a yearning for the whole human race, prayed as it were with the voices of all mankind to God the Father that He would send as speedily as possible Him who was to be sent by the Father for the redemption and salvation of all men, when he said, \"I beseech Thee, O Lord, send whom Thou wilt send.\" \"God,\" he therefore says, \"sent His own Son in the likeness of sinful flesh.\" Full well, when he says that He was sent in the flesh, does he exclude for Him sin of the flesh: for he says \"God sent His own Son in the likeness of the flesh of sin,\" in order that we may know that though the flesh was truly taken, yet there was no true sin, and that, as far as the body is concerned, we should understand that there was reality; as far as sin is concerned, only the likeness of sin. Forthough all flesh is sinful, yet He had flesh without sin, and had in Himself the likeness of sinful flesh, while He was in the flesh but He was free from what was truly sin, because He was without sin: and therefore he says: \"God sent His own Son in the likeness of sinful flesh.\"","title":"Book IV.","author":"John Cassian"},{"chapter":4,"verse":10,"source_code":"npnf1_10_npnf1_10_96_homily_xc_","source_chapter":1,"source_paragraph":"16","folder":"NPNF1-10","text":"After that, because he had enjoined on them great things, to raise their courage, He says, \"Lo! I am with you alway, even unto the end of the world.\"[fn-83-P8301_2585020:7-nf] Seest thou His own proper power again? Seest thou how those other things also were spoken for condescension? And not with those men only did He promise to be, but also with all that believe after them. For plainly the apostles were not to remain here unto \"the end of the world;\" but he speaks to the believers as to one body. For tell me not, saith He, of the difficulty of the things: for \"I am with you,\" who make all things easy. This He said to the prophets also in the Old Testament continually, as well to Jeremiah objecting his youth,[fn-83-P8302_2585727:8-nf] as to Moses[fn-83-P8303_2585760:9-nf] and Ezekiel[fn-83-P8304_2585790:10-nf] shrinking from the office, \"I am with you,\" this here also to these men. And mark, I pray thee, the excellence of these, for the others, when sent to one nation, often excused themselves, but these said nothing of the sort, though sent to the world. And He reminds them also of the consummation, that He may draw them on more, and that they may look not at the present dangers only, but also at the good things to come that are without end.","title":"Homily XC.","author":"St. John Chrysostom"},{"chapter":4,"verse":3,"source_code":"anf_08_anf08_64_homily_xx_","source_chapter":7,"source_paragraph":"37","folder":"ANF-08","text":"When Peter heard this, he thought for a little, and said: \"I do not think that any one can converse about evil without doing the will of the evil one. Therefore knowing this, I do not know what I shall do, whether I shall be silent or speak. For if I be silent, I should incur the laughter of the multitude, because, professing to proclaim the truth, I am ignorant of the explanation of vice But if I should state my opinion, I am afraid lest it be not at all pleasing to God that we should seek after evil, for only seeking after good is pleasing to Him. However, in my reply to the statements of Sophonias, I shall make my ideas more plain. I then agree with him in thinking that we ought not to attribute to God all the qualities of men. For instance, men not having bodies that are convertible are not converted; but they have a nature that admits of alteration by the lapse of time through the seasons of the year. But this is not the case with God; for through His inborn[fn-56-P5630_1648712:18-nf] Spirit He becomes, by a power which cannot be described, whatever body He likes. And one can the more easily believe this, as the air, which has received such a nature from Him, is converted into dew by the incorporeal mind permeating it, and being thickened becomes water, and water being compacted becomes stone and earth, and stones through collision light up fire. According to such[fn-56-P5631_1649115:19-nf] a change and conversion, air becomes first water, and ends in being fire through conversions, and the moist is converted into its natural opposite. Why? Did not God convert the rod of Moses into an animal, making it a serpent,[fn-56-P5632_1649389:20-nf] which He reconverted into a rod? And by means of this very converted rodhe converted the water of the Nile[fn-56-P5633_1649515:21-nf] into blood, which again he reconverted into water. Yea, even man, who is dust, He changed by the inbreathing of His breath[fn-56-P5634_1649660:22-nf] into flesh, and changed him back again into dust.[fn-56-P5635_1649727:23-nf] And was not Moses,[fn-56-P5636_1649768:24-nf] who himself was flesh, converted into the grandest light, so that the sons of Israel could not look him in the face? Much more, then, is God completely able to convert Himself into whatsoever He wishes.","title":"Homily XX.","author":"Pseudo-Clementine"}]