[{"chapter":6,"verse":17,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":12,"source_paragraph":"155","folder":"NPNF2-01","text":"1 Not long after this John the Baptist was beheaded by the younger Herod,[fn-8-P850_422819:176-nf] as is stated in the Gospels.[fn-8-P851_422870:177-nf] Josephus also records the same fact,[fn-8-P852_422947:178-nf] making mention of Herodias[fn-8-P853_423009:179-nf] by name, and stating that, although she was the wife of his brother, Herod made her his own wife after divorcing his former lawful wife, who was the daughter of Aretas,[fn-8-P854_423715:180-nf] king of Petra, and separating Herodias from her husband while he was still alive.","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":6,"verse":17,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":12,"source_paragraph":"155","folder":"NPNF2-01","text":"1 Not long after this John the Baptist was beheaded by the younger Herod,[fn-8-P850_422819:176-nf] as is stated in the Gospels.[fn-8-P851_422870:177-nf] Josephus also records the same fact,[fn-8-P852_422947:178-nf] making mention of Herodias[fn-8-P853_423009:179-nf] by name, and stating that, although she was the wife of his brother, Herod made her his own wife after divorcing his former lawful wife, who was the daughter of Aretas,[fn-8-P854_423715:180-nf] king of Petra, and separating Herodias from her husband while he was still alive.","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":6,"verse":3,"source_code":"npnf2_01_npnf2_01_08_book_iii_","source_chapter":12,"source_paragraph":"152","folder":"NPNF2-01","text":"2 They all with one consent pronounced Symeon,[fn-17-P1752_816432:132-nf] the son of Clopas, of whom the Gospel also makes mention;[fn-17-P1753_817613:133-nf] to be worthy of the episcopal throne of that parish. He was a cousin, as they say, of the Saviour. For Hegesippus records that Clopas was a brother of Joseph.[fn-17-P1754_817796:134-nf] ","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":6,"verse":3,"source_code":"npnf2_01_npnf2_01_08_book_iii_","source_chapter":12,"source_paragraph":"152","folder":"NPNF2-01","text":"2 They all with one consent pronounced Symeon,[fn-17-P1752_816432:132-nf] the son of Clopas, of whom the Gospel also makes mention;[fn-17-P1753_817613:133-nf] to be worthy of the episcopal throne of that parish. He was a cousin, as they say, of the Saviour. For Hegesippus records that Clopas was a brother of Joseph.[fn-17-P1754_817796:134-nf] ","title":"Book III.","author":"Eusebius Pamphilus"},{"chapter":6,"verse":14,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":18,"source_paragraph":"125","folder":"NPNF2-08","text":"39. But when we speak of the dispensations made for man by our great God and Saviour Jesus Christ,[fn-15-P1581_390923:348-nf] who will gainsay their having been accomplished through the grace of the Spirit? Whether you wish to examine ancient evidence;-the blessings of the partriarchs, the succour given through the legislation, the types, the prophecies, the valorous feats in war, the signs wrought through just men;-or on the other hand the things done in the dispensation of the coming of our Lord in the flesh;-all is through the Spirit. In the first place He was made an unction, and being inseparably present was with the very flesh of the Lord, according to that which is written, \"Upon whom thou shall see the Spirit descending and remaining on Him, the same is\"[fn-15-P1582_391636:349-nf] \"my beloved Son;\"[fn-15-P1583_391740:350-nf] and \"Jesus of Nazareth\" whom \"God anointed with the Holy Ghost.\"[fn-15-P1584_391993:351-nf] After this every operation was wrought with the co-operation of the Spirit. He was present when the Lord was being tempted by the devil; for, it is said, \"Jesus was led up of the Spirit into the wilderness to be tempted.\"[fn-15-P1585_392234:352-nf] He was inseparably with Him while working His wonderful works;[fn-15-P1586_392319:353-nf] for, it is said, \"If I by the Spirit of God cast out devils.\"[fn-15-P1587_392400:354-nf] And He did not leave Him when He had risen from the dead; for when renewing man, and, by breathing on the face of the disciples,[fn-15-P1588_392549:355-nf] restoring the grace, that came of the inbreathing of God, which man had lost, what did the Lord say.? \"Receive ye the Holy Ghost: whose soever sins ye remit, they are remitted unto them; and whose soever ye retain, they are retained.\"[fn-15-P1589_392964:356-nf] And is it not plain and incontestable that the ordering of the Church is effected through the Spirit? For He gave, it is said, \"in the church, first Apostles, secondarily prophets, thirdly teachers, after that miracles, then gifts of healing, helps, governments, diversities of tongues,\"[fn-15-P1590_393274:357-nf] for this order is ordained in accordance with the division of the girls that are of the Spirit.[fn-15-P1591_394059:358-nf] ","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":6,"verse":14,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":18,"source_paragraph":"125","folder":"NPNF2-08","text":"39. But when we speak of the dispensations made for man by our great God and Saviour Jesus Christ,[fn-15-P1581_390923:348-nf] who will gainsay their having been accomplished through the grace of the Spirit? Whether you wish to examine ancient evidence;-the blessings of the partriarchs, the succour given through the legislation, the types, the prophecies, the valorous feats in war, the signs wrought through just men;-or on the other hand the things done in the dispensation of the coming of our Lord in the flesh;-all is through the Spirit. In the first place He was made an unction, and being inseparably present was with the very flesh of the Lord, according to that which is written, \"Upon whom thou shall see the Spirit descending and remaining on Him, the same is\"[fn-15-P1582_391636:349-nf] \"my beloved Son;\"[fn-15-P1583_391740:350-nf] and \"Jesus of Nazareth\" whom \"God anointed with the Holy Ghost.\"[fn-15-P1584_391993:351-nf] After this every operation was wrought with the co-operation of the Spirit. He was present when the Lord was being tempted by the devil; for, it is said, \"Jesus was led up of the Spirit into the wilderness to be tempted.\"[fn-15-P1585_392234:352-nf] He was inseparably with Him while working His wonderful works;[fn-15-P1586_392319:353-nf] for, it is said, \"If I by the Spirit of God cast out devils.\"[fn-15-P1587_392400:354-nf] And He did not leave Him when He had risen from the dead; for when renewing man, and, by breathing on the face of the disciples,[fn-15-P1588_392549:355-nf] restoring the grace, that came of the inbreathing of God, which man had lost, what did the Lord say.? \"Receive ye the Holy Ghost: whose soever sins ye remit, they are remitted unto them; and whose soever ye retain, they are retained.\"[fn-15-P1589_392964:356-nf] And is it not plain and incontestable that the ordering of the Church is effected through the Spirit? For He gave, it is said, \"in the church, first Apostles, secondarily prophets, thirdly teachers, after that miracles, then gifts of healing, helps, governments, diversities of tongues,\"[fn-15-P1590_393274:357-nf] for this order is ordained in accordance with the division of the girls that are of the Spirit.[fn-15-P1591_394059:358-nf] ","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":6,"verse":14,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":18,"source_paragraph":"125","folder":"NPNF2-08","text":"39. But when we speak of the dispensations made for man by our great God and Saviour Jesus Christ,[fn-15-P1581_390923:348-nf] who will gainsay their having been accomplished through the grace of the Spirit? Whether you wish to examine ancient evidence;-the blessings of the partriarchs, the succour given through the legislation, the types, the prophecies, the valorous feats in war, the signs wrought through just men;-or on the other hand the things done in the dispensation of the coming of our Lord in the flesh;-all is through the Spirit. In the first place He was made an unction, and being inseparably present was with the very flesh of the Lord, according to that which is written, \"Upon whom thou shall see the Spirit descending and remaining on Him, the same is\"[fn-15-P1582_391636:349-nf] \"my beloved Son;\"[fn-15-P1583_391740:350-nf] and \"Jesus of Nazareth\" whom \"God anointed with the Holy Ghost.\"[fn-15-P1584_391993:351-nf] After this every operation was wrought with the co-operation of the Spirit. He was present when the Lord was being tempted by the devil; for, it is said, \"Jesus was led up of the Spirit into the wilderness to be tempted.\"[fn-15-P1585_392234:352-nf] He was inseparably with Him while working His wonderful works;[fn-15-P1586_392319:353-nf] for, it is said, \"If I by the Spirit of God cast out devils.\"[fn-15-P1587_392400:354-nf] And He did not leave Him when He had risen from the dead; for when renewing man, and, by breathing on the face of the disciples,[fn-15-P1588_392549:355-nf] restoring the grace, that came of the inbreathing of God, which man had lost, what did the Lord say.? \"Receive ye the Holy Ghost: whose soever sins ye remit, they are remitted unto them; and whose soever ye retain, they are retained.\"[fn-15-P1589_392964:356-nf] And is it not plain and incontestable that the ordering of the Church is effected through the Spirit? For He gave, it is said, \"in the church, first Apostles, secondarily prophets, thirdly teachers, after that miracles, then gifts of healing, helps, governments, diversities of tongues,\"[fn-15-P1590_393274:357-nf] for this order is ordained in accordance with the division of the girls that are of the Spirit.[fn-15-P1591_394059:358-nf] ","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":6,"verse":1,"source_code":"npnf2_06_npnf2_06_08_the_perpetual_virginity_of_blessed_mary","source_chapter":1,"source_paragraph":"24","folder":"NPNF2-06","text":"13. The last proposition of Helvidius was this, and it is what he wished to show when he treated of the first-born, that brethren of the Lord are mentioned in the Gospels. For example,[fn-60-P6051_1800009:38-nf] \"Behold, his mother and his brethren stood without, seeking to speak to him.\" And elsewhere,[fn-60-P6052_1800125:39-nf] \"After this he went down to Capernaum, he, and his mother, and his brethren.\" And again,[fn-60-P6053_1800235:40-nf] \"His brethren therefore said unto him, Depart hence, and go into Judaea, that thy disciples also may behold the works which thou doest. For no man doeth anything in secret, and himself seeketh to be known openly. If thou doest these things, manifest thyself to the world.\" And John adds,[fn-60-P6054_1800557:41-nf] \"For even his brethren did not believe on him.\" Mark also and Matthew,[fn-60-P6055_1800649:42-nf] \"And coming into his own country he taught them in their synagogues, insomuch that they were astonished, and said, Whence hath this man this wisdom, and mighty works? Is not this the carpenter's son? is not his mother called Mary? and his brethren James, and Joseph, and Simon, and Judas? And his sisters, are they not all with us?\" Luke also in the Acts of the Apostles relates,[fn-60-P6056_1801086:43-nf] \"These all with one accord continued stedfastly in prayer, with the women and Mary the mother of Jesus, and with his brethren.\" Paul the Apostle also is at one with them, and witnesses to their historical accuracy,[fn-60-P6057_1801318:44-nf] \"And I went up by revelation, but other of the apostles saw I none, save Peter and James the Lord's brother.\" And again in another place,[fn-60-P6058_1801485:45-nf] \"Have we no right to eat and drink? Have we no right to lead about wives even as the rest of the Apostles, and the brethren of the Lord, and Cephas?\" And for fear any one should not allow the evidence of the Jews, since it was they from whose mouth we hear the name of His brothers, but should maintain that His countrymen were deceived by the same error in respect of the brothers into which they fell in their belief about the father, Helvidius utters a sharp note of warning and cries, \"The same names are repeated by the Evangelists in another place, and the same persons are there brethren of the Lord and sons of Mary.\" Matthew says,[fn-60-P6059_1802158:46-nf] \"And many women were there (doubtless at the Lord's cross) beholding from afar, which had followed Jesus from Galilee, ministering unto him: among whom was Mary Magdalene, and Mary the mother of James and Joses, and the mother of the sons of Zebedee.\" Mark also,[fn-60-P6060_1802493:47-nf] \"And there were also women beholding from afar, among whom were both Mary Magdalene, and Mary the mother of James the less and of Joses, and Salome\"; and in the same place shortly after, \"And many other women which came up with him unto Jerusalem.\" Luke too,[fn-60-P6061_1802818:48-nf] \"Now there were Mary Magdalene, and Joanna, and Mary the mother of James, and the other women with them.\"","title":"The Perpetual Virginity of Blessed Mary","author":false},{"chapter":6,"verse":3,"source_code":"npnf2_06_npnf2_06_08_the_perpetual_virginity_of_blessed_mary","source_chapter":1,"source_paragraph":"29","folder":"NPNF2-06","text":"18. There are things which, in your extreme ignorance, you had never read, and therefore you neglected the whole range of Scripture and employed your madness in outraging the Virgin, like the man in the story who being unknown to everybody and finding that he could devise no good deed by which to gain renown, burned the temple of Diana: and when no one revealed the sacrilegious act, it is said that he himself went up and down proclaiming that he was the man who had applied the fire. The rulers of Ephesus were curious to know what made him do this thing, whereupon he replied that if he could not have fame for good deeds, all men should give him credit for bad ones. Grecian history relates the incident. But you do worse. You have set on fire the temple of the Lord's body, you have defiled the sanctuary of the Holy Spirit from which you are determined to make a team of four brethren and a heap of sisters come forth. In a word, joining in the chorus of the Jews, you say,[fn-60-P6090_1817429:72-nf] \"Is not this the carpenter's son? is not his mother called Mary? and his brethren James, and Joseph, and Simon, and Judas? and his sisters, are they not all with us? The word all would not be used if there were not a crowd of them.\" Pray tell me, who, before you appeared, was acquainted with this blasphemy? who thought the theory worth two-pence? You have gained your desire, and are become notorious by crime. For myself who am your opponent, although we live in the[fn-60-P6091_1817938:73-nf] same city, I don't know, as the saying is, whether you are white or black. I pass over faults of diction which abound in every book you write. I say not a word about your absurd introduction. Good heavens! I do not ask for eloquence, since, having none yourself, you applied for a supply of it to your brother Craterius. I do not ask for grace of style, I look for purity of soul: for with Christians it is the greatest of solecisms and of vices of style to introduce anything base either in word or action. I am come to the conclusion of my argument. I will deal with you as though I had as yet prevailed nothing; and you will find yourself on the horns of a dilemma. It is clear that our Lord's brethren bore the name in the same way that Joseph was called his father:[fn-60-P6092_1818729:74-nf] \"I and thy father sought thee sorrowing.\" It was His mother who said this, not the Jews. The Evangelist himself relates that His father and His mother were marvelling at the things which were spoken concerning Him, and there are similar passages which we have already quoted in which Joseph and Mary are called his parents. Seeing that you have been foolish enough to persuade yourself that the Greek manuscripts are corrupt, you will perhaps plead the diversity of readings. I therefore come to the Gospel of John, and there it is plainly written,[fn-60-P6093_1819298:75-nf] \"Philip findeth Nathanael, and saith unto him, We have found him of whom Moses in the law, and the prophets did write, Jesus of Nazareth, the son of Joseph.\" You will certainly find this in your manuscript. Now tell me, how is Jesus the son of Joseph when it is clear that He was begotten of the Holy Ghost? Was Joseph His true father? Dull as you are, you will not venture to say that. Was he His reputed father? If so, let the same rule be applied to them when they are called brethren, that you apply to Joseph when he is called father.","title":"The Perpetual Virginity of Blessed Mary","author":false},{"chapter":6,"verse":3,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":12,"source_paragraph":"115","folder":"ANF-03","text":"Come, now, if you have read in the utterance of the prophet in the Psalms, \"God hath reigned from the tree,\"[fn-23-P2353_773620:219-nf] I wait to hear what you understand thereby; for fear you may perhaps think some carpenter-king[fn-23-P2354_773882:220-nf] is signified, and not Christ, who has reigned from that time onward when he overcame the death which ensued from His passion of \"the tree.\"","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":6,"verse":3,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":12,"source_paragraph":"115","folder":"ANF-03","text":"Come, now, if you have read in the utterance of the prophet in the Psalms, \"God hath reigned from the tree,\"[fn-23-P2353_773620:219-nf] I wait to hear what you understand thereby; for fear you may perhaps think some carpenter-king[fn-23-P2354_773882:220-nf] is signified, and not Christ, who has reigned from that time onward when he overcame the death which ensued from His passion of \"the tree.\"","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":6,"verse":8,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-06","text":"6. I will follow in detail the views now expounded, and before I come to Scripture and show by it that fasting is pleasing to God, and chastity accepted by him, I will meet philosophic argument with argument, and will prove that we are not followers of Empedocles and Pythagoras, who on account of their doctrine of the transmigration of souls think nothing which lives and moves should be eaten, and look upon him who fells a fir-tree or an oak as equally guilty with the parricide or the poisoner: but that we worship our Creator Who made all things for the use of man. And as the ox was created for ploughing, the horse for riding, dogs for watching, goats for milk, sheep for their wool: so it was with swine and stags, and roes and hares, and other animals: but the immediate purpose of their creation was not that they might serve for food, but for other uses of men. For if everything that moves and lives was made for food, and prepared for the stomach, let my opponents tellme why elephants, lions, leopards, and wolves were created; why vipers, scorpions, bugs, lice, and fleas; why the vulture, the eagle, the crow, the hawk; why whales, dolphins, seals, and small snails were created. Which of us ever eats the flesh of a lion, a viper, a vulture, a stork, a kite, or the worms that crawl upon our shores? As then these have their proper uses, so may we say that other beasts, fishes, birds, were created not for eating, but for medicine. In short, to how many uses the flesh of vipers, from which we make our antidotes against poison, may be applied, physicians know well. Ivory dust is an ingredient in many remedies. Hyena's gall restores brightness to the eyes, and its dung and that of dogs cures gangrenous wounds. And (it may seem strange to the reader) Galen asserts in his treatise on Simples, that human dung is of service in a multitude of cases. Naturalists say that snake-skin, boiled in oil, gives wonderful relief in ear-ache. What to the uninitiated seems so useless as a bug? Yet, suppose a leech to have fastened on the throat, as soon as the odour of a bug is inhaled the leech is vomited out, and difficulty in urinating is relieved by the same application. As for the fat of pigs, geese, fowls, and pheasants, how useful they are is told in all medical works, and if you read these books you will see there that the vulture has as many curative properties as it has limbs. Peacock's dung allays the inflammation of gout. Cranes, storks, eagle's gall, hawk's blood, the ostrich, frogs, chameleons, swallow's dung and flesh-in what diseases these are suitable remedies, I could tell if it were my purpose to discuss bodily ailments and their cure. If you think proper you may read Aristotle and[fn-66-P6666_2093457:73-nf] Theophrastus in prose, or[fn-66-P6667_2093508:74-nf] Marcellus of Side, and our[fn-66-P6668_2093703:75-nf] Flavius, who discourse on these subjects in hexameter verse; the[fn-66-P6669_2094046:76-nf] second Pliny also, and[fn-66-P6670_2094294:77-nf] Dioscorides, and others, both naturalists and physicians, who assign to every herb, every stone, every animal whether reptile, bird, or fish, its own use in the art of which they treat. So then when you ask me why the pig was created, I immediately reply, as if two boys were disputing, by asking you why were vipers and scorpions? You must not judge that anything from the hand of God is superfluous, because there are many beasts and birds which your palate rejects. But this may perhaps look more like contentiousness and pugnacity than truth. Let me tell you therefore that pigs and wild-boars, and stags, and the rest of living creatures were created, that soldiers, athletes, sailors, rhetoricians, miners, and other slaves of hard toil, who need physical strength, might have food: and also those who carry arms and provisions, who wear themselves out with the work of hand or foot, who ply the oar, who need good lungs to shout and speak, who level mountains and sleep out rain or fair. But our religion does not train boxers, athletes, sailors, soldiers, or ditchers, but followers of wisdom, who devote themselves to the worship of God, and know why they were created and are in the world from which they are impatient to depart. Hence also the Apostle says:[fn-66-P6671_2095753:78-nf] \"When I am weak, then am I strong.\" And.[fn-66-P6672_2095815:79-nf] \"Though our outward man is decaying, yet our inward man is renewed day by day.\" And[fn-66-P6673_2095919:80-nf] \"I have the desire to depart and be with Christ.\" And,[fn-66-P6674_2095992:81-nf] \"Make not provision for the flesh to fulfil the lusts thereof.\" Are all commanded[fn-66-P6675_2096094:82-nf] not to have two coats, nor food in their scrip, money in their purse, a staff in the hand, shoes on the feet? or to sell all they possess and give to the poor, and follow Jesus? Of course not: but the command is for those who wish to be perfect. On the contrary John the Baptist lays down one rule for the soldiers, another for the publicans. But the Lord says in the Gospel to him who had boasted of having kept the whole law:[fn-66-P6676_2096566:83-nf] \"If thou wilt be perfect, go and sell all that thou hast, and give to the poor, and come, follow me.\" That He might not seem to lay a heavy burden on unwilling shoulders, He sent His hearer away with full power to please himself, saying \"If thou wilt be perfect.\" And so I too say to you: If you wish to be perfect, it is good not to drink wine, and eat flesh. If you wish to be perfect, it is better to enrich the mind than to stuff the body. But if you are an infant and fond of the cooks and their preparations, no one will snatch the dainties out of your mouth. Eat and drink, and, if you like, with Israel rise up and play, and sing[fn-66-P6677_2097224:84-nf] \"Let us eat and drink, for to-morrow we shall die.\" Let him eat and drink, who looks for death when he has feasted, and who says with Epicurus, \"There is nothing after death, and death itself is nothing.\" We believe Paul when he says in tones of thunder:[fn-66-P6678_2097497:85-nf] \"Meats for the belly, and the belly for meats. But God will destroy both them and it.\"","title":"Book II.","author":false},{"chapter":6,"verse":28,"source_code":"npnf2_10_npnf2_10_10_book_iii_","source_chapter":13,"source_paragraph":"124","folder":"NPNF2-10","text":"77. Often people bind themselves by a solemn oath, and, though they come to know that they ought not to have made the promise, fulfil it in consideration of their oath. This is what Herod did, as we mentioned before.[fn-19-P1900_439566:104-nf] For he made a shameful promise of reward to a dancer-and cruelly performed it. It was shameful, for a kingdom was promised for a dance; and it was cruel, for the death of a prophet is sacrificed for the sake of an oath. How much better perjury would have been than the keeping of such an oath, if indeed that could be called perjury which a drunkard had sworn to in his wine-cups, or an effeminate profligate had promised whilst the dance was going on. The prophet's head was brought in on a dish,[fn-19-P1901_440082:105-nf] and this was considered an act of good faith when it really was an act of madness!","title":"Book III.","author":"St. Ambrose"},{"chapter":6,"verse":50,"source_code":"npnf2_05_npnf2_05_13_book_ii","source_chapter":1,"source_paragraph":"82","folder":"NPNF2-05","text":"Again he says, \"Emboldening the faint-hearted.\" And here, while in accordance with his own method he follows his previous blasphemy against the Spirit, the truth for all that manifests itself, even through unfriendly lips. For to none other than to God does it belong to implant courage in the fearful, saying to the faint-hearted, \"Fear not, for I am with thee, be not dismayed[fn-12-P1298_700811:274-nf] ,\" as says the Psalmist, \"Yea though I walk through the valley of the shadow of death I will fear no evil, for Thou art with me[fn-12-P1299_700959:275-nf] .\" Nay, the Lord Himself says to the fearful,-\"Let not your heart be troubled, neither let it be afraid[fn-13-P1300_701084:276-nf] ,\" and, \"Why are ye fearful, O ye of little faith[fn-13-P1301_701158:277-nf] ?\" and, \"Be of good cheer, it is I, be not afraid[fn-13-P1302_701234:278-nf] ,\" and again, \"Be of good cheer: I have overcome the world[fn-13-P1303_701316:279-nf] .\" Accordingly, even though this may not have been the intention of Eunomius, orthodoxy asserts itself by means even of the voice of an enemy. And the next sentence agrees with that which went before:-\"Caring for all, and showing all concern and forethought.\" For in fact it belongs to God alone to care and to take thought for all, as the mighty David has expressed it, \"I am poor and needy, but the Lord careth for me[fn-13-P1304_701760:280-nf] .\" And if what remains seems to be resolved into empty words, with sound and without sense, let no one find fault, seeing that in most of what he says, so far as any sane meaning is concerned, he is feeble and untutored. For what on earth he means when he says, \"for the onward leading of the better disposed and the guardianship of the more faithful,\" neither he himself, nor they who senselessly admire his follies, could possibly tell us. ","title":"Book II","author":"Gregory of Nyssa"},{"chapter":6,"verse":1,"source_code":"anf_03_anf03_22_a_treatise_on_the_soul_","source_chapter":27,"source_paragraph":"117","folder":"ANF-03","text":"I shall now return to the cause of this digression, in order that I may explain how all souls are derived from one, when and where and in what manner they are produced. Now, touching this subject, it matters not whether the question be started by the philosopher, by the heretic, or by the crowd. Those who profess the truth care nothing about their opponents, especially such of them as begin by maintaining that the soul is not conceived in the womb, nor is formed and produced at the time that the flesh is moulded, but is impressed from without upon the infant before his complete vitality, but after the process of parturition. They say, moreover, that the human seed having been duly deposited ex concubiter in the womb, and having been by natural impulse quickened, it becomes condensed into the mere substance of the flesh, which is in due time born, warm from the furnace of the womb, and then released from its heat. (This flesh) resembles the case of hot iron, which is in that state plunged into cold water; for, being smitten by the cold air (into which it is born), it at once receives the power of animation, and utters vocal sound. This view is entertained by the Stoics, along with ¦nesidemus, and occasionally by Plato himself, when he tells us that the soul, being quite a separate formation, originating elsewhere and externally to the womb, is inhaled[fn-28-P2825_967069:182-nf] when the new-born infant first draws breath, and by and by exhaled[fn-28-P2826_967196:183-nf] with the man's latest breath. We shall see whether this view of his is merely fictitious. Even the medical profession has not lacked its Hicesius, to prove a traitor both to nature and his own calling. These gentlemen, I suppose, were too modest to come to terms with women on the mysteries of childbirth, so well known to the latter. But how much more is there for them to blush at, when in the end they have the women to refute them, instead of commending them. Now, in such a question as this, no one can be so useful a teacher, judge, or witness, as the sex itself which is so intimately concerned. Give us your testimony, then, ye mothers, whether yet pregnant, or after delivery (let barren women and men keep silence),-the truth of your own nature is in question, the reality of your own suffering is the point to be decided. (Tell us, then, ) whether you feel in the embryo within you any vital force[fn-28-P2827_968119:184-nf] other than your own, with which your bowels tremble, your sides shake, your entire womb throbs, and the burden which oppresses you constantly changes its position? Are these movements a joy to you, and a positive removal of anxiety, as making you confident that your infant both possesses vitality and enjoys it? Or, should his restlessness cease, your first fear would be for him; and he would be aware of it within you, since he is disturbed at the novel sound; and you would crave for injurious diet,[fn-28-P2828_968641:185-nf] or would even loathe your food-all on his account; and then you and he, (in the closeness of your sympathy, ) would share together your common ailments-so far that with your contusions and bruises would he actually become marked,-whilst within you, and even on the selfsame parts of the body, taking to himself thus peremptorily[fn-28-P2829_968996:186-nf] the injuries of his mother! Now, whenever a livid hue and redness are incidents of the blood, the blood will not be without the vital principle,[fn-28-P2830_969157:187-nf] or soul; or when disease attacks the soul or vitality, (it becomes a proof of its real existence, since) there is no disease where there is no soul or principle of life. Again, inasmuch as sustenance by food, and the want thereof, growth and decay, fear and motion, are conditions of the soul or life, he who experiences them must be alive. And, so, he at last ceases to live, who ceases to experience them. And thus by and by infants are still-born; but how so, unless they had life? For how could any die, who had not previously lived? But sometimes by a cruel necessity, whilst yet in the womb, an infant is put to death, when lying awry in the orifice of the womb he impedes parturition, and kills his mother, if he is not to die himself. Accordingly, among surgeons' tools there is a certain instrument, which is formed with a nicely-adjusted flexible frame for opening the uterus first of all, and keeping it open; it is further furnished with an annular blade,[fn-28-P2831_970140:188-nf] by means of which the limbs within the womb are dissected with anxious but unfaltering care; its last appendage being a blunted or covered hook, wherewith the entire f£tus is extracted[fn-28-P2832_970383:189-nf] by a violent delivery. There is also (another instrument in the shape of) a copper needle or spike, by which the actual death is managed in this furtive robbery of life: they give it, from its infanticide function, the name of e0mbruosfa/kthj, the slayer of the infant, which was of course alive. Such apparatus was possessed both by Hippocrates, and Asclepiades, and Erasistratus, and Herophilus, that dissector of even adults, and the milder Soranus himself, who all knew well enough that a living being had been conceived, and pitied this most luckless infant state, which had first to be put to death, to escape being tortured alive. Of the necessity of such harsh treatment I have no doubt even Hicesius was convinced, although he imported their soul into infants after birth from the stroke of the frigid air, because the very term for soul, forsooth, in Greek answered to such a refrigeration![fn-28-P2833_971346:190-nf] Well, then, have the barbarian and Roman nations received souls by some other process, (I wonder; ) for they have called the soul by another name than yuxh/? How many nations are there who commence life[fn-28-P2834_971591:191-nf] under the broiling sun of the torrid zone, scorching their skin into its swarthy hue? Whence do they get their souls, with no frosty air to help them? I say not a word of those well-warmed bed-rooms, and all that apparatus of heat which ladies in childbirth so greatly need, when a breath of cold air might endanger their life. But in the very bath almost a babe will slip into life, and at once his cry is heard! if, however, a good frosty air is to the soul so indispensable a treasure, then beyond the German and the Scythian tribes, and the Alpine and the Argµan heights, nobody ought ever to be born! But the fact really is, that population is greater within the temperate regions of the East and the West, and men's minds are sharper; whilst there is not a Sarmatian whose wits are not dull and humdrum. The minds of men, too, would grow keener by reason of the cold, if their souls came into being amidst nipping frosts; for as the substance is, so must be its active power. Now, after these preliminary statements, we may also refer to the case of those who, having been cut out of their mother's womb, have breathed and retained life-your Bacchuses[fn-28-P2835_972767:192-nf] and Scipios.[fn-28-P2836_972802:193-nf] If, however, there be any one who, like Plato,[fn-28-P2837_972892:194-nf] supposes that two souls cannot, more than two bodies could, co-exist in the same individual, I, on the contrary, could show him not merely the co-existence of two souls in one person, as also of two bodies in the same womb, but likewise the combination of many other things in natural connection with the soul-for instance, of demoniacal possession; and that not of one only, as in the case of Socrates' own demon; but of seven spirits as in the case of the Magdalene;[fn-28-P2838_973386:195-nf] and of a legion in number, as in the Gadarene.[fn-28-P2839_973453:196-nf] Now one soul is naturally more susceptible of conjunction with another soul, by reason of the identity of their substance, than an evil spirit is, owing to their diverse natures. But when the same philosopher, in the sixth book of The Laws, warns us to beware lest a vitiation of seed should infuse a soil into both body and soul from an illicit or debased concubinage, I hardly know whether he is more inconsistent with himself in respect of one of his previous statements, or of that which he had just made. For he here shows us that the soul proceeds from human seed (and warns us to be on our guard about it), not, (as he had said before, ) from the first breath of the new-born child. Pray, whence comes it that from similarity of soul we resemble our parents in disposition, according to the testimony of Cleanthes,[fn-28-P2840_974296:197-nf] if we are not produced from this seed of the soul? Why, too, used the old astrologers to cast a man's nativity from his first conception, if his soul also draws not its origin from that moment? To this (nativity) likewise belongs the inbreathing of the soul, whatever that is.","title":"A Treatise on the Soul.","author":"Tertullian"},{"chapter":6,"verse":83,"source_code":"anf_05_anf05_113_treatise_iii_on_the_lapsed_","source_chapter":1,"source_paragraph":"31","folder":"ANF-05","text":"28. Moreover, how much are they both greater in faith and better in their fear, who, although bound by no crime of sacrifice to idols or of certificate, yet, since they have even thought of such things, with grief and simplicity confess this very thing to God's priests, and make the conscientious avowal, put off from them the load of their minds, and seek out the salutary medicine even for slight and moderate wounds, knowing that it is written, \"God is not mocked.\"[fn-71-P7101_2321324:62-nf] God cannot be mocked, nor deceived, nor deluded by any deceptive cunning. Yea, he sins the more, who, thinking that God is like man, believes that he evades the penalty of his crime if he has not openly admitted his crime. Christ says in His precepts, \"Whosoever shall be ashamed of me, of him shall the Son of man be ashamed.\"[fn-71-P7102_2321669:63-nf] And does he think that he is a Christian, who is either ashamed or afraid to be a Christian? How can he be one with Christ, who either blushes or fears to belong to Christ? He will certainly have sinned less, by not seeing the idols, and not profaning the sanctity of the faith under the eyes of a people standing round and insulting, and not polluting his hands by the deadly sacrifices, nor defiling his lips with the wicked food. This is advantageous to this extent, that the fault is less, not that the conscience is guiltless. He can more easily attain to pardon of his crime, yet he is not free from crime; and let him not cease to carry out his repentance, and to entreat the Lord's mercy, lest what seems to be less in the quality of his fault, should be increased by his neglect of atonement.","title":"Treatise III. On the Lapsed.","author":"Cyprian"},{"chapter":6,"verse":1,"source_code":"npnf2_03_npnf2_03_20_dialogue_ii_the_unconfounded_","source_chapter":1,"source_paragraph":"328","folder":"NPNF2-03","text":"Orth.-If then He was made flesh, not by mutation, but by taking flesh, and both the former and the latter qualities are appropriate to Him as to God made flesh, as you said a moment ago, then the natures were not confounded, but remained unimpaired. And as long as we hold thus we shall perceive too the harmony of the Evangelists, for while the one proclaims the divine attributes of the one only begotten-the Lord Christ-the other sets forth His human qualities. So too Christ our Lord Himself teaches us, at one time calling Himself Son of God and at another Son of man: at one time He gives honour to His Mother as to her that gave Him birth;[fn-38-P3816_1019997:75-nf] at another He rebukes her as her Lord.[fn-38-P3817_1020054:76-nf] At one time He finds no fault with them that style Him Son of David; at another He teaches the ignorant that He is not only David's Son but also David's Lord.[fn-38-P3818_1020230:77-nf] He calls Nazareth and Capernaum His country,[fn-38-P3819_1020296:78-nf] and again He exclaims \"Before Abraham was I am.\"[fn-38-P3820_1020362:79-nf] You will find the divine Scripture full of similar passages, and they all point not to one nature but to two.","title":"Dialogue II.-The Unconfounded.","author":"Theodoret"},{"chapter":6,"verse":35,"source_code":"npnf2_03_npnf2_03_20_dialogue_ii_the_unconfounded_","source_chapter":1,"source_paragraph":"681","folder":"NPNF2-03","text":"\"Believe thou that this only begotten Son of God, on account of our sins, came down from heaven to earth, having taken on Him this manhood of like passions with us, and being born of holy Virgin and of Holy Ghost. This incarnation was effected, not in seeming and unreality, but in reality. He did not only pass through the Virgin, as through a channel, but was verily made flesh of her. Like us He really ate, and of the Virgin was really suckled. For if the incarnation was an unreality, then our salvation is a delusion. The Christ was twofold-the visible man, the invisible God. He ate as man, verily like ourselves, for the flesh that He wore was of like passions with us; He fed the five thousand with five loaves[fn-43-P4306_1103580:212-nf] as God. As man He really died. As God He raised the dead on the fourth day.[fn-43-P4307_1103738:213-nf] As man He slept in the boat. As God He walked upon the waters.\"[fn-43-P4308_1103822:214-nf] ","title":"Dialogue II.-The Unconfounded.","author":"Theodoret"},{"chapter":6,"verse":6,"source_code":"npnf1_06_npnf1_06_13_book_ii_","source_chapter":32,"source_paragraph":"186","folder":"NPNF1-06","text":"70. As to the events next related, it is true that their exact order is not made apparent by Matthew's narrative. For after the notices of the two incidents in connection with the blind men and the dumb demoniac, he continues in the following manner: \"And Jesus went about all the cities and villages, teaching in their synagogues, and preaching the kingdom of the gospel,[fn-17-P1776_727339:302-nf] and healing every sickness and every disease. But when He saw the multitudes, He was moved with compassion on them, because they were troubled and prostrate,[fn-17-P1777_727522:303-nf] as sheep having no shepherd. Then saith He unto His disciples, The harvest truly is plenteous, but the labourers are few: pray ye therefore the Lord of the harvest, that He will send forth[fn-17-P1778_727738:304-nf] labourers into His harvest. And when He had called unto Him His twelve disciples, He gave them power against unclean spirits;\" and so forth, down to the words, \"Verily I say unto you, he shall not lose his reward.\"[fn-17-P1779_728016:305-nf] This whole passage which we have now mentioned shows how He gave many counsels to His disciples. But whether Matthew has subjoined this section in its historical order, or has made its order dependent only on the succession in which it came up to his own mind, as has already been said, is not made apparent. Mark appears to have handled this paragraph in a succinct method, and to have entered upon its recital in the following terms: \"And He went round about the villages, teaching in their circuit:[fn-17-P1780_728545:306-nf] and He called unto Him the twelve, and began to send them by two and two, and gave them power over unclean spirits;\" and so on, down to where we read, \"Shake off the dust from your feet for a testimony against them.\"[fn-17-P1781_728789:307-nf] But before narrating this incident, Mark has inserted, immediately after the story of the raising of the daughter of the ruler of the synagogue, an account of what took place on that occasion on which, in His own country, the people were astonished at the Lord, and asked from whence He had such wisdom and such capabilities,[fn-17-P1782_729137:308-nf] when they perceived His judgment: which account is given by Matthew after these counsels to the disciples, and after a number of other matters.[fn-17-P1783_729298:309-nf] It is uncertain, therefore, whether what thus happened in His own country has been recorded by Matthew in the succession in which it came to mind, after having been omitted at first, or whether it has been introduced by Mark in the way of an anticipation; and which of them, in short, has kept the order of actual occurrence, and which of them the order of his own recollection. Luke, again, in immediate succession to the mention of the raising of the daughter of Jaïrus to life, subjoins this paragraph, bearing on the power and the counsels given to the disciples, and that indeed with as great brevity as Mark.[fn-17-P1784_729937:310-nf] This evangelist, however, does not, any more than the others, introduce the subject in such a way as to produce the impression that it comes in also in the strictly historical order. Moreover, with regard to the names of the disciples, Luke, who gives their names in another place,[fn-17-P1785_730240:311-nf] -that is to say, in the earlier passage, where they are [represented as being] chosen on the mountain,-is not at variance in any respect with Matthew, with the exception of the single instance of the name of Judas the brother of James, whom Matthew designates Thaddaeus, although some codices also read Lebbaeus.[fn-17-P1786_730662:312-nf] But who would ever think of denying that one man may be known under two or three names?","title":"Book II.","author":"Augustine"},{"chapter":6,"verse":1,"source_code":"npnf1_06_npnf1_06_13_book_ii_","source_chapter":44,"source_paragraph":"218","folder":"NPNF1-06","text":"90. Now Mark, indeed, gives this passage in terms almost precisely identical with those which meet us in Matthew; with the one exception, that what he says the Lord was called by His fellow-townsmen is, \"the carpenter, and the son of Mary,\"[fn-18-P1893_772504:375-nf] and not, as Matthew tells us, the \"carpenter's son.\" Neither is there anything to marvel at in this, since He might quite fairly have have been designated by both these names. For in taking Him to be the son of a carpenter, they naturally also took Him to be a carpenter. Luke, on the other hand, sets forth the same incident on a wider scale, and records a variety of other matters which took place in that connection. And this account he brings in at a point not long subsequent to His baptism and temptation, thus unquestionably introducing by anticipation what really happened only after the occurrence of a number of intervening circumstances. In this, therefore, every one may see an illustration of a principle of prime consequence in relation to this most weighty question concerning the harmony of the evangelists, which we have undertaken to solve by the help of God, -the principle, namely, that it is not by mere ignorance that these writers have been led to make certain omissions, and that it is as little through simple ignorance of the actual historical order of events that they have [at times] preferred to keep by the order in which these events were recalled to their own memory. The correctness of this principle may be gathered most clearly from the fact that, at a point antecedent to any account given by him of anything done by the Lord at Capharnaum, Luke has anticipated the literal date, and has inserted this passage which we have at present under consideration, and in which we are told how His fellow-citizens at once were astonished at the might of the authority which was in Him, and expressed their contempt for the meanness of His family. For he tells us that He addressed them in these terms: \"Ye will surely say unto me, Physician, heal thyself: whatsoever we have heard done in Capharnaum, do also here in thy country;\"[fn-18-P1894_774384:376-nf] while, so far as the narrative of this same Luke is concerned, we have not yet read of Him as having done anything at Capharnaum. Furthermore, as it will not take up much time, and as, besides, it is both a very simple and a highly needful matter to do so, we insert here the whole context, showing the subject from which and the method in which the writer has come to give the contents of this section. After his statement regarding the Lord's baptism and temptation, he proceeds in these terms: \"And when the devil had ended all the temptation, he departed from Him for a season. And Jesus returned in the power of the Spirit into Galilee: and there went out a fame of Him through all the region round about. And He taught in their synagogues, and was magnified of all. And He came to Nazareth, where He had been brought up: and, as his custom was, He went into the synagogue on the Sabbath-day, and stood up for to read. And there was delivered unto Him the book of the prophet Esaias: and when He had opened the book, He found the place where it was written, The Spirit of the Lord is upon me, because He hath anointed me. He hath sent me to preach the gospel to the poor, to proclaim deliverance to the captives, and sight to the blind; to set at liberty them that are bruised, to proclaim the accepted year of the Lord, and the day of retribution. And when He had closed the book, He gave it again to the minister, and sat down: and the eyes of all them that were in the synagogue were fastened on Him. And He began to say unto them, This day is this scripture fulfilled in your ears. And all bare Him witness, and wondered at the gracious words which proceeded out of His mouth. And they said, Is not this Joseph's son? And He said unto them, Ye will surely say unto me this proverb, Physician, heal thyself: whatsoever we have heard done in Capharnaum, do also here in thy country.\"[fn-18-P1895_776297:377-nf] And so he continues with the rest, until this entire section in his narrative is gone over. What, therefore, can be more manifest, than that he has knowingly introduced this notice at a point antecedent to its historical date, seeing it admits of no question that he knowsand refers to certain mighty deeds done by Him before this period in Capharnaum, which, at the same time, he is aware he has not as yet narrated in detail? For certainly he has not made such an advance with his history from his notice of the Lord's baptism, as that he should be supposed to have forgotten the fact that up to thispoint he has not mentioned any of the things which took place in Capharnaum; the truth being, that he has just begun here, after the baptism, to give us his narrative concerning the Lord personally.[fn-18-P1896_777123:378-nf] ","title":"Book II.","author":"Augustine"},{"chapter":6,"verse":14,"source_code":"npnf1_06_npnf1_06_13_book_ii_","source_chapter":45,"source_paragraph":"220","folder":"NPNF1-06","text":"91. Matthew continues: \"At that time Herod the tetrarch heard of the fame of Jesus, and said unto his servants, This is John the Baptist: he is risen from the dead; and therefore mighty works do show forth themselves in him.\"[fn-19-P1900_777772:379-nf] Mark gives the same passage, and in the same manner, but not in the same order.[fn-19-P1901_777878:380-nf] For, after relating how the Lord sent forth the disciples with the charge to take nothing with them on the journey save a staff only, and after bringing to its close so much of the discourse which was then delivered as has been recorded by him, he has subjoined this section. He does not, however, connect it in such a way as to compel us to suppose that what it narrates took place actually in immediate sequence on what precedes it in the history. And in this, indeed, Matthew is at one with him. For Matthew's expression is, \"at that time,\" not \"on that day,\" or \"at that hour.\" Only there is this difference between them, that Mark refers not to Herod himself as the utterer of the words in question, but to the people, his statement being this: \"They said[fn-19-P1902_778664:381-nf] that John the Baptist was risen from the dead;\" whereas Matthew makes Herod himself the speaker, the phrase being: \"He said unto his servants.\" Luke, again, keeping the same order of narration as Mark, and introducing it also indeed, like Mark, in no such way as to compel us to suppose that his order must have been the order of actual occurrence, presents his version of the same passage in the following terms: \"Herod the tetrarch heard of all that was done by Him: and he was perplexed, because that it was said of some, that John was risen from the dead; and of some, that Elias had appeared; and of others, that one of the old prophets was risen again. And Herod said, John have I beheaded: but who is this of whom I hear such things? And he desired to see Him.\"[fn-19-P1903_779638:382-nf] In these words Luke also attests Mark's statement, at least, so far as concerns the affirmation that it was not Herod himself, but other parties, who said that John was risen from the dead. But as regards his mentioning how Herod was perplexed, and his bringing in thereafter those words of the same prince: \"John have I beheaded: but who is this of whom I hear such things?\" we must either understand that after the said perplexity he became persuaded in his own mind of the truth of what was asserted by others, when he spoke to his servants, in accordance with the version given by Matthew, which runs thus: \"And he said to his servants, This is John the Baptist: he is risen from the dead; and therefore mighty works do show forth themselves in him;\" or we must suppose that these words were uttered in a manner betraying that he was still in a state of perplexity. For had he said, \"Can this be John the Baptist?\" or, \"Can it chance that this is John the Baptist?\" there would have been no need of saying anything about a mode of utterance by which he might have revealed his dubiety and perplexity. But seeing that these forms of expression are not before us, his words may be taken to have been pronounced in either of two ways: so that we may either suppose him to have been convinced by what was said by others, and so to have spoken the words in question with a real belief [in John's reappearance]; or we may imagine him to have been still in that state of hesitancy of which mention is made by Luke. Our explanation is favoured by the fact that Mark, who had already told us how it was by others that the statement was made as to John having risen from the dead, does not fail to let us know also that in the end Herod himself spoke to this effect: \"It is John whom I beheaded: he is risen from the dead.\"[fn-19-P1904_781477:383-nf] For these words may also be taken to have beenpronounced in either of two ways,-namely, asthe utterances either of one corroborating a fact, or of one in doubt. Moreover, while Luke passes on to a new subject after the notice which he gives of this incident, those other two, Matthew and Mark, take occasion to tell us at this point in what way John was put to death by Herod.","title":"Book II.","author":"Augustine"},{"chapter":6,"verse":17,"source_code":"npnf1_06_npnf1_06_13_book_ii_","source_chapter":46,"source_paragraph":"222","folder":"NPNF1-06","text":"92. Matthew then proceeds with his narrative in the following terms: \"For Herod laid hold on John, and bound him, and put him in prison for Herodias' sake, his brother's wife;\" and so on, down to the words, \"And his disciples came and took up the body, and buried it, and went and told Jesus.\"[fn-19-P1908_782434:384-nf] Mark gives this narrative in similar terms.[fn-19-P1909_782502:385-nf] Luke, on the other hand, does not relate it in the same succession, but introduces it in connection with his statement of the baptism wherewith the Lord was baptized. Hence we are to understand him to have acted by anticipation here, and to have taken the opportunity of recording at this point an event which took place actually a considerable period later. For he has first reported those words which John spake with regard to the Lord-namely, that \"His fan is in His hand, and that He will thoroughly purge His floor, and will gather the wheat into His garner; but the chaff He will burn up with fire unquenchable;\" and immediately thereafter he has appended his statement of an incident which the evangelist John demonstrates not to have taken place in direct historical sequence. For this latter writer mentions that, after Jesus had been baptized, He went into Galilee at the period when He turned the water into wine; and that, after a sojourn of a few days in Capharnaum, He left that district and returned to the land of Judaea, and there baptized a multitude about the Jordan, previous to the time when John was imprisoned.[fn-19-P1910_783659:386-nf] Now what reader, unless he were all the better versed[fn-19-P1911_783748:387-nf] in these writings, would not take it to be implied here that it was after the utterance of the words with regard to the fan and the purged floor that Herod became incensed against John, and cast him into prison? Yet, that the incident referred to here did not, as matter of fact, occur in the order in which it is here recorded, we have already shown elsewhere; and, indeed, Luke himself puts the proof into our hands.[fn-19-P1912_784346:388-nf] For if [he had meant that] John's incarceration took place immediately after the utterance of those words, then what are we to make of the fact that in Luke's own narrative the baptism of Jesus is introduced subsequently to his notice of the imprisonment of John? Consequently it is manifest that, recalling the circumstance in connection with the present occasion, he has brought it in here by anticipation, and has thus inserted it in his history at a point antecedent to a number of incidents, of which it was his purpose to leave us some record, and which, in point of time, were antecedent to this mishap that befell John. But it is as little the case that the other two evangelists, Matthew and Mark, have placed the fact of John's imprisonment in that position in their narratives which, as is apparent also froth their own writings, belonged to it in the actual order of events. For they, too, have told us how it was on John's being cast into prison that the Lord went into Galilee;[fn-19-P1913_785363:389-nf] and then, after [relating] a number of things which He did in Galilee, they come to Herod's admonition or doubt as to the rising again from the dead of that John whom he beheaded;[fn-19-P1914_785576:390-nf] and in connection with this latter occasion, they give us the story of all that occurred in the matter of John's incarceration and death.","title":"Book II.","author":"Augustine"},{"chapter":6,"verse":14,"source_code":"npnf1_06_npnf1_06_13_book_ii_","source_chapter":46,"source_paragraph":"222","folder":"NPNF1-06","text":"92. Matthew then proceeds with his narrative in the following terms: \"For Herod laid hold on John, and bound him, and put him in prison for Herodias' sake, his brother's wife;\" and so on, down to the words, \"And his disciples came and took up the body, and buried it, and went and told Jesus.\"[fn-19-P1908_782434:384-nf] Mark gives this narrative in similar terms.[fn-19-P1909_782502:385-nf] Luke, on the other hand, does not relate it in the same succession, but introduces it in connection with his statement of the baptism wherewith the Lord was baptized. Hence we are to understand him to have acted by anticipation here, and to have taken the opportunity of recording at this point an event which took place actually a considerable period later. For he has first reported those words which John spake with regard to the Lord-namely, that \"His fan is in His hand, and that He will thoroughly purge His floor, and will gather the wheat into His garner; but the chaff He will burn up with fire unquenchable;\" and immediately thereafter he has appended his statement of an incident which the evangelist John demonstrates not to have taken place in direct historical sequence. For this latter writer mentions that, after Jesus had been baptized, He went into Galilee at the period when He turned the water into wine; and that, after a sojourn of a few days in Capharnaum, He left that district and returned to the land of Judaea, and there baptized a multitude about the Jordan, previous to the time when John was imprisoned.[fn-19-P1910_783659:386-nf] Now what reader, unless he were all the better versed[fn-19-P1911_783748:387-nf] in these writings, would not take it to be implied here that it was after the utterance of the words with regard to the fan and the purged floor that Herod became incensed against John, and cast him into prison? Yet, that the incident referred to here did not, as matter of fact, occur in the order in which it is here recorded, we have already shown elsewhere; and, indeed, Luke himself puts the proof into our hands.[fn-19-P1912_784346:388-nf] For if [he had meant that] John's incarceration took place immediately after the utterance of those words, then what are we to make of the fact that in Luke's own narrative the baptism of Jesus is introduced subsequently to his notice of the imprisonment of John? Consequently it is manifest that, recalling the circumstance in connection with the present occasion, he has brought it in here by anticipation, and has thus inserted it in his history at a point antecedent to a number of incidents, of which it was his purpose to leave us some record, and which, in point of time, were antecedent to this mishap that befell John. But it is as little the case that the other two evangelists, Matthew and Mark, have placed the fact of John's imprisonment in that position in their narratives which, as is apparent also froth their own writings, belonged to it in the actual order of events. For they, too, have told us how it was on John's being cast into prison that the Lord went into Galilee;[fn-19-P1913_785363:389-nf] and then, after [relating] a number of things which He did in Galilee, they come to Herod's admonition or doubt as to the rising again from the dead of that John whom he beheaded;[fn-19-P1914_785576:390-nf] and in connection with this latter occasion, they give us the story of all that occurred in the matter of John's incarceration and death.","title":"Book II.","author":"Augustine"},{"chapter":6,"verse":14,"source_code":"npnf1_06_npnf1_06_13_book_ii_","source_chapter":46,"source_paragraph":"222","folder":"NPNF1-06","text":"92. Matthew then proceeds with his narrative in the following terms: \"For Herod laid hold on John, and bound him, and put him in prison for Herodias' sake, his brother's wife;\" and so on, down to the words, \"And his disciples came and took up the body, and buried it, and went and told Jesus.\"[fn-19-P1908_782434:384-nf] Mark gives this narrative in similar terms.[fn-19-P1909_782502:385-nf] Luke, on the other hand, does not relate it in the same succession, but introduces it in connection with his statement of the baptism wherewith the Lord was baptized. Hence we are to understand him to have acted by anticipation here, and to have taken the opportunity of recording at this point an event which took place actually a considerable period later. For he has first reported those words which John spake with regard to the Lord-namely, that \"His fan is in His hand, and that He will thoroughly purge His floor, and will gather the wheat into His garner; but the chaff He will burn up with fire unquenchable;\" and immediately thereafter he has appended his statement of an incident which the evangelist John demonstrates not to have taken place in direct historical sequence. For this latter writer mentions that, after Jesus had been baptized, He went into Galilee at the period when He turned the water into wine; and that, after a sojourn of a few days in Capharnaum, He left that district and returned to the land of Judaea, and there baptized a multitude about the Jordan, previous to the time when John was imprisoned.[fn-19-P1910_783659:386-nf] Now what reader, unless he were all the better versed[fn-19-P1911_783748:387-nf] in these writings, would not take it to be implied here that it was after the utterance of the words with regard to the fan and the purged floor that Herod became incensed against John, and cast him into prison? Yet, that the incident referred to here did not, as matter of fact, occur in the order in which it is here recorded, we have already shown elsewhere; and, indeed, Luke himself puts the proof into our hands.[fn-19-P1912_784346:388-nf] For if [he had meant that] John's incarceration took place immediately after the utterance of those words, then what are we to make of the fact that in Luke's own narrative the baptism of Jesus is introduced subsequently to his notice of the imprisonment of John? Consequently it is manifest that, recalling the circumstance in connection with the present occasion, he has brought it in here by anticipation, and has thus inserted it in his history at a point antecedent to a number of incidents, of which it was his purpose to leave us some record, and which, in point of time, were antecedent to this mishap that befell John. But it is as little the case that the other two evangelists, Matthew and Mark, have placed the fact of John's imprisonment in that position in their narratives which, as is apparent also froth their own writings, belonged to it in the actual order of events. For they, too, have told us how it was on John's being cast into prison that the Lord went into Galilee;[fn-19-P1913_785363:389-nf] and then, after [relating] a number of things which He did in Galilee, they come to Herod's admonition or doubt as to the rising again from the dead of that John whom he beheaded;[fn-19-P1914_785576:390-nf] and in connection with this latter occasion, they give us the story of all that occurred in the matter of John's incarceration and death.","title":"Book II.","author":"Augustine"},{"chapter":6,"verse":30,"source_code":"npnf1_06_npnf1_06_13_book_ii_","source_chapter":47,"source_paragraph":"224","folder":"NPNF1-06","text":"93. After stating how the report of John's death was brought to Christ, Matthew continues his account, and introduces it in the following connection: \"When Jesus heard of it, He departed thence by ship into a desert place apart: and when the people had heard thereof, they followed Him on foot out of the cities. And He went forth, and saw a great multitude, and was moved with compassion toward them, and He healed their sick.\"[fn-19-P1918_786313:391-nf] He mentions, therefore, that this took place immediately after John had suffered. Consequently it was after this that those things took place which have been previously recorded-namely, the circumstances which alarmed Herod, and induced him to say,\"John have I beheaded.\"[fn-19-P1919_786611:392-nf] For it must surely I be understood that these incidents occurred subsequently which report carried to the ears of Herod, so that he became anxious, and was inperplexity as to who that person possibly could be of whom he heard things so remarkable, when he had himself put John to death. Mark, again, after relating how John suffered, mentions that the disciples who had been sent forth returned to Jesus, and told Him all that they had done and taught; and that the Lord (a fact which he alone records) directed them to rest for a little while in a desert place, and that He went on board a vessel with them, and departed; and that the crowds of people, when they perceived that movement, went before them to that place; and that the Lord had compassion on them, and taught them many things; and that, when the hour was now advancing, it came to pass that all who were present were made to eat of the five loaves and the two fishes.[fn-19-P1920_787563:393-nf] This miracle has been recorded by all the four evangelists. For in like manner, Luke, who has given an account of the death of John at a much earlier stage in his narrative,[fn-19-P1921_787760:394-nf] in connection with the occasion of which we have spoken, in the present context tells us first of Herod's perplexity as to who the Lord could be, and immediately thereafter appends statements to the same effect with those in Mark,-namely, that the apostles returned to Him, and reported to Him all that they had done; and that then He took them with Him and departed into a desert place, and that the multitudes followed Him thither, and that He spake to them concerning the kingdom of God, and restored those who stood in need of healing. Then, too, he mentions that, when the day was declining, the miracle of the five loaves was wrought.[fn-19-P1922_788422:395-nf] ","title":"Book II.","author":"Augustine"},{"chapter":6,"verse":34,"source_code":"npnf1_06_npnf1_06_13_book_ii_","source_chapter":48,"source_paragraph":"227","folder":"NPNF1-06","text":"95. Matthew then proceeds and carries on his narrative in due consecution to the said incident connected with the five loaves in the following manner: \"And when it was evening, His disciples came to Him, saying, This is a desert place, and the time is now past; send the multitude away, that they may go into the villages, and buy themselves victuals. But Jesus said unto them, They need not depart; give ye them to eat;\" and so forth, down to where we read, \"And the number of those who ate was five thousand men, besides women and children.\"[fn-19-P1930_792574:399-nf] This miracle, therefore, which all the four evangelists record,[fn-19-P1931_792663:400-nf] and in which they are supposed to betray certain discrepancies with each other, must be examined and subjected to discussion, in order that we may also learn from this instance some rules which will be applicable to all other similar cases in the form of principles regulating modes of statement in which, however diversethey may be, the same sense is nevertheless retained, and the same veracity in the expressionof matters of fact is preserved. And, indeed, this investigation ought to begin not with Matthew, although that would be in accordance with the order in which the evangelists stand, but rather with John, by whom the narrative in question is told with such particularity as to record even the names of the disciples with whom the Lord conversed on this subject. For he gives the history in the following terms: \"When Jesus than lifted up His eyes, and saw a very great company come unto Him, He saith unto Philip, Whence shall we buy bread, that these may eat? And this He said to prove him; for He Himselfknew what He would do. Philip answered Him, Two hundred pennyworth of bread is not sufficient for them, that every one of them may take a little. One of His disciples, Andrew, Simon Peter's brother, saith unto Him, There is a lad here, which hath five barley loaves, and two fishes; but what are they among so many? Jesus said therefore, Make the men sit down. Now there was much grass in the place. So the men sat down, in number about five thousand. Jesus then took the loaves; and when He had given thanks, He distributed to the disciples, and the disciples to them that were set down; and likewise of the fishes as much as they would. And when they were filled, He said unto His disciples, Gather up the fragments that remain, that they be not lost. Therefore they gathered them together, and filled twelve baskets with the fragments of the five barley loaves, which remained over and above unto them that had eaten.\"[fn-19-P1932_794643:401-nf] ","title":"Book II.","author":"Augustine"},{"chapter":6,"verse":34,"source_code":"npnf1_06_npnf1_06_13_book_ii_","source_chapter":48,"source_paragraph":"227","folder":"NPNF1-06","text":"95. Matthew then proceeds and carries on his narrative in due consecution to the said incident connected with the five loaves in the following manner: \"And when it was evening, His disciples came to Him, saying, This is a desert place, and the time is now past; send the multitude away, that they may go into the villages, and buy themselves victuals. But Jesus said unto them, They need not depart; give ye them to eat;\" and so forth, down to where we read, \"And the number of those who ate was five thousand men, besides women and children.\"[fn-19-P1930_792574:399-nf] This miracle, therefore, which all the four evangelists record,[fn-19-P1931_792663:400-nf] and in which they are supposed to betray certain discrepancies with each other, must be examined and subjected to discussion, in order that we may also learn from this instance some rules which will be applicable to all other similar cases in the form of principles regulating modes of statement in which, however diversethey may be, the same sense is nevertheless retained, and the same veracity in the expressionof matters of fact is preserved. And, indeed, this investigation ought to begin not with Matthew, although that would be in accordance with the order in which the evangelists stand, but rather with John, by whom the narrative in question is told with such particularity as to record even the names of the disciples with whom the Lord conversed on this subject. For he gives the history in the following terms: \"When Jesus than lifted up His eyes, and saw a very great company come unto Him, He saith unto Philip, Whence shall we buy bread, that these may eat? And this He said to prove him; for He Himselfknew what He would do. Philip answered Him, Two hundred pennyworth of bread is not sufficient for them, that every one of them may take a little. One of His disciples, Andrew, Simon Peter's brother, saith unto Him, There is a lad here, which hath five barley loaves, and two fishes; but what are they among so many? Jesus said therefore, Make the men sit down. Now there was much grass in the place. So the men sat down, in number about five thousand. Jesus then took the loaves; and when He had given thanks, He distributed to the disciples, and the disciples to them that were set down; and likewise of the fishes as much as they would. And when they were filled, He said unto His disciples, Gather up the fragments that remain, that they be not lost. Therefore they gathered them together, and filled twelve baskets with the fragments of the five barley loaves, which remained over and above unto them that had eaten.\"[fn-19-P1932_794643:401-nf] ","title":"Book II.","author":"Augustine"},{"chapter":6,"verse":37,"source_code":"npnf1_06_npnf1_06_13_book_ii_","source_chapter":48,"source_paragraph":"228","folder":"NPNF1-06","text":"96. The inquiry which we have here to handle does not concern itself with a statement given by this evangelist, in which he specifies the kind of loaves; for he has not omitted to mention, what has been omitted by the others, that they were barley loaves. Neither does the question deal with what he has left unnoticed,-namely, the fact that, in addition to the five thousand men, there were also women and children, as Matthew tells us. And it ought now by all means to be a settled matter, and one kept regularly in view in all such investigations, that no one should find any difficulty in the there circumstance that something which is unrecorded by one writer is related by another. But the question here is as to how the several matters narrated by these writers may be [shown to be] all true, so that the one of them, in giving his own peculiar version, does not put out of court the account offered by the other. For if the Lord, according to the narrative of John, on seeing the multitudes before Him, asked Philip,with the view of proving him, whence bread might be got to be given to them, a difficulty may be raised as to the truth of the statement which is made by the others,-namely, that the disciples first said to the Lord that He should send the multitudes away, in order that they might go and purchase food for themselves in the neighbouring localities, and that He made this reply to them, according to Matthew: \"They need not depart; give ye them to eat.\"[fn-19-P1934_796144:402-nf] With this last Mark and Luke also agree, only that they leave out the words, \"They need not depart.\" We are to suppose, therefore, that after these words the Lord looked at the multitude, and spoke to Philip in the terms which John records, but which those others have omitted. Then the reply which, according to John, was made by Philip, is mentioned by Mark as having been given by the disciples, -the intention being, that we should understand Philip to have returned this answer as the mouthpiece of the rest; although they may also have put the plural number in place of the singular, according to very frequent usage. The words here actually ascribed to Philip-namely, \"Two hundred pennyworth of bread is not sufficient for them, that every one of them may take a little\"[fn-19-P1935_796944:403-nf] -have their counterpart in this version by Mark, \"Shall we go and buy two hundred pennyworth of bread, and give them to eat?\"[fn-19-P1936_797089:404-nf] The expression, again, which the same Mark relates to have been used by the Lord, namely, \"How many loaves have ye?\" has been passed by without notice by the rest. On the other hand, the statement occurring in John, to the effect that Andrew made the suggestion about the five loaves and the two fishes, appears in the others, who use here the plural number instead of the singular, as a notice referring the suggestion to the disciples generally. And, indeed, Luke has coupled Philip's reply together with Andrew's answer in one sentence. For when he says, \"We have no more but five loaves and two fishes,\" he reports Andrew's response; but when he adds, \"except we should go and buy meat for all this people,\" he seems to carry us back to Philip's reply, only that he has left unnoticed the \"two hundred pennyworth.\" At the same time, that [sentence about the going and buying meat] may also be understood to be implied in Andrew's own words. For after saying, \"There is a lad here which hath five barley loaves and two fishes,\" he likewise subjoined, \"But what are they among so many?\" And this last clause really means the same as the expression in question, namely, \"except we should go and buy meat for all this people.\"","title":"Book II.","author":"Augustine"},{"chapter":6,"verse":47,"source_code":"npnf1_06_npnf1_06_13_book_ii_","source_chapter":49,"source_paragraph":"232","folder":"NPNF1-06","text":"99. Matthew goes on with his account in the following terms: \"And when He had sent the multitudes away, He went up into a mountain apart to pray: and when the evening was come, He was there alone. But the ship was now in the midst of the sea, tossed with waves: for the wind was contrary. And in the fourth watch of the night He came unto them, walking on the sea. And when the disciples saw Him walking on the sea, they were troubled, saying, It is a spirit;\" and so on, down to the words, \"They came and worshipped Him, saying, Of a truth Thou art the Son of God.\"[fn-19-P1942_801336:405-nf] In like manner, Mark, after narrating the miracle of the five loaves, gives his account of this same incident in the following terms: \"And when it was late, the ship was in the midst of the sea, and He alone on the land. And He saw them toiling in rowing: for the wind was contrary to them,\" and so on.[fn-19-P1943_801664:406-nf] This is similar to Matthew's version, except that nothing is said as to Peter's walking upon the waters. But here we must see to it, that no difficulty be found in what Mark has stated regarding the Lord, namely, that, when He walked upon the waters, He would also have passed by them. For in what way could they have understood this, were it not that He was really proceeding in a different direction from them, as if minded to pass those persons by like strangers, who were so far from recognizing Him that they took Him to be a spirit? Who, however, is so obtuse as not to perceive that this bears a mystical significance? At the same time, too, He came to the help of the men in their perturbation and outcry, and said to them, \"Be of good cheer, it is I; be not afraid.\" What is the explanation, therefore, of His wish to pass by those persons whom nevertheless He thus encouraged when they were in terror, but that that intention to pass them by was made to serve the purpose of drawing forth those cries to which it was meet to bear succour?","title":"Book II.","author":"Augustine"},{"chapter":6,"verse":45,"source_code":"npnf1_06_npnf1_06_13_book_ii_","source_chapter":49,"source_paragraph":"233","folder":"NPNF1-06","text":"100. Furthermore, John still tarries for a little space with these others. For, after his recital of the miracle of the five loaves, he also gives us some account of the vessel that laboured, and of the Lord's act in walking upon the sea. This notice he connects with his preceding narrative in the following manner: \"When Jesus therefore perceived that they would come and take Him by force and make Him a king, He departed again into a mountain Himself alone. And when it became late, His disciples went down unto the sea; and when they had entered into a ship, they came over the sea to Capharnaum: and it was now dark, and Jesus was not come to them. And the sea arose by reason of a great wind that blew,\" and so on.[fn-19-P1945_803457:407-nf] In this there cannot appear to be anything contrary to the records preserved in the other Gospels, unless it be the circumstance that Matthew tells us how, when the multitudes were sent away, He went up into a mountain, in order that there He might pray alone; while John states that He was on a mountain with those same multitudes whom He fed with the five loaves.[fn-19-P1946_803846:408-nf] But seeing that John also informs us how He departed into a mountain after the said miracle, to preclude His being taken possession of by the multitudes, who wished to make Him a king, it is surely evident that they had come down from the mountain to more level ground when those loaves were provided for the crowds. And consequently there is no contradiction between the statements made by Matthew and John as to His going up again to the mountain. The only difference is, that Matthew uses the phrase \"He went up,\" while John's term is \"He departed.\" And there would be an antagonism between these two, only if in departing He had not gone up. Nor, again, is any want of harmony betrayed by the fact that Matthew's words are, \"He went up into a mountain apart to pray;\" whereas John puts it thus: \"When He perceived that they would come to make Him a king, He departed again into a mountain Himself alone.\" Surely the matter of the departure is in no way a thing antagonistic to the matter of prayer. For, indeed, the Lord, who in His own person transformed the body of our humiliation in order that He might make it like unto the body of His own glory,[fn-19-P1947_805377:409-nf] hereby taught us also the truth that the matter of departure should be to us in like manner grave matter for prayer. Neither, again, is there any defect of consistency proved by the circumstance that Matthew has told us first how He commanded His disciples to embark in the little ship, and to go before Him unto the other side of the lake until He sent the multitudes away, and then informs us that, after the multitudes were sent away, He Himself went up into a mountain alone to pray; while John mentions first that He departed unto a mountain alone, and then proceeds thus: \"And when it became late, His disciples came down unto the sea; and when they had entered into a ship,\" etc. For who will not perceive that, in recapitulating the facts, John has spoken of something as actually done at a later point by the disciples, which Jesus had already charged them to do before His own departure unto the mountain; just as it is a familiar procedure in discourse, to revert in some fashion or other to any matter which otherwise would have been passed over But inasmuch as it may not be specifically noted that a reversion, especially when done briefly and instantaneously, is made to something omitted, the auditors are sometimes led to suppose that the occurrence which is mentioned at the later stage also took place literally at the later period. In this way the evangelist's statement really is, that to those persons whom he had described as embarking in the ship and coming across the sea to Capharnaum, the Lord came, walking toward them upon the waters, as they were toiling in the deep; which approach of the Lord of course took place at the earlier point, during the said voyage in which they were making their way to Capharnaum.[fn-19-P1948_807142:410-nf] ","title":"Book II.","author":"Augustine"},{"chapter":6,"verse":45,"source_code":"npnf1_06_npnf1_06_13_book_ii_","source_chapter":49,"source_paragraph":"233","folder":"NPNF1-06","text":"100. Furthermore, John still tarries for a little space with these others. For, after his recital of the miracle of the five loaves, he also gives us some account of the vessel that laboured, and of the Lord's act in walking upon the sea. This notice he connects with his preceding narrative in the following manner: \"When Jesus therefore perceived that they would come and take Him by force and make Him a king, He departed again into a mountain Himself alone. And when it became late, His disciples went down unto the sea; and when they had entered into a ship, they came over the sea to Capharnaum: and it was now dark, and Jesus was not come to them. And the sea arose by reason of a great wind that blew,\" and so on.[fn-19-P1945_803457:407-nf] In this there cannot appear to be anything contrary to the records preserved in the other Gospels, unless it be the circumstance that Matthew tells us how, when the multitudes were sent away, He went up into a mountain, in order that there He might pray alone; while John states that He was on a mountain with those same multitudes whom He fed with the five loaves.[fn-19-P1946_803846:408-nf] But seeing that John also informs us how He departed into a mountain after the said miracle, to preclude His being taken possession of by the multitudes, who wished to make Him a king, it is surely evident that they had come down from the mountain to more level ground when those loaves were provided for the crowds. And consequently there is no contradiction between the statements made by Matthew and John as to His going up again to the mountain. The only difference is, that Matthew uses the phrase \"He went up,\" while John's term is \"He departed.\" And there would be an antagonism between these two, only if in departing He had not gone up. Nor, again, is any want of harmony betrayed by the fact that Matthew's words are, \"He went up into a mountain apart to pray;\" whereas John puts it thus: \"When He perceived that they would come to make Him a king, He departed again into a mountain Himself alone.\" Surely the matter of the departure is in no way a thing antagonistic to the matter of prayer. For, indeed, the Lord, who in His own person transformed the body of our humiliation in order that He might make it like unto the body of His own glory,[fn-19-P1947_805377:409-nf] hereby taught us also the truth that the matter of departure should be to us in like manner grave matter for prayer. Neither, again, is there any defect of consistency proved by the circumstance that Matthew has told us first how He commanded His disciples to embark in the little ship, and to go before Him unto the other side of the lake until He sent the multitudes away, and then informs us that, after the multitudes were sent away, He Himself went up into a mountain alone to pray; while John mentions first that He departed unto a mountain alone, and then proceeds thus: \"And when it became late, His disciples came down unto the sea; and when they had entered into a ship,\" etc. For who will not perceive that, in recapitulating the facts, John has spoken of something as actually done at a later point by the disciples, which Jesus had already charged them to do before His own departure unto the mountain; just as it is a familiar procedure in discourse, to revert in some fashion or other to any matter which otherwise would have been passed over But inasmuch as it may not be specifically noted that a reversion, especially when done briefly and instantaneously, is made to something omitted, the auditors are sometimes led to suppose that the occurrence which is mentioned at the later stage also took place literally at the later period. In this way the evangelist's statement really is, that to those persons whom he had described as embarking in the ship and coming across the sea to Capharnaum, the Lord came, walking toward them upon the waters, as they were toiling in the deep; which approach of the Lord of course took place at the earlier point, during the said voyage in which they were making their way to Capharnaum.[fn-19-P1948_807142:410-nf] ","title":"Book II.","author":"Augustine"},{"chapter":6,"verse":31,"source_code":"npnf1_06_npnf1_06_15_book_iv_","source_chapter":6,"source_paragraph":"23","folder":"NPNF1-06","text":"5. Mark continues thus: \"And when Jesus was passed over again by ship unto the other side, much people gathered unto Him: and He was nigh unto the sea;\" and so on, down to where we read, \"And the apostles gathered themselves together unto Jesus, and told Him all things, both what they had done, and what they had taught.\"[fn-27-P2763_1221623:12-nf] This last portion Mark has in common with Luke, and there is no discrepancy between them. The rest of the contents of this section we have already discussed. Mark continues in these terms: \"And He said unto them, Come ye apart into a desert place, and rest a while;\" and so on, down to the words, \"But the more He charged them, so much the more a great deal they published it; and were beyond measure astonished, saying, He hath done all things well: He maketh both the deaf to hear, and the dumb to speak.\"[fn-27-P2764_1222155:13-nf] In all this there is nothing which presents the appearance of any want of harmony between Mark and Luke; and the whole of the above we have already considered, when we were comparing these evangelists with Matthew. At the same time, we must make sure that no one shall suppose that the last statement, which I have cited here from Mark's Gospel, is in antagonism with the entire body of the evangelists, who, in reporting most of His other deeds and words, make it plain that He knew what went on in men; that is to say, that their thoughts and desires could not be concealed from Him. Thus John puts it very clearly in the following passage: \"But Jesus did not commit Himself unto them, because He knew all men, and needed not that any should testify of man; for He knew what was in man.\"[fn-27-P2765_1222971:14-nf] But what wonder is it that He should discern the present thoughts of men, if He announced beforehand to Peter the thought which he was to entertain in the future,[fn-27-P2766_1223156:15-nf] but which he certainly had not then, at the very time when he was boldly declaring himself ready to die for Him, or with Him?[fn-27-P2767_1223434:16-nf] This being the case, then, how can it fail to appear as if this knowledge and foreknowledge, which He possessed in so supreme a measure, is contradicted by Mark's statement, \"He charged them that they should tell no man: but the more He charged them, so much the more a great deal they published it\"? For if He, as one who held in His own knowledge all the intentions of men, both present and future was aware that they would publish it all the more the more He charged them not to publish it, what purpose could He have in giving them such a charge? Well, but may not the explanation be this, that he desired to give backward ones to understand how much more zealously and fervently they ought to preach on whom He lays the commission to preach, if even men who were interdicted were unable to keep silent?","title":"Book IV.","author":"Augustine"},{"chapter":6,"verse":18,"source_code":"npnf1_10_npnf1_10_30_homily_xxiv_","source_chapter":1,"source_paragraph":"33","folder":"NPNF1-10","text":"Such an one was Elias too: wherefore also with the same freedom did he discourse to the people. For as the former said, \"Ye generation of vipers;\"[fn-25-P2545_849798:24-nf] so this latter, \"How long will ye halt upon both your hips?\"[fn-25-P2546_849879:25-nf] And the one said, \"Hast thou killed, and inherited?\"[fn-25-P2547_849963:26-nf] the other, \"It is not lawful for thee to have thy brother Philip's wife.\"[fn-25-P2548_850065:27-nf] ","title":"Homily XXIV.","author":"St. John Chrysostom"},{"chapter":6,"verse":48,"source_code":"npnf2_10_npnf2_10_26_book_iv_","source_chapter":5,"source_paragraph":"66","folder":"NPNF2-10","text":"45. Tell me, Lord, when Thou sawest Thy Father incarnate, and walking upon the sea, for I know not, I hold it impious to believe this thing of the Father, knowing that Thou only hast taken our flesh upon Thee. When sawest Thou the Father at a marriage-feast, turning water into wine?[fn-52-P5270_1350360:39-nf] Nay, but I have read that Thou alone art the only Son, begotten of the Father. I have been taught that Thou alone, in the mystery of the Incarnation, wast born of the Holy Ghost and the Virgin. The things, then, which we have cited as Thy doings, the Father did not, but Thou alone, without guidance of any work done by Thy Father, for the purchase of the world's salvation with Thy Blood, didst come forth spotless from the Virgin's womb.","title":"Book IV.","author":"St. Ambrose"},{"chapter":6,"verse":56,"source_code":"npnf2_10_npnf2_10_26_book_iv_","source_chapter":6,"source_paragraph":"77","folder":"NPNF2-10","text":"54. Perchance we may suppose some things were made impossible for Him by reason of weakness. But He was not weakly Who could heal the weaknesses of others by His word of authority. Seemed He weak when bidding the paralytic take up his bed and walk?[fn-52-P5290_1355981:47-nf] He charged the man to perform an action of which health was the necessary condition, even whilst the patient Was yet praying a remedy for his disease. Not weak was the Lord of hosts when He gave sight to the blind,[fn-52-P5291_1356217:48-nf] made the crooked to stand upright, raised the dead to life,[fn-52-P5292_1356295:49-nf] anticipated the effects of medicine at our prayers, and cured them that besought Him, and when to touch the fringe of His robe was to be purified.[fn-52-P5293_1356463:50-nf] ","title":"Book IV.","author":"St. Ambrose"},{"chapter":6,"verse":16,"source_code":"anf_10_anf10_41_sixth_book","source_chapter":1,"source_paragraph":"53","folder":"ANF-10","text":"\"And[fn-67-P6745_1207006:34-nf] they asked him, What then? Art thou Elijah? and he said, I am not.\" No one can fail to remember in this connection what Jesus says of John,[fn-67-P6746_1207163:35-nf] \"If ye will receive it, this is Elijah which is to come.\" How, then, does John come to say to those who ask him, \"Art thou Elijah? \"-\"I am not.\" And how can it be true at the same time that John is Elijah who is to come, according to the words of Malachi,[fn-67-P6747_1207438:36-nf] \"And behold I send unto you Elijah the Tishbite, before the great and notable day of the Lord come, who shall restore the heart of the father to the Sod, and the heart of a man to his neighbour, lest I come, and utterly smite the earth.\" The words of the angel of the Lord, too, who appeared to Zacharias, as he stood at the right hand of the altar of incense, are somewhat to the same effect as the prophecy of Malachi: \"And[fn-67-P6748_1207884:37-nf] thy wife Elisabeth shall bear thee a son, and thou shalt call his name John.\" And a little further on:[fn-67-P6749_1208004:38-nf] \"And he shall go before His face in the spirit and power of Elijah to turn the hearts of the fathers to the children, and the disobedient to the wisdom of the just, to make ready for the Lord a people prepared for Him.\" As for the first point, one might say that John did not know that he was Elijah. This will be the explanation of those who find in our passage a support for their doctrine of transcorporation, as if the soul clothed itself in a fresh body and did not quite remember its former lives. These thinkers will also point out that some of the Jews assented to this doctrine when they spoke about the Saviour as if He was one of the old prophets, and had risen not from the tomb but from His birth. His mother Mary was well known, and Joseph the carpenter was supposed to be His father, add it could readily be supposed that He was one of the old prophets risen from the dead. The same person will adduce the text in Genesis.[fn-67-P6750_1208959:39-nf] \"I will destroy the whole resurrection,\" and will thereby reduce those who give themselves to finding in Scripture solutions of false probabilities to a great difficulty in respect of this doctrine. Another, however, a churchman, who repudiates the doctrine of transcorporation as a false one, and does not admit that the soul of John ever was Elijah, may appeal to the above-quoted words of the angel, and point out that it is not the soul of Elijah that is spoken of at John's birth, but the spirit and power of Elijah. \"He shall go before him,\" it is said, \"in the spirit and power of Elijah, to turn the hearts of the fathers to the children.\" Now it can be shown from thousands of texts that the spirit is a different thing from the soul, and that what is called the power is a different thing from both the soul and the spirit. On these points I cannot now enlarge; this work must not be unduly expanded. To establish the fact that power is different from spirit. it will be enough to cite the text,[fn-67-P6751_1209978:40-nf] \"The Holy Spirit shall come upon thee, and the power of the Highest shall overshadow thee.\" As for the spirits of the prophets, these are given to them by God, and are spoken of as being in a manner their property (slaves), as \"The spirits of the prophets are subject to the prophets.\"[fn-67-P6752_1210281:41-nf] and \"The spirit of Elijah rested upon Elisha.\"[fn-67-P6753_1210349:42-nf] Thus, it is said, there is nothing absurd in supposing that John, \"in the spirit and power of Elijah,\" turned the hearts of the fathers to the children, and that it was on account of this spirit that he was called \"Elijah who was to come.\" And to reinforce this view it may be argued that if the God of the universe identified Himself with His saints to such an extent as to be called the God of Abraham and the God of Isaac and the God of Jacob, much more might the Holy Spirit so identify Himself with the prophets as to be called their spirit, so that when the spirit is spoken of it might be the spirit of Elijah or the spirit of Isaiah. Our churchman, to go on with his views, may further say that those who supposed Jesus to be one of the prophets risen from the dead were probably misled, partly by the doctrine above mentioned, and partly by supposing Him to be one of the prophets, and that as for this misconception that He was one of the prophets, these persons probably fell into their error from not knowing about Jesus' supposed father and actual mother, and considering that He had risen from the tombs. As for the text in Genesis about the resurrection, the churchman will rejoin with a text to an opposite effect, \"God hath raised up for me another seed in place of Abel whom Cain slew; \"[fn-67-P6754_1211676:43-nf] showing that the resurrection occurs in Genesis. As for the first difficulty which was raised, our churchman will meet the view of the believers in transcorporation by saying that John is no doubt, in a certain sense, as he has already shown, Elijah who is to come; and that the reason why he met the enquiry of the priests and levites with \"I am not,\" was that he divined the object they had in view in making it. For the enquiry laid before John by the priests and levites was not intended to bring out whether the same spirit was in both, but whether John was that very Elijah who was taken up, and who now appeared according to the expectation of the Jews without being born (for the emissaries, perhaps, did not know about John's birth); and to such all enquiry he naturally answered, \"I am not; \"for he who was called John was not Elijah who was taken up, and had not changed his body for his present appearance. Our first scholar, whose view of transcorporation we have seen based upon our passage, may go on with a close examination of the text, and urge against his antagonist, that if John was the son of such a man as the priest Zacharias, and if he was born when his parents were both aged, contrary to all human expectation, then it is not likely that so many Jews at Jerusalem would be so ignorant about him, or that the priests and levites whom they sent would not be acquainted with the facts of his birth. Does not Luke declare[fn-67-P6755_1213139:44-nf] that \"fear came upon all those who lived round about,\"-clearly round about Zacharias and Elisabeth-and that \"all these things were noised abroad throughout the whole hill country of Judaea\"? And if John's birth from Zacharias was a matter of common knowledge, and the Jews of Jerusalem yet sent priests and levites to ask, \"Art thou Elijah? \"then it is clear that in saying this they assumed the doctrine of transcorporation to be true, and that it was a current doctrine of their country, and not foreign to their secret teaching. John therefore says, I am not Elijah, because he does not know about his own former life. These thinkers, accordingly, entertain an opinion which is by no means to be despised. Our churchman, however, may return to the charge, and ask if it is worthy of a prophet, who is enlightened by the Holy Spirit, who is predicted by Isaiah, and whose birth was foretold before it took place by so great an angel, one who has received of the fulness of Christ, who shares in such a grace, who knows truth to have come through Jesus Christ, and has taught such deep things about God and about the only-begotten, who is in the bosom of the Father, is it worthy of such a one to lie, or even to hesitate, out of ignorance of what he was. For with respect to what was obscure, he ought to have refrained from confessing, and to have neither affirmed nor denied the proposition put before him. If the doctrine in question really was widely current, ought not John to have hesitated to pronounce upon it, lest his soul had actually been in Elijah? And here our churchman will appeal to history, and will bid his antagonists ask experts of the secret doctrines of the Hebrews, if they do really entertain such a belief. For if it should appear that they do not, then the argument based on that supposition is shown to be quite baseless. Our churchman, however, is still free to have recourse to the solution given before, and to insist that attention be paid to the meaning with which the question was put. For if, as I showed, the senders knew John to be the child of Zacharias and Elisabeth, and if the messengers still more, being men of priestly race, could not possibly be ignorant of the remarkable manner in which their kinsman Zacharias had received his son, then what could be the meaning of their question, \"Art thou Elijah? \"Had they not read that Elijah had been taken up into heaven, and did they not expect him to appear? Then, as they expect Elijah to come at the consummation before Christ, and Christ to follow him, perhaps their question was meant less in a literal than in a tropical sense: Are you he who announces beforehand the word which is to come before Christ, at the consummation? To this he very properly answers, \"I am not.\" The adversary, however, tries to show that the priests could not be ignorant that the birth of John had taken place in so remarkable a manner, because \"all these things had been much spoken of in the hill country of Judaea; \"and the churchman has to meet this. He does so by showing that a similar mistake was widely current about the Saviour Himself; for \"some said that He was John the Baptist, others Elijah, others Jeremiah or one of the prophets.\"[fn-67-P6756_1216379:45-nf] So the disciples told the Lord when He was in the parts of Caesarea Philippi, and questioned them on that subject. And Herod, too, said,[fn-67-P6757_1216540:46-nf] \"John whom I beheaded, he is risen from the dead; \"so that he appears not to have known what was said about Christ, as reported in the Gospel,[fn-67-P6758_1216701:47-nf] \"Is not this the son of the carpenter, is not His mother called Mary, and His brothers James, and Joseph, and Simon, and Judas? And His sisters, are they not all with us? \"Thus in the case of the Saviour, while many knew of His birth from Mary, others were under a mistake about Him; and so in the case of John, there is no wonder if, while some knew of his birth from Zacharias, others were in doubt whether the expected Elijah had appeared in him or not. There was not more room for doubt about John, whether he was Elijah, than about the Saviour, whether He was John. Of the two, the question of the outward form of Elijah could be disposed of from the words of Scripture, though not from actual observation, for we read,[fn-67-P6759_1217447:48-nf] \"He was a hairy man, and girt with a leather girdle about his loins.\" John's outward appearance, on the contrary, was well known, and was not like that of Jesus; and yet there were those who surmised that John had risen from the dead, and taken the name of Jesus. As for the change of name, a thing which reminds us of mysteries, I do not know how the Hebrews came to tell about Phinehas, son of Eleazar, who admittedly prolonged his life to the time of many of the judges, as we read in the Book of Judges,[fn-67-P6760_1217974:49-nf] to tell about him what I now mention. They say that he was Elijah, because he had been promised immortality (in Numbers[fn-67-P6761_1218112:50-nf] ), on account of the covenant of peace granted to him because he was jealous with a divine jealousy, and in a passion of anger pierced the Midianitish woman and the Israelite, and stayed the wrath of God as it is called, as it is written, \"Phinehas, the son of Eleazar, the son of Aaron, hath turned my wrath away from the children of Israel, in that he was jealous with my jealousy among them.\" No wonder, then, if those who conceived Phinehas and Elijah to be the same person, whether they judged soundly in this or not. for that is not now the question, considered John and Jesus also to be the same. This, then, they doubted, and desired to know if John and Elijah were the same. At another time than this, the point would certainly call for a careful enquiry, and the argument would have to be well weighed as to the essence of the soul, as to the principle of her composition, and as to her entering into this body of earth. We should also have to enquire into the distributions of the life of each soul, and as to her departure from this life, and whether it is possible for her to enter into a second life in a body or not, and whether that takes place at the same period, and after the same arrangement in each case, or not; and whether she enters the same body, or a different one, and if the same, whether the subject remains the same while the qualities are changed, or if both subject and qualities remain the same, and if the soul will always make use of the same body or will change it. Along with these questions, it would also be necessary to ask what transcorporation is, and how it differs from incorporation, and if he who holds transcorporation must necessarily hold the world to be eternal. The views of these scholars must also be taken into account, who consider that, according to the Scriptures, the soul is sown along with the body, and the consequences of such a view must also be looked at. In fact the subject of the soul is a wide one, and hard to be unravelled, and it has to be picked out of scattered expressions of Scripture. It requires, therefore, separate treatment. The brief consideration we have been led to give to the problem in connection with Elijah and John may now suffice; we go on to what follows in the Gospel.","title":"Sixth Book","author":"Origen"},{"chapter":6,"verse":21,"source_code":"npnf2_10_npnf2_10_39_book_iii_","source_chapter":7,"source_paragraph":"47","folder":"NPNF2-10","text":"27. A banquet of death is set out with royal luxury,[fn-73-P7310_1882872:41-nf] and when a larger concourse than usual had come together, the daughter of the queen, sent for from within the private apartments, is brought forth to dance in the sight of men. What could she have learnt from an adulteress but loss of modesty? Is anything so conducive to lust as with unseemly movements thus to expose in nakedness those parts of the body which either nature has hidden or custom has veiled, to sport with the looks, to turn the neck, to loosen the hair? Fitly was the next step an offence against God. For what modesty can there be where there is dancing and noise and clapping of hands?","title":"Book III.","author":"St. Ambrose"},{"chapter":6,"verse":22,"source_code":"npnf2_10_npnf2_10_39_book_iii_","source_chapter":7,"source_paragraph":"48","folder":"NPNF2-10","text":"28. \"Then,\" it is said, \"the king being pleased, said unto the damsel, that she should ask of the king whatsoever she would. Then he swore that if she asked he would give her even the half of his kingdom.\"[fn-73-P7312_1883707:42-nf] See how worldly men themselves judge of their worldly power, so as to give even kingdoms for dancing. But the damsel, being taught by her mother, demanded that the head of John should be brought to her on a dish. That which is said that \"the king was sorry, \"[fn-73-P7313_1884001:43-nf] is not repentance on the part of the king, but a confession of guilt, which is, according to the wont of the divine rule, that they who have done evil condemn themselves by their own confession. \"But for their sakes which sat with him,\" it is said. What is more base than that a murder should be committed in order not to displease those who sat at meat? \"And,\" it follows, \"for his oath's sake.\" What a new religion! He had better have forsworn himself. The Lord therefore in the Gospel bids us not to swear at all,[fn-73-P7314_1884543:44-nf] that there be no cause for perjury, and no need of offending. And so an innocent man is slain that an oath be not violated. I know which to have in the greatest horror. Perjury is more endurable than are theoaths of tyrants.","title":"Book III.","author":"St. Ambrose"},{"chapter":6,"verse":23,"source_code":"npnf2_10_npnf2_10_39_book_iii_","source_chapter":7,"source_paragraph":"48","folder":"NPNF2-10","text":"28. \"Then,\" it is said, \"the king being pleased, said unto the damsel, that she should ask of the king whatsoever she would. Then he swore that if she asked he would give her even the half of his kingdom.\"[fn-73-P7312_1883707:42-nf] See how worldly men themselves judge of their worldly power, so as to give even kingdoms for dancing. But the damsel, being taught by her mother, demanded that the head of John should be brought to her on a dish. That which is said that \"the king was sorry, \"[fn-73-P7313_1884001:43-nf] is not repentance on the part of the king, but a confession of guilt, which is, according to the wont of the divine rule, that they who have done evil condemn themselves by their own confession. \"But for their sakes which sat with him,\" it is said. What is more base than that a murder should be committed in order not to displease those who sat at meat? \"And,\" it follows, \"for his oath's sake.\" What a new religion! He had better have forsworn himself. The Lord therefore in the Gospel bids us not to swear at all,[fn-73-P7314_1884543:44-nf] that there be no cause for perjury, and no need of offending. And so an innocent man is slain that an oath be not violated. I know which to have in the greatest horror. Perjury is more endurable than are theoaths of tyrants.","title":"Book III.","author":"St. Ambrose"},{"chapter":6,"verse":25,"source_code":"npnf2_10_npnf2_10_39_book_iii_","source_chapter":7,"source_paragraph":"48","folder":"NPNF2-10","text":"28. \"Then,\" it is said, \"the king being pleased, said unto the damsel, that she should ask of the king whatsoever she would. Then he swore that if she asked he would give her even the half of his kingdom.\"[fn-73-P7312_1883707:42-nf] See how worldly men themselves judge of their worldly power, so as to give even kingdoms for dancing. But the damsel, being taught by her mother, demanded that the head of John should be brought to her on a dish. That which is said that \"the king was sorry, \"[fn-73-P7313_1884001:43-nf] is not repentance on the part of the king, but a confession of guilt, which is, according to the wont of the divine rule, that they who have done evil condemn themselves by their own confession. \"But for their sakes which sat with him,\" it is said. What is more base than that a murder should be committed in order not to displease those who sat at meat? \"And,\" it follows, \"for his oath's sake.\" What a new religion! He had better have forsworn himself. The Lord therefore in the Gospel bids us not to swear at all,[fn-73-P7314_1884543:44-nf] that there be no cause for perjury, and no need of offending. And so an innocent man is slain that an oath be not violated. I know which to have in the greatest horror. Perjury is more endurable than are theoaths of tyrants.","title":"Book III.","author":"St. Ambrose"},{"chapter":6,"verse":5,"source_code":"npnf2_07_npnf2_07_45_oration_xxx_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-07","text":"X. Sixthly, let it be asserted that it is written, The Son can do nothing of Himself, but what He seeth the Father do.[fn-45-P4530_1426571:39-nf] The solution of this is as follows:-Can and Cannot are not words with only one meaning, but have many meanings. On the one hand they are used sometimes in respect of deficiency of strength, sometimes in respect of time, and sometimes relatively to a certain object; as for instance, A Child cannot be an Athlete, or, A Puppy cannot see, or fight with so and so. Perhaps some day the child will be an athlete, the puppy will see, will fight with that other, though it may still be unable to fight with Any other. Or again, they may be used of that which is Generally true. For instance,-A city that is set on a hill cannot be hid;[fn-45-P4531_1427218:40-nf] while yet it might possibly be hidden by another higher hill being in a line with it. Or in another sense they are used of a thing which is not reasonable; as, Can the Children of the Bridechamber fast while the Bridegroom is with them;[fn-45-P4532_1427473:41-nf] whether He be considered as visible in bodily form (for the time of His sojourning among us was not one of mourning, but of gladness), or, as the Word. For why should they keep a bodily fast who are cleansed by the Word?[fn-45-P4533_1427713:42-nf] Or, again, they are used of that which is contrary to the will; as in, He could do no mighty works there because of their unbelief,[fn-45-P4534_1427862:43-nf] -i.e. of those who should receive them. For since in order to healing there is need of both faith in the patient and power in the Healer,[fn-45-P4535_1428018:44-nf] when one of the two failed the other was impossible. But probably this sense also is to be referred to the head of the unreasonable. For healing is not reasonable in the case of those who would afterwards be injured by unbelief. The sentence The world cannot hate you,[fn-45-P4536_1428427:45-nf] comes under the same head, as does also How can ye, being evil, speak good things?[fn-45-P4537_1428528:46-nf] For in what sense is either impossible, except that it is contrary to the will? There is a somewhat similar meaning in the expressions which imply that a thing impossible by nature is possible to God if He so wills;[fn-45-P4538_1428764:47-nf] as that a man cannot be born a second time,[fn-45-P4539_1428828:48-nf] or that a needle will not let a camel through it.[fn-45-P4540_1428896:49-nf] For what could prevent either of these things happening, if God so willed?","title":"Oration XXX.","author":"Gregory Nazianzen"},{"chapter":6,"verse":25,"source_code":"npnf1_09_npnf1_09_50_preface_to_the_benedictine_edition_","source_chapter":1,"source_paragraph":"46","folder":"NPNF1-09","text":"The thirteenth Homily was spoken the day after the twelfth. At the commencement he returns thanks to God that the face of affairs was changed, and the fear removed, which had been such that \"the greater part of the city,\" as he says, \"had taken refuge from the fear and danger of that occasion in secret places, in deserts, and hollows.\" Hence he proceeds to speak of many who were dragged to the tribunal; of the horrible inquisition that took place by means of the scourge; of others who were hurried away to punishment; of a mother and sister of a certain person, who, whilst he was undergoing his trial within, were rolling in the dust at the vestibule. Chrysostom describes pathetically these events which had been transacted a few days before, that is to say, before he delivered the eleventh discourse. But the words which Chrysostom uses in the beginning, oian thn parelqousan eidomen tetrada xai oian thn parousan drwmen nun, Bernard Brixianus thus renders, \"Quale praeteritum vidimus quatriduum et quale nunc videmus praesens:\" I know not for what reason we have left this untouched. For although tetraj is sometimes taken to signify the fourth day, yet in ecclesiastical language, even from the time of Clemens Alexandrinus, tetraj is the fourth day of the week, so that the Translation should be corrected, and should stand, \"Qualem feriam quartam praeteritam vidimus,\" etc. In which it is declared, that the Homily was delivered on the fourth day of the week, and that indeed the fourth week in Lent, or perhaps the third, according to another mode of reckoning; since for many ages downwards the Greeks call that the first Sunday and week of the fast[fn-15-P1512_1225544:20-nf] which we call the first of Lent. But this is only a question as to a name. The Homily was however delivered on the fourth day of the week, and from the series of the Homilies, as well as from the silence of Chrysostom, there seems plainly to be an interval of some days between the tenth and eleventh Homilies. In this Homily, moreover, after much premised on that calamity of Antioch, he comes down to the former argument concerning man's creation, and concludes his discourse by an exhortation after his manner on avoiding oaths.","title":"Preface to the Benedictine Edition.","author":"St. John Chrysostom"},{"chapter":6,"verse":3,"source_code":"npnf1_10_npnf1_10_50_homily_xliv_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-10","text":"And what was it they wished to say? For if it were touching the doctrines of the truth, they ought to have propounded these things publicly, and stated them before all, that the rest also might have the benefit: but if about other matters that concerned themselves, they ought not to have been so urgent. For if He suffered not the burial of a father, lest the attendance on Him should be interrupted, much less ought they to have stopped His discourse to the people, for things that were of no importance. Whence it is clear, that nothing but vainglory led them to do this; which John too declares, by saying, \"Neither did His brethren believe on Him;\"[fn-43-P4314_1376433:4-nf] and some sayings too of theirs he reports, full of great folly; telling us that they were for dragging Him to Jerusalem, for no other purpose, but that they themselves might reap glory from His miracles. \"For if thou do these things,\" it is said, \"show Thyself to the world. For there is no man that doeth anything in secret, and seeketh himself to be manifest;\"[fn-43-P4315_1376813:5-nf] when also He Himself rebuked them, attributing it to their carnal mind. That is, because the Jews were reproaching Him, and saying, \"Is not this the carpenter's son, whose father and mother we know? and His brethren, are not they with us?\"[fn-43-P4316_1377087:6-nf] they, willing to throw off the disparagement caused by His birth, were calling Him to the display of His miracles.","title":"Homily XLIV.","author":"St. John Chrysostom"},{"chapter":6,"verse":41,"source_code":"anf_01_anf01_59_book_ii","source_chapter":26,"source_paragraph":"189","folder":"ANF-01","text":"4. But that this point is true, that that number which is called five, which agrees in no respect with their argument, and does not harmonize with their system, nor is suitable for a typical manifestation of the things in the Pleroma, [yet has a wide prevalence,[fn-70-P7082_1831332:186-nf] ] will be proved as follows from the Scriptures. Soter is a name of five letters; Pater, too, contains five letters; Agape (love), too, consists of five letters; and our Lord, after[fn-70-P7083_1831619:187-nf] blessing the five loaves, fed with them five thousand men. Five virgins[fn-70-P7084_1831771:188-nf] were called wise by the Lord; and, in like manner, five were styled foolish. Again, five men are said to have been with the Lord when He obtained testimony[fn-70-P7085_1831953:189-nf] from the Father,-namely, Peter, and James, and John, and Moses, and Elias. The Lord also, as the fifth person, entered into the apartment of the dead maiden, and raised her up again; for, says [the Scripture], \"He suffered no man to go in, save Peter and James,[fn-70-P7086_1832237:190-nf] and the father and mother of the maiden.\"[fn-70-P7087_1832325:191-nf] The rich man in hell[fn-70-P7088_1832368:192-nf] declared that he had five brothers, to whom he desired that one rising from the dead should go. The pool from which the Lord commanded the paralytic man to go into his house, had five porches. The very form of the cross, too, has five extremities,[fn-70-P7089_1832637:193-nf] two in length, two in breadth, and one in the middle, on which [last] the person rests who is fixed by the nails. Each of our hands has five fingers; we have also five senses; our internal organs may also be reckoned as five, viz., the heart, the liver, the lungs, the spleen, and the kidneys. Moreover, even the whole person may be divided into this number [of parts],-the head, the breast, the belly, the thighs, and the feet. The human race passes through five ages first infancy, then boyhood, then youth, then maturity,[fn-70-P7090_1833233:194-nf] and then old age. Moses delivered the law to the people in five books. Each table which he received from God contained five[fn-70-P7091_1833401:195-nf] commandments. The veil covering[fn-70-P7092_1833629:196-nf] the holy of holies had five pillars. The altar of burnt-offering also was five cubits in breadth.[fn-70-P7093_1833748:197-nf] Five priests were chosen in the wilderness,-namely, Aaron,[fn-70-P7094_1833885:198-nf] Nadab, Abiud, Eleazar, Ithamar. The ephod and the breastplate, and other sacerdotal vestments, were formed out of five[fn-70-P7095_1834026:199-nf] materials; for they combined in themselves gold, and blue, and purple, and scarlet, and fine linen. And there were five[fn-70-P7096_1834168:200-nf] kings of the Amorites, whom Joshua the son of Nun shut up in a cave, and directed the people to trample upon their heads. Any one, in fact, might collect many thousand other things of the same kind, both with respect to this number and any other he chose to fix upon, either from the Scriptures, or from the works of nature lying under his observation.[fn-70-P7097_1834541:201-nf] But although such is the case, we do not therefore affirm that there are five Aeons above the Demiurge; nor do we consecrate the Peptad, as if it were some divine thing; nor do we strive to establish things that are untenable, nor ravings [such as they indulge in], by means of that vain kind of labour; nor do we perversely force a creation well adapted by God [for the ends intended to be served], to change itself into types of things which have no real existence; nor do we seek to bring forward impious and abominable doctrines, the detection and overthrow of which are easy to all possessed of intelligence.","title":"Book II","author":"Irenaeus"},{"chapter":6,"verse":41,"source_code":"anf_01_anf01_59_book_ii","source_chapter":26,"source_paragraph":"189","folder":"ANF-01","text":"4. But that this point is true, that that number which is called five, which agrees in no respect with their argument, and does not harmonize with their system, nor is suitable for a typical manifestation of the things in the Pleroma, [yet has a wide prevalence,[fn-70-P7082_1831332:186-nf] ] will be proved as follows from the Scriptures. Soter is a name of five letters; Pater, too, contains five letters; Agape (love), too, consists of five letters; and our Lord, after[fn-70-P7083_1831619:187-nf] blessing the five loaves, fed with them five thousand men. Five virgins[fn-70-P7084_1831771:188-nf] were called wise by the Lord; and, in like manner, five were styled foolish. Again, five men are said to have been with the Lord when He obtained testimony[fn-70-P7085_1831953:189-nf] from the Father,-namely, Peter, and James, and John, and Moses, and Elias. The Lord also, as the fifth person, entered into the apartment of the dead maiden, and raised her up again; for, says [the Scripture], \"He suffered no man to go in, save Peter and James,[fn-70-P7086_1832237:190-nf] and the father and mother of the maiden.\"[fn-70-P7087_1832325:191-nf] The rich man in hell[fn-70-P7088_1832368:192-nf] declared that he had five brothers, to whom he desired that one rising from the dead should go. The pool from which the Lord commanded the paralytic man to go into his house, had five porches. The very form of the cross, too, has five extremities,[fn-70-P7089_1832637:193-nf] two in length, two in breadth, and one in the middle, on which [last] the person rests who is fixed by the nails. Each of our hands has five fingers; we have also five senses; our internal organs may also be reckoned as five, viz., the heart, the liver, the lungs, the spleen, and the kidneys. Moreover, even the whole person may be divided into this number [of parts],-the head, the breast, the belly, the thighs, and the feet. The human race passes through five ages first infancy, then boyhood, then youth, then maturity,[fn-70-P7090_1833233:194-nf] and then old age. Moses delivered the law to the people in five books. Each table which he received from God contained five[fn-70-P7091_1833401:195-nf] commandments. The veil covering[fn-70-P7092_1833629:196-nf] the holy of holies had five pillars. The altar of burnt-offering also was five cubits in breadth.[fn-70-P7093_1833748:197-nf] Five priests were chosen in the wilderness,-namely, Aaron,[fn-70-P7094_1833885:198-nf] Nadab, Abiud, Eleazar, Ithamar. The ephod and the breastplate, and other sacerdotal vestments, were formed out of five[fn-70-P7095_1834026:199-nf] materials; for they combined in themselves gold, and blue, and purple, and scarlet, and fine linen. And there were five[fn-70-P7096_1834168:200-nf] kings of the Amorites, whom Joshua the son of Nun shut up in a cave, and directed the people to trample upon their heads. Any one, in fact, might collect many thousand other things of the same kind, both with respect to this number and any other he chose to fix upon, either from the Scriptures, or from the works of nature lying under his observation.[fn-70-P7097_1834541:201-nf] But although such is the case, we do not therefore affirm that there are five Aeons above the Demiurge; nor do we consecrate the Peptad, as if it were some divine thing; nor do we strive to establish things that are untenable, nor ravings [such as they indulge in], by means of that vain kind of labour; nor do we perversely force a creation well adapted by God [for the ends intended to be served], to change itself into types of things which have no real existence; nor do we seek to bring forward impious and abominable doctrines, the detection and overthrow of which are easy to all possessed of intelligence.","title":"Book II","author":"Irenaeus"},{"chapter":6,"verse":41,"source_code":"anf_01_anf01_59_book_ii","source_chapter":26,"source_paragraph":"189","folder":"ANF-01","text":"4. But that this point is true, that that number which is called five, which agrees in no respect with their argument, and does not harmonize with their system, nor is suitable for a typical manifestation of the things in the Pleroma, [yet has a wide prevalence,[fn-70-P7082_1831332:186-nf] ] will be proved as follows from the Scriptures. Soter is a name of five letters; Pater, too, contains five letters; Agape (love), too, consists of five letters; and our Lord, after[fn-70-P7083_1831619:187-nf] blessing the five loaves, fed with them five thousand men. Five virgins[fn-70-P7084_1831771:188-nf] were called wise by the Lord; and, in like manner, five were styled foolish. Again, five men are said to have been with the Lord when He obtained testimony[fn-70-P7085_1831953:189-nf] from the Father,-namely, Peter, and James, and John, and Moses, and Elias. The Lord also, as the fifth person, entered into the apartment of the dead maiden, and raised her up again; for, says [the Scripture], \"He suffered no man to go in, save Peter and James,[fn-70-P7086_1832237:190-nf] and the father and mother of the maiden.\"[fn-70-P7087_1832325:191-nf] The rich man in hell[fn-70-P7088_1832368:192-nf] declared that he had five brothers, to whom he desired that one rising from the dead should go. The pool from which the Lord commanded the paralytic man to go into his house, had five porches. The very form of the cross, too, has five extremities,[fn-70-P7089_1832637:193-nf] two in length, two in breadth, and one in the middle, on which [last] the person rests who is fixed by the nails. Each of our hands has five fingers; we have also five senses; our internal organs may also be reckoned as five, viz., the heart, the liver, the lungs, the spleen, and the kidneys. Moreover, even the whole person may be divided into this number [of parts],-the head, the breast, the belly, the thighs, and the feet. The human race passes through five ages first infancy, then boyhood, then youth, then maturity,[fn-70-P7090_1833233:194-nf] and then old age. Moses delivered the law to the people in five books. Each table which he received from God contained five[fn-70-P7091_1833401:195-nf] commandments. The veil covering[fn-70-P7092_1833629:196-nf] the holy of holies had five pillars. The altar of burnt-offering also was five cubits in breadth.[fn-70-P7093_1833748:197-nf] Five priests were chosen in the wilderness,-namely, Aaron,[fn-70-P7094_1833885:198-nf] Nadab, Abiud, Eleazar, Ithamar. The ephod and the breastplate, and other sacerdotal vestments, were formed out of five[fn-70-P7095_1834026:199-nf] materials; for they combined in themselves gold, and blue, and purple, and scarlet, and fine linen. And there were five[fn-70-P7096_1834168:200-nf] kings of the Amorites, whom Joshua the son of Nun shut up in a cave, and directed the people to trample upon their heads. Any one, in fact, might collect many thousand other things of the same kind, both with respect to this number and any other he chose to fix upon, either from the Scriptures, or from the works of nature lying under his observation.[fn-70-P7097_1834541:201-nf] But although such is the case, we do not therefore affirm that there are five Aeons above the Demiurge; nor do we consecrate the Peptad, as if it were some divine thing; nor do we strive to establish things that are untenable, nor ravings [such as they indulge in], by means of that vain kind of labour; nor do we perversely force a creation well adapted by God [for the ends intended to be served], to change itself into types of things which have no real existence; nor do we seek to bring forward impious and abominable doctrines, the detection and overthrow of which are easy to all possessed of intelligence.","title":"Book II","author":"Irenaeus"},{"chapter":6,"verse":41,"source_code":"anf_01_anf01_59_book_ii","source_chapter":26,"source_paragraph":"189","folder":"ANF-01","text":"4. But that this point is true, that that number which is called five, which agrees in no respect with their argument, and does not harmonize with their system, nor is suitable for a typical manifestation of the things in the Pleroma, [yet has a wide prevalence,[fn-70-P7082_1831332:186-nf] ] will be proved as follows from the Scriptures. Soter is a name of five letters; Pater, too, contains five letters; Agape (love), too, consists of five letters; and our Lord, after[fn-70-P7083_1831619:187-nf] blessing the five loaves, fed with them five thousand men. Five virgins[fn-70-P7084_1831771:188-nf] were called wise by the Lord; and, in like manner, five were styled foolish. Again, five men are said to have been with the Lord when He obtained testimony[fn-70-P7085_1831953:189-nf] from the Father,-namely, Peter, and James, and John, and Moses, and Elias. The Lord also, as the fifth person, entered into the apartment of the dead maiden, and raised her up again; for, says [the Scripture], \"He suffered no man to go in, save Peter and James,[fn-70-P7086_1832237:190-nf] and the father and mother of the maiden.\"[fn-70-P7087_1832325:191-nf] The rich man in hell[fn-70-P7088_1832368:192-nf] declared that he had five brothers, to whom he desired that one rising from the dead should go. The pool from which the Lord commanded the paralytic man to go into his house, had five porches. The very form of the cross, too, has five extremities,[fn-70-P7089_1832637:193-nf] two in length, two in breadth, and one in the middle, on which [last] the person rests who is fixed by the nails. Each of our hands has five fingers; we have also five senses; our internal organs may also be reckoned as five, viz., the heart, the liver, the lungs, the spleen, and the kidneys. Moreover, even the whole person may be divided into this number [of parts],-the head, the breast, the belly, the thighs, and the feet. The human race passes through five ages first infancy, then boyhood, then youth, then maturity,[fn-70-P7090_1833233:194-nf] and then old age. Moses delivered the law to the people in five books. Each table which he received from God contained five[fn-70-P7091_1833401:195-nf] commandments. The veil covering[fn-70-P7092_1833629:196-nf] the holy of holies had five pillars. The altar of burnt-offering also was five cubits in breadth.[fn-70-P7093_1833748:197-nf] Five priests were chosen in the wilderness,-namely, Aaron,[fn-70-P7094_1833885:198-nf] Nadab, Abiud, Eleazar, Ithamar. The ephod and the breastplate, and other sacerdotal vestments, were formed out of five[fn-70-P7095_1834026:199-nf] materials; for they combined in themselves gold, and blue, and purple, and scarlet, and fine linen. And there were five[fn-70-P7096_1834168:200-nf] kings of the Amorites, whom Joshua the son of Nun shut up in a cave, and directed the people to trample upon their heads. Any one, in fact, might collect many thousand other things of the same kind, both with respect to this number and any other he chose to fix upon, either from the Scriptures, or from the works of nature lying under his observation.[fn-70-P7097_1834541:201-nf] But although such is the case, we do not therefore affirm that there are five Aeons above the Demiurge; nor do we consecrate the Peptad, as if it were some divine thing; nor do we strive to establish things that are untenable, nor ravings [such as they indulge in], by means of that vain kind of labour; nor do we perversely force a creation well adapted by God [for the ends intended to be served], to change itself into types of things which have no real existence; nor do we seek to bring forward impious and abominable doctrines, the detection and overthrow of which are easy to all possessed of intelligence.","title":"Book II","author":"Irenaeus"},{"chapter":6,"verse":16,"source_code":"npnf1_10_npnf1_10_54_homily_xlviii_","source_chapter":1,"source_paragraph":"23","folder":"NPNF1-10","text":"But it is probable that before this, in answer to them that said He was John (for many had said this too), he had denied it, and said, \"I slew him,\" priding himself and glorying in it. For this both Mark and Luke report that he said, \"John I beheaded.\"[fn-46-P4650_1465155:17-nf] But when the rumor prevailed, then he too saith the same as the people.","title":"Homily XLVIII.","author":"St. John Chrysostom"},{"chapter":6,"verse":16,"source_code":"npnf1_10_npnf1_10_54_homily_xlviii_","source_chapter":1,"source_paragraph":"23","folder":"NPNF1-10","text":"But it is probable that before this, in answer to them that said He was John (for many had said this too), he had denied it, and said, \"I slew him,\" priding himself and glorying in it. For this both Mark and Luke report that he said, \"John I beheaded.\"[fn-46-P4650_1465155:17-nf] But when the rumor prevailed, then he too saith the same as the people.","title":"Homily XLVIII.","author":"St. John Chrysostom"},{"chapter":6,"verse":20,"source_code":"npnf1_10_npnf1_10_54_homily_xlviii_","source_chapter":1,"source_paragraph":"25","folder":"NPNF1-10","text":"But Mark saith, that Herod exceedingly honored the man, and this, when reproved.[fn-46-P4654_1465804:19-nf] So great a thing is virtue.","title":"Homily XLVIII.","author":"St. John Chrysostom"},{"chapter":6,"verse":23,"source_code":"npnf1_10_npnf1_10_54_homily_xlviii_","source_chapter":1,"source_paragraph":"31","folder":"NPNF1-10","text":"\"The daughter of Herodias,\" it is said, \"danced in the midst, and pleased Herod. Whereupon he swore[fn-46-P4665_1467113:24-nf] with an oath to give her whatsoever she would ask. And she being before instructed of[fn-46-P4666_1467314:25-nf] her mother, said, Give me here John Baptist's head in a charger.\"[fn-46-P4667_1467419:26-nf] ","title":"Homily XLVIII.","author":"St. John Chrysostom"},{"chapter":6,"verse":23,"source_code":"npnf1_10_npnf1_10_54_homily_xlviii_","source_chapter":1,"source_paragraph":"31","folder":"NPNF1-10","text":"\"The daughter of Herodias,\" it is said, \"danced in the midst, and pleased Herod. Whereupon he swore[fn-46-P4665_1467113:24-nf] with an oath to give her whatsoever she would ask. And she being before instructed of[fn-46-P4666_1467314:25-nf] her mother, said, Give me here John Baptist's head in a charger.\"[fn-46-P4667_1467419:26-nf] ","title":"Homily XLVIII.","author":"St. John Chrysostom"},{"chapter":6,"verse":23,"source_code":"npnf1_10_npnf1_10_54_homily_xlviii_","source_chapter":1,"source_paragraph":"41","folder":"NPNF1-10","text":"Hearken, ye virgins, or rather ye wives also, as many as consent to such unseemliness at other person's weddings, leaping, and bounding, and disgracing our common nature. Hearken, ye men too, as many as follow after those banquets, full of expense and drunkenness, and fear ye the gulf of the evil one. For indeed so mightily did he seize upon that wretched person just then, that he sware even to give the half of his kingdom: this being Mark's statement, \"He sware unto her, Whatsoever thou shalt ask of me, I will give it thee, unto the half of my kingdom.\"[fn-46-P4680_1471608:29-nf] ","title":"Homily XLVIII.","author":"St. John Chrysostom"},{"chapter":6,"verse":33,"source_code":"npnf1_10_npnf1_10_55_homily_xlix_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-10","text":"\"But when Jesus heard of it, He departed thence by ship into a desert place apart; and when the multitudes had heard thereof, they followed Him on foot out of all the cities.\"[fn-47-P4741_1492657:1-nf] ","title":"Homily XLIX.","author":"St. John Chrysostom"},{"chapter":6,"verse":33,"source_code":"npnf1_10_npnf1_10_55_homily_xlix_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-10","text":"\"But when Jesus heard of it, He departed thence by ship into a desert place apart; and when the multitudes had heard thereof, they followed Him on foot out of all the cities.\"[fn-47-P4741_1492657:1-nf] ","title":"Homily XLIX.","author":"St. John Chrysostom"},{"chapter":6,"verse":2,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":17,"source_paragraph":"114","folder":"ANF-04","text":"In the next place, with regard to the declaration of Jesus against rich men, when He said, \"It is easier for a camel to go through the eye of a needle, than for a rich man to enter into the kingdom of God,\"[fn-103-P10319_2738729:89-nf] Celsus alleges that this saying manifestly proceeded from Plato, and that Jesus perverted the words of the philosopher, which were, that \"it was impossible to be distinguished for goodness, and at the same time for riches.\"[fn-103-P10320_2738977:90-nf] Now who is there that is capable of giving even moderate attention to affairs-not merely among the believers on Jesus, but among the rest of mankind-that would not laugh at Celsus, on hearing that Jesus, who was born and brought up among the Jews, and was supposed to be the son of Joseph the carpenter, and who had not studied literature-not merely that of the Greeks, but not even that of the Hebrews-as the truth-loving Scriptures testify regarding Him,[fn-103-P10321_2739473:91-nf] had read Plato, and being pleased with the opinion he expressed regarding rich men, to the effect that \"it was impossible to be distinguished for goodness and riches at the same time,\" had perverted this, and changed it into, \"It is easier for a camel to go through the eye of a needle, than for a rich man to enter into the kingdom of God!\" Now, if Celsus had not perused the Gospels in a spirit of hatred and dislike, but had been imbued with a love of truth, he would have turned his attention to the point why a camel-that one of animals which, as regards its physical structure, is crooked-was chosen as an object of comparison with a rich man, and what signification the \"narrow eye of a needle\" had for him who saw that \"strait and narrow was the way that leadeth unto life;[fn-103-P10322_2740310:92-nf] and to this point also, that this animal. according to the law, is described as \"unclean,\" having one element of acceptability, viz. that it ruminates, but one of condemnation, viz., that it does not divide the hoof. He would have inquired, moreover, how often the camel was adduced as an object of comparison in the sacred Scriptures, and in reference to what objects, that he might thus ascertain the meaning of the Logoj concerning the rich men. Nor would he have left without examination the fact that \"the poor\" are termed \"blessed\" byJesus, while \"the rich\" are designated as \"miserable; \"and whether these words refer to the rich and poor who are visible to the senses, or whether there is any kind of poverty known to the Logoj which is to be deemed \"altogether blessed,\" and any rich man who is to be wholly condemned. For even a common individual would not thus indiscriminately have praised the poor, many of whom lead most wicked byes. But on this point we have said enough.","title":"Book VI.","author":"Origen"},{"chapter":6,"verse":3,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":37,"source_paragraph":"154","folder":"ANF-04","text":"We would say, moreover, that death ceases in the world when the sin of the world dies, referring the saying to the mystical words of the apostle, which run as follows: \"When He shall have put all enemies under His feet, then the last enemy that shall be destroyed is death.\"[fn-104-P10475_2785353:185-nf] And also: \"When this corruptible shall have put on incorruption, then shall be brought to pass the saying that is written, Death is swallowed up in victory.\"[fn-104-P10476_2785541:186-nf] The \"strait descent,\"[fn-104-P10477_2785608:187-nf] again, may perhaps be referred by those who hold the doctrine of transmigration of souls to that view of things. And it is not incredible that the gates which are said to open spontaneously are referred obscurely by some to the words, \"Open to me the gates of righteousness, that I may go into them, and praise the Lord; this gate of the Lord, into it the righteous shall enter; \"[fn-104-P10478_2786014:188-nf] and again, to what is said in the ninth psalm, \"Thou that liftest me up from the gates of death, that I may show forth all Thy praise in the gates of the daughter of Zion.\"[fn-104-P10479_2786218:189-nf] The Scripture further gives the name of \"gates of death\" to those sins which lead to destruction, as it terms, on the contrary, good actions the \"gates of Zion.\" So also \"the gates of righteousness,\" which is an equivalent expression to \"the gates of virtue,\" and these are ready to be opened to him who follows after virtuous pursuits. The subject of the \"tree of life\" will be more appropriately explained when we interpret the statements in the book of Genesis regarding the paradise planted by God. Celsus, moreover, has often mocked at the subject of a resurrection,-a doctrine which he did not comprehend; and on the present occasion, not satisfied with what he has formerly said, he adds, \"And there is said to be a resurrection of the flesh by means of the tree; \"not understanding, I think, the symbolical expression, that \"through the tree came death, and through the tree comes life,\"[fn-104-P10480_2787141:190-nf] because death was in Adam, and life in Christ. He next scoffs at the \"tree,\" assailing it on two grounds, and saying, \"For this reason is the tree introduced, either because our teacher was nailed to a cross, or because he was a carpenter by trade; \"not observing that the tree of life is mentioned in the Mosaic writings, and being blind also to this, that in none of the Gospels current in the Churches[fn-104-P10481_2787572:191-nf] is Jesus Himself ever described as being a carpenter.[fn-104-P10482_2787662:192-nf] ","title":"Book VI.","author":"Origen"},{"chapter":6,"verse":18,"source_code":"npnf1_10_npnf1_10_64_homily_lviii_","source_chapter":1,"source_paragraph":"42","folder":"NPNF1-10","text":"6. Wherefore let alone this nobility, and if thou wouldest show me that thou art noble, show the freedom of thy soul, such as that blessed man had (and he a poor man), who said to Herod, \"It is not lawful for thee to have thy brother Philip's wife;\"[fn-58-P5800_1774522:27-nf] such as he was possessed of, who before him was like him, and after him shall be so again; who said to Ahab, \"I do not trouble Israel, but thou, and thy father's house;\"[fn-58-P5801_1774712:28-nf] such as the prophets had, such as all the apostles.","title":"Homily LVIII.","author":"St. John Chrysostom"},{"chapter":6,"verse":5,"source_code":"npnf2_11_npnf2_11_63_xiii_the_third_conference_of_abbot_chaeremon_","source_chapter":17,"source_paragraph":"66","folder":"NPNF2-11","text":"And by this it is clearly shown that God's \"judgments are inscrutable and His ways past finding out,\"[fn-53-P5399_1934373:98-nf] by which He draws mankind to salvation. And this too we can prove by the instances of calls in the gospels. For He chose Andrew and Peter and the rest of the apostles by the free compassion of His grace when they were thinking nothing of their healing and salvation. Zacchaeus, when in his faithfulness he was struggling to see the Lord, and making up for his littleness of stature by the height of the sycamore tree, He not only received, but actually honoured by the blessing of His dwelling with him. Paul even against his will and resisting He drew to Him. Another He charged to cleave to Him so closely that when he asked for the shortest possible delay in order to bury his father He did not grant it. To Cornelius when constantly attending to prayers and alms the way of salvation was shown by way of recompense, and by the visitation of an angel he was bidden to summon Peter, and learn from him the words of salvation, whereby he might be saved with all his. And so the manifold wisdom of God grants with manifold and inscrutable kindness salvation to men; and imparts to each one according to his capacity the grace of His bounty, so that He wills to grant His healing not according to the uniform power of His Majesty but according to the measure of the faith in which He finds each one, or as He Himself has imparted it to each one. For when one believed that for the cure of his leprosy the will of Christ alone was sufficient He healed him by the simple consent of His will, saying: \"I will, be thou clean.\"[fn-54-P5400_1935913:99-nf] When another prayed that He would come and raise his dead daughter by laying His hands on her, He entered his house as he had hoped, and granted what was asked of Him. When another believed that what was essential for his salvation depended on His command, and answered: \"Speak the word only, and my servant shall be healed,\"[fn-54-P5401_1936263:100-nf] He restored to their former strength the limbs that were relaxed, by the power of a word, saying: \"Go thy way, and as thou hast believed so be it unto thee.\"[fn-54-P5402_1936440:101-nf] To others hoping for restoration from the touch of His hem, He granted rich gifts of healing. To some, when asked, He bestowed remedies for their diseases. To others He afforded the means of healing unasked: others He urged on to hope, saying: \"Willest thou to be made whole?\"[fn-54-P5403_1936737:102-nf] to others when they were without hope He brought help spontaneously. The desires of some He searched out before satisfying their wants, saying: \"What will ye that I should do for you?\"[fn-54-P5404_1936943:103-nf] To another who knew not the way to obtain what he desired, He showed it in His kindness, saying: \"If thou believest thou shalt see the glory of God.\"[fn-54-P5405_1937117:104-nf] Among some so richly did He pour forth the mighty works of His cures that of them the Evangelist says' \"And He healed all their sick.\"[fn-54-P5406_1937276:105-nf] But among others the unfathomable depth of Christ's beneficence was so stopped up, that it was said: \"And Jesus could do there no mighty works because of their unbelief.\"[fn-54-P5407_1937472:106-nf] And so the bounty of God is actually shaped according to the capacity of man's faith, so that to one it is said:\" According to thy faith be it unto thee:\"[fn-54-P5408_1937652:107-nf] and toanother: \"Go thy way, and as thou hast believed so be it unto thee;\"[fn-54-P5409_1937751:108-nf] to another \"Be it unto thee according as thou wilt,\"[fn-54-P5410_1937830:109-nf] and again to another: \"Thy faith hath made thee whole.\"[fn-54-P5411_1937910:110-nf] ","title":"XIII. The Third Conference of Abbot Chaeremon.","author":"John Cassian"},{"chapter":6,"verse":5,"source_code":"npnf2_11_npnf2_11_65_xv_the_second_conference_of_abbot_nesteros_","source_chapter":3,"source_paragraph":"16","folder":"NPNF2-11","text":"After evening service we sat down together on the mats as usual ready for the promised narration: and when we had kept silence for some little time out of reverence for the Eider, he anticipated the silence of our respect by such words as these. The previous order of our discourse had brought us to the exposition of the system of spiritual gifts, which we have learnt from the tradition of the Elders is a threefold one. The first indeed is for the sake of healing, when the grace of signs accompanies certain elect and righteous men on account of the merits of their holiness, as it is clear that the apostles and many of the saints wrought signs and wonders in accordance with the authority of the Lord Who says: \"Heal the sick, raise the dead, cleanse the lepers, cast out devils: freely ye have received, freely give.\"[fn-55-P5597_1999267:1-nf] The second when for the edification of the church or on account of the faith of those who bring their sick, or of those whoare to be cured, the virtue of health proceeds even from sinners and men unworthy of it. Of whom the Saviour says in the gospel: \"Many shall say to Me in that day, Lord, Lord, have we not prophesied in Thy name, and in Thy name cast out devils, and in Thy name done many mighty works? And then I will confess to them, I never knew you: Depart from Me, ye workers of iniquity.\"[fn-55-P5598_1999785:2-nf] And on the other hand, if the faith of those who bring them or of the sick is wanting, it prevents those onwhom the gifts of healing are conferred from exercising their powers of healing. On which subject Luke the Evangelist says: \"And Jesus could not there do any mighty work because of their unbelief.\"[fn-55-P5599_2000115:3-nf] Whence also the Lord Himself says:\"Many lepers were in Israel in the days of Elisha the prophet, and none of them was cleansed but Naaman the Syrian.\"[fn-56-P5600_2000287:4-nf] The third method of healing is copied by the deceit and contrivance of devils, that, when a man who is enslaved to evident sins is out of admiration for his miracles regarded as a saint and a servant of God, men may be persuaded to copy his sins and thus an opening being made for cavilling, the sanctity of religion may be brought into disgrace, or else that he, who believes that he possesses the gift of healing, may be puffed up by pride of heart and so fall more grievously. Hence it is that invoking the names of those, who, as they know, have no merits of holiness or any spiritual fruits, they pretend that by their merits they are disturbed and made to flee from the bodies they have possessed. Of which it says in Deuteronomy: \"If there rise up in the midst of thee a prophet, or one who says that he has seen a dream, and declare a sign and a wonder, and that which he hath spoken cometh to pass, and he say to thee: Let us go and follow after other gods whom thou knowest not, and let us serve them: thou shalt not hear the words of that prophet or of that dreamer, for the Lord thy God is tempting thee that it may appear whether thou lovest Him or not, with all thy heart and with all thy soul.\"[fn-56-P5601_2001517:5-nf] And in the gospel it says: \"There shall arise false Christs and false prophets, and shall give great signs and wonders, so that, if it were possible, even the elect should be led astray.\"[fn-56-P5602_2001725:6-nf] ","title":"XV. The Second Conference of Abbot Nesteros.","author":"John Cassian"},{"chapter":6,"verse":38,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":5,"source_paragraph":"43","folder":"NPNF2-04","text":"26. For behold, as if not wearied in their words of irreligion, but hardened with Pharaoh, while they hear and see the Saviour's human attributes in the Gospels[fn-67-P6726_2666109:197-nf] , they have utterly forgotten, like the Samosatene, the Son's paternal Godhead[fn-67-P6727_2666501:198-nf] , and with arrogant and audacious tongue they say, `How can the Son be from the Father by nature, and be like Him in essence,' who says, `All power is given unto Me;' and `The Father judgeth no man, but hath committed all judgment unto the Son;' and `The Father loveth the Son, and hath given all things into His hand; he that believeth in the Son hath everlasting life;' and again, `All things were delivered unto Me of My Father, and no one knoweth the Father save the Son, and he to whomsoever the Son will reveal Him;' and again, `All that the Father hath given unto Me, shall come to Me[fn-67-P6728_2667112:199-nf] .' On this they observe, `If He was, as ye say, Son by nature, He had no need to receive, but He had by nature as a Son.' \"Or how can He be the natural and true Power of the Father, who near upon the season of the passion says, `Now is My soul troubled, and what shall I say? Father, save Me from this hour; but for this came I unto this hour. Father, glorify Thy Name. Then came there a voice from heaven, saying, I have both glorified it, and will glorify it again[fn-67-P6729_2667686:200-nf] .' And He said the same another time; `Father, if it be possible, let this cup pass from Me;' and `When Jesus had thus said, He was troubled in spirit and testified and said, Verily, verily, I say unto you, that one of you shall betray Me[fn-67-P6730_2667960:201-nf] .'\" Then these perverse men argue; `If He were Power, He had not feared, but rather He had supplied power to others.' Further they say; `If He were by nature the true and own Wisdom of the Father,' how is it written, `And Jesus increased in wisdom and stature, and in favour with God and man[fn-67-P6731_2668305:202-nf] ?' In like manner, when He had come into the parts of Caesarea Philippi, He asked the disciples whom men said that He was; and when He was at Bethany He asked where Lazarus lay; and He said besides to His disciples, `How many loaves have ye[fn-67-P6732_2668581:203-nf] ? How then,' say they, `is He Wisdom, who increased in wisdom and was ignorant of what He asked of others?' This too they urge; \"How can He be the own Word of the Father, without whom the Father never was, through whom He makes all things, as ye think, who said upon the Cross `My God, My God, why hast Thou forsaken Me?' and before that had prayed, `Glorify Thy Name,' and, `O Father, glorify Thou Me with the glory which I had with Thee before the world was.' And He used to pray in the deserts and charge His disciples to pray lest they should enter into temptation; and, `The spirit indeed is willing,' He said, `but the flesh is weak.' And, `Of that day and that hour knoweth no man, no, nor the Angels, neither the Son[fn-67-P6733_2669365:204-nf] .'\" Upon this again say the miserable men, \"If the Son were, according to your interpretation[fn-67-P6734_2669557:205-nf] , eternally existent with God, He had not been ignorant of the Day, but had known as Word; nor had been forsaken as being coexistent; nor had asked to receive glory, as having it in the Father; nor would have prayed at all; for, being the Word, He had needed nothing; but since He is a creature and one of things originate, therefore He thus spoke, and needed what He had not; for it is proper to creatures to require and to need what they have not.\"","title":"Discourse III","author":"Athanasius"},{"chapter":6,"verse":38,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":5,"source_paragraph":"43","folder":"NPNF2-04","text":"26. For behold, as if not wearied in their words of irreligion, but hardened with Pharaoh, while they hear and see the Saviour's human attributes in the Gospels[fn-67-P6726_2666109:197-nf] , they have utterly forgotten, like the Samosatene, the Son's paternal Godhead[fn-67-P6727_2666501:198-nf] , and with arrogant and audacious tongue they say, `How can the Son be from the Father by nature, and be like Him in essence,' who says, `All power is given unto Me;' and `The Father judgeth no man, but hath committed all judgment unto the Son;' and `The Father loveth the Son, and hath given all things into His hand; he that believeth in the Son hath everlasting life;' and again, `All things were delivered unto Me of My Father, and no one knoweth the Father save the Son, and he to whomsoever the Son will reveal Him;' and again, `All that the Father hath given unto Me, shall come to Me[fn-67-P6728_2667112:199-nf] .' On this they observe, `If He was, as ye say, Son by nature, He had no need to receive, but He had by nature as a Son.' \"Or how can He be the natural and true Power of the Father, who near upon the season of the passion says, `Now is My soul troubled, and what shall I say? Father, save Me from this hour; but for this came I unto this hour. Father, glorify Thy Name. Then came there a voice from heaven, saying, I have both glorified it, and will glorify it again[fn-67-P6729_2667686:200-nf] .' And He said the same another time; `Father, if it be possible, let this cup pass from Me;' and `When Jesus had thus said, He was troubled in spirit and testified and said, Verily, verily, I say unto you, that one of you shall betray Me[fn-67-P6730_2667960:201-nf] .'\" Then these perverse men argue; `If He were Power, He had not feared, but rather He had supplied power to others.' Further they say; `If He were by nature the true and own Wisdom of the Father,' how is it written, `And Jesus increased in wisdom and stature, and in favour with God and man[fn-67-P6731_2668305:202-nf] ?' In like manner, when He had come into the parts of Caesarea Philippi, He asked the disciples whom men said that He was; and when He was at Bethany He asked where Lazarus lay; and He said besides to His disciples, `How many loaves have ye[fn-67-P6732_2668581:203-nf] ? How then,' say they, `is He Wisdom, who increased in wisdom and was ignorant of what He asked of others?' This too they urge; \"How can He be the own Word of the Father, without whom the Father never was, through whom He makes all things, as ye think, who said upon the Cross `My God, My God, why hast Thou forsaken Me?' and before that had prayed, `Glorify Thy Name,' and, `O Father, glorify Thou Me with the glory which I had with Thee before the world was.' And He used to pray in the deserts and charge His disciples to pray lest they should enter into temptation; and, `The spirit indeed is willing,' He said, `but the flesh is weak.' And, `Of that day and that hour knoweth no man, no, nor the Angels, neither the Son[fn-67-P6733_2669365:204-nf] .'\" Upon this again say the miserable men, \"If the Son were, according to your interpretation[fn-67-P6734_2669557:205-nf] , eternally existent with God, He had not been ignorant of the Day, but had known as Word; nor had been forsaken as being coexistent; nor had asked to receive glory, as having it in the Father; nor would have prayed at all; for, being the Word, He had needed nothing; but since He is a creature and one of things originate, therefore He thus spoke, and needed what He had not; for it is proper to creatures to require and to need what they have not.\"","title":"Discourse III","author":"Athanasius"},{"chapter":6,"verse":38,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":5,"source_paragraph":"43","folder":"NPNF2-04","text":"26. For behold, as if not wearied in their words of irreligion, but hardened with Pharaoh, while they hear and see the Saviour's human attributes in the Gospels[fn-67-P6726_2666109:197-nf] , they have utterly forgotten, like the Samosatene, the Son's paternal Godhead[fn-67-P6727_2666501:198-nf] , and with arrogant and audacious tongue they say, `How can the Son be from the Father by nature, and be like Him in essence,' who says, `All power is given unto Me;' and `The Father judgeth no man, but hath committed all judgment unto the Son;' and `The Father loveth the Son, and hath given all things into His hand; he that believeth in the Son hath everlasting life;' and again, `All things were delivered unto Me of My Father, and no one knoweth the Father save the Son, and he to whomsoever the Son will reveal Him;' and again, `All that the Father hath given unto Me, shall come to Me[fn-67-P6728_2667112:199-nf] .' On this they observe, `If He was, as ye say, Son by nature, He had no need to receive, but He had by nature as a Son.' \"Or how can He be the natural and true Power of the Father, who near upon the season of the passion says, `Now is My soul troubled, and what shall I say? Father, save Me from this hour; but for this came I unto this hour. Father, glorify Thy Name. Then came there a voice from heaven, saying, I have both glorified it, and will glorify it again[fn-67-P6729_2667686:200-nf] .' And He said the same another time; `Father, if it be possible, let this cup pass from Me;' and `When Jesus had thus said, He was troubled in spirit and testified and said, Verily, verily, I say unto you, that one of you shall betray Me[fn-67-P6730_2667960:201-nf] .'\" Then these perverse men argue; `If He were Power, He had not feared, but rather He had supplied power to others.' Further they say; `If He were by nature the true and own Wisdom of the Father,' how is it written, `And Jesus increased in wisdom and stature, and in favour with God and man[fn-67-P6731_2668305:202-nf] ?' In like manner, when He had come into the parts of Caesarea Philippi, He asked the disciples whom men said that He was; and when He was at Bethany He asked where Lazarus lay; and He said besides to His disciples, `How many loaves have ye[fn-67-P6732_2668581:203-nf] ? How then,' say they, `is He Wisdom, who increased in wisdom and was ignorant of what He asked of others?' This too they urge; \"How can He be the own Word of the Father, without whom the Father never was, through whom He makes all things, as ye think, who said upon the Cross `My God, My God, why hast Thou forsaken Me?' and before that had prayed, `Glorify Thy Name,' and, `O Father, glorify Thou Me with the glory which I had with Thee before the world was.' And He used to pray in the deserts and charge His disciples to pray lest they should enter into temptation; and, `The spirit indeed is willing,' He said, `but the flesh is weak.' And, `Of that day and that hour knoweth no man, no, nor the Angels, neither the Son[fn-67-P6733_2669365:204-nf] .'\" Upon this again say the miserable men, \"If the Son were, according to your interpretation[fn-67-P6734_2669557:205-nf] , eternally existent with God, He had not been ignorant of the Day, but had known as Word; nor had been forsaken as being coexistent; nor had asked to receive glory, as having it in the Father; nor would have prayed at all; for, being the Word, He had needed nothing; but since He is a creature and one of things originate, therefore He thus spoke, and needed what He had not; for it is proper to creatures to require and to need what they have not.\"","title":"Discourse III","author":"Athanasius"},{"chapter":6,"verse":38,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":5,"source_paragraph":"43","folder":"NPNF2-04","text":"26. For behold, as if not wearied in their words of irreligion, but hardened with Pharaoh, while they hear and see the Saviour's human attributes in the Gospels[fn-67-P6726_2666109:197-nf] , they have utterly forgotten, like the Samosatene, the Son's paternal Godhead[fn-67-P6727_2666501:198-nf] , and with arrogant and audacious tongue they say, `How can the Son be from the Father by nature, and be like Him in essence,' who says, `All power is given unto Me;' and `The Father judgeth no man, but hath committed all judgment unto the Son;' and `The Father loveth the Son, and hath given all things into His hand; he that believeth in the Son hath everlasting life;' and again, `All things were delivered unto Me of My Father, and no one knoweth the Father save the Son, and he to whomsoever the Son will reveal Him;' and again, `All that the Father hath given unto Me, shall come to Me[fn-67-P6728_2667112:199-nf] .' On this they observe, `If He was, as ye say, Son by nature, He had no need to receive, but He had by nature as a Son.' \"Or how can He be the natural and true Power of the Father, who near upon the season of the passion says, `Now is My soul troubled, and what shall I say? Father, save Me from this hour; but for this came I unto this hour. Father, glorify Thy Name. Then came there a voice from heaven, saying, I have both glorified it, and will glorify it again[fn-67-P6729_2667686:200-nf] .' And He said the same another time; `Father, if it be possible, let this cup pass from Me;' and `When Jesus had thus said, He was troubled in spirit and testified and said, Verily, verily, I say unto you, that one of you shall betray Me[fn-67-P6730_2667960:201-nf] .'\" Then these perverse men argue; `If He were Power, He had not feared, but rather He had supplied power to others.' Further they say; `If He were by nature the true and own Wisdom of the Father,' how is it written, `And Jesus increased in wisdom and stature, and in favour with God and man[fn-67-P6731_2668305:202-nf] ?' In like manner, when He had come into the parts of Caesarea Philippi, He asked the disciples whom men said that He was; and when He was at Bethany He asked where Lazarus lay; and He said besides to His disciples, `How many loaves have ye[fn-67-P6732_2668581:203-nf] ? How then,' say they, `is He Wisdom, who increased in wisdom and was ignorant of what He asked of others?' This too they urge; \"How can He be the own Word of the Father, without whom the Father never was, through whom He makes all things, as ye think, who said upon the Cross `My God, My God, why hast Thou forsaken Me?' and before that had prayed, `Glorify Thy Name,' and, `O Father, glorify Thou Me with the glory which I had with Thee before the world was.' And He used to pray in the deserts and charge His disciples to pray lest they should enter into temptation; and, `The spirit indeed is willing,' He said, `but the flesh is weak.' And, `Of that day and that hour knoweth no man, no, nor the Angels, neither the Son[fn-67-P6733_2669365:204-nf] .'\" Upon this again say the miserable men, \"If the Son were, according to your interpretation[fn-67-P6734_2669557:205-nf] , eternally existent with God, He had not been ignorant of the Day, but had known as Word; nor had been forsaken as being coexistent; nor had asked to receive glory, as having it in the Father; nor would have prayed at all; for, being the Word, He had needed nothing; but since He is a creature and one of things originate, therefore He thus spoke, and needed what He had not; for it is proper to creatures to require and to need what they have not.\"","title":"Discourse III","author":"Athanasius"},{"chapter":6,"verse":38,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":6,"source_paragraph":"58","folder":"NPNF2-04","text":"37. And while such is the sense of expressions like these, those which speak humanly concerning the Saviour admit of a religious meaning also. For with this end have we examined them beforehand, that, if we should hear Him asking where Lazarus is laid[fn-68-P6829_2708621:284-nf] , or when He asks on coming into the parts of Caesarea, `Whom do men say that I am?' or, `How many loaves have ye?' and, `What will ye that I shall do unto you[fn-68-P6830_2708816:285-nf] ?' we may know, from what has been already said, the right[fn-68-P6831_2708924:286-nf] sense of the passages, and may not stumble as Christ's enemies the Arians. First then we must put this question to the irreligious, why they consider Him ignorant? for one who asks, does not for certain ask from ignorance; but it is possible for one who knows, still to ask concerning what He knows. Thus John was aware that Christ, when asking, `How many loaves have ye?' was not ignorant, for he says, `And this He said to prove him, for He Himself knew what He would do[fn-68-P6832_2709418:287-nf] .' But if He knew what He was doing, therefore not in ignorance, but with knowledge did He ask. From this instance we may understand similar ones; that, when the Lord asks, He does not ask in ignorance, where Lazarus lies, nor again, whom men do say that He is; but knowing the thing which He was asking, aware what He was about to do. And thus with ease is their clever point exploded; but if they still persist[fn-68-P6833_2709850:288-nf] on account of His asking, then they must be told that in the Godhead indeed ignorance is not, but to the flesh ignorance is proper, as has been said. And that this is really so, observe how the Lord who inquired where Lazarus lay, Himself said, when He was not on the spot but a great way off, `Lazarus is dead[fn-68-P6834_2710384:289-nf] ,' and where he was dead; and how that He who is considered by them as ignorant, is He Himself who foreknew the reasonings of the disciples, and was aware of what was in the heart of each, and of `what was in man,' and, what is greater, alone knows the Father and says, `I in the Father and the Father in Me.[fn-68-P6835_2710713:290-nf] '","title":"Discourse III","author":"Athanasius"},{"chapter":6,"verse":38,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":6,"source_paragraph":"58","folder":"NPNF2-04","text":"37. And while such is the sense of expressions like these, those which speak humanly concerning the Saviour admit of a religious meaning also. For with this end have we examined them beforehand, that, if we should hear Him asking where Lazarus is laid[fn-68-P6829_2708621:284-nf] , or when He asks on coming into the parts of Caesarea, `Whom do men say that I am?' or, `How many loaves have ye?' and, `What will ye that I shall do unto you[fn-68-P6830_2708816:285-nf] ?' we may know, from what has been already said, the right[fn-68-P6831_2708924:286-nf] sense of the passages, and may not stumble as Christ's enemies the Arians. First then we must put this question to the irreligious, why they consider Him ignorant? for one who asks, does not for certain ask from ignorance; but it is possible for one who knows, still to ask concerning what He knows. Thus John was aware that Christ, when asking, `How many loaves have ye?' was not ignorant, for he says, `And this He said to prove him, for He Himself knew what He would do[fn-68-P6832_2709418:287-nf] .' But if He knew what He was doing, therefore not in ignorance, but with knowledge did He ask. From this instance we may understand similar ones; that, when the Lord asks, He does not ask in ignorance, where Lazarus lies, nor again, whom men do say that He is; but knowing the thing which He was asking, aware what He was about to do. And thus with ease is their clever point exploded; but if they still persist[fn-68-P6833_2709850:288-nf] on account of His asking, then they must be told that in the Godhead indeed ignorance is not, but to the flesh ignorance is proper, as has been said. And that this is really so, observe how the Lord who inquired where Lazarus lay, Himself said, when He was not on the spot but a great way off, `Lazarus is dead[fn-68-P6834_2710384:289-nf] ,' and where he was dead; and how that He who is considered by them as ignorant, is He Himself who foreknew the reasonings of the disciples, and was aware of what was in the heart of each, and of `what was in man,' and, what is greater, alone knows the Father and says, `I in the Father and the Father in Me.[fn-68-P6835_2710713:290-nf] '","title":"Discourse III","author":"Athanasius"},{"chapter":6,"verse":38,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":6,"source_paragraph":"58","folder":"NPNF2-04","text":"37. And while such is the sense of expressions like these, those which speak humanly concerning the Saviour admit of a religious meaning also. For with this end have we examined them beforehand, that, if we should hear Him asking where Lazarus is laid[fn-68-P6829_2708621:284-nf] , or when He asks on coming into the parts of Caesarea, `Whom do men say that I am?' or, `How many loaves have ye?' and, `What will ye that I shall do unto you[fn-68-P6830_2708816:285-nf] ?' we may know, from what has been already said, the right[fn-68-P6831_2708924:286-nf] sense of the passages, and may not stumble as Christ's enemies the Arians. First then we must put this question to the irreligious, why they consider Him ignorant? for one who asks, does not for certain ask from ignorance; but it is possible for one who knows, still to ask concerning what He knows. Thus John was aware that Christ, when asking, `How many loaves have ye?' was not ignorant, for he says, `And this He said to prove him, for He Himself knew what He would do[fn-68-P6832_2709418:287-nf] .' But if He knew what He was doing, therefore not in ignorance, but with knowledge did He ask. From this instance we may understand similar ones; that, when the Lord asks, He does not ask in ignorance, where Lazarus lies, nor again, whom men do say that He is; but knowing the thing which He was asking, aware what He was about to do. And thus with ease is their clever point exploded; but if they still persist[fn-68-P6833_2709850:288-nf] on account of His asking, then they must be told that in the Godhead indeed ignorance is not, but to the flesh ignorance is proper, as has been said. And that this is really so, observe how the Lord who inquired where Lazarus lay, Himself said, when He was not on the spot but a great way off, `Lazarus is dead[fn-68-P6834_2710384:289-nf] ,' and where he was dead; and how that He who is considered by them as ignorant, is He Himself who foreknew the reasonings of the disciples, and was aware of what was in the heart of each, and of `what was in man,' and, what is greater, alone knows the Father and says, `I in the Father and the Father in Me.[fn-68-P6835_2710713:290-nf] '","title":"Discourse III","author":"Athanasius"},{"chapter":6,"verse":6,"source_code":"npnf2_12_npnf2_12_17_letter_xii_","source_chapter":1,"source_paragraph":"35","folder":"NPNF2-12","text":"That of course which pertains to the priestly dignity we wish to be observed in common with all the statutes of the canons, viz., that bishops be not consecrated in any place nor in any hamlet[fn-6-P663_127716:19-nf] , nor where they have not been consecrated before; for where the flocks are small and the congregations small, the care of the presbyters may suffice, whereas the episcopal authority ought to preside onlyover larger flocks and more crowded cities, lest contrary to the divinely-inspired decrees of the holy Fathers the priestly office be assigned over villages and rural estates[fn-6-P664_128268:20-nf] or obscure and thinly-populated townships, and the position of honour, to which only the more important charges should be given, be held cheap from the very number of these that hold it. And this bishop Restitutus has reported to have been done in his own diocese, and he has with good reason requested that when the bishops of those places where they ought not to have been ordained die in the natural course, the places themselves should revert to the jurisdiction of the same prelate to whom they formerly belonged and were attached. It is indeed useless for the priestly dignity to be diminished by the superfluous multiplications of the office through the inconsiderate complaisance of the ordainer.","title":"Letter XII.","author":false},{"chapter":6,"verse":13,"source_code":"anf_05_anf05_94_epistle_lxix_","source_chapter":1,"source_paragraph":"7","folder":"ANF-05","text":"2. But, moreover, the very interrogation which is put in baptism is a witness of the truth. For when we say, \"Dost thou believe in eternal life and remission of sins through the holy Church? \"we mean that remission of sins is not granted except in the Church, and that among heretics, where there is no Church, sins cannot be put away. Therefore they who assert that heretics can baptize, must either change the interrogation or maintain the truth; unless indeed they attribute a church also to those who, they contend, have baptism. It is also necessary that he should be anointed who is baptized; so that, having received the chrism,[fn-62-P6211_1965122:11-nf] that is, the anointing, he may be anointed of God, and have in him the grace of Christ. Further, it is the Eucharist whence the baptized are anointed with the oil sanctified on the altar.[fn-62-P6212_1965405:12-nf] But he cannot sanctify the creature of oil,[fn-62-P6213_1965590:13-nf] who has neither an altar nor a church; whence also there can be no spiritual anointing among heretics, since it is manifest that the oil cannot be sanctified nor the Eucharist celebrated at all among them. But we ought to know and remember that it is written, \"Let not the oil of a sinner anoint my head,\"[fn-62-P6214_1966103:14-nf] which the Holy Spirit before forewarned in the Psalms, lest any one going out of the way and wandering from the path of truth should be anointed by heretics and adversaries of Christ. Besides, what prayer can a priest who is impious and a sinner offer for a baptized person? since it is written, \"God heareth not a sinner; but if any man be a worshipper of God, and doeth His will, him He heareth.\"[fn-62-P6215_1966527:15-nf] Who, moreover, can give what he himself has not? or how can he discharge spiritual functions who himself has lost the Holy Spirit? And therefore he must be baptized and renewed who comes untrained to the Church, that he may be sanctified within by those who are holy, since it is written, \"Be ye holy, for I am holy, saith the Lord.\"[fn-62-P6216_1966879:16-nf] So that he who has been seduced into error, and baptized[fn-62-P6217_1966954:17-nf] outside of the Church, should lay aside even this very thing in the true and ecclesiastical baptism, viz., that he a man coming to God, while he seeks for a priest, fell by the deceit of error upon a profane one.","title":"Epistle LXIX.","author":"Cyprian"},{"chapter":6,"verse":13,"source_code":"anf_05_anf05_94_epistle_lxix_","source_chapter":1,"source_paragraph":"7","folder":"ANF-05","text":"2. But, moreover, the very interrogation which is put in baptism is a witness of the truth. For when we say, \"Dost thou believe in eternal life and remission of sins through the holy Church? \"we mean that remission of sins is not granted except in the Church, and that among heretics, where there is no Church, sins cannot be put away. Therefore they who assert that heretics can baptize, must either change the interrogation or maintain the truth; unless indeed they attribute a church also to those who, they contend, have baptism. It is also necessary that he should be anointed who is baptized; so that, having received the chrism,[fn-62-P6211_1965122:11-nf] that is, the anointing, he may be anointed of God, and have in him the grace of Christ. Further, it is the Eucharist whence the baptized are anointed with the oil sanctified on the altar.[fn-62-P6212_1965405:12-nf] But he cannot sanctify the creature of oil,[fn-62-P6213_1965590:13-nf] who has neither an altar nor a church; whence also there can be no spiritual anointing among heretics, since it is manifest that the oil cannot be sanctified nor the Eucharist celebrated at all among them. But we ought to know and remember that it is written, \"Let not the oil of a sinner anoint my head,\"[fn-62-P6214_1966103:14-nf] which the Holy Spirit before forewarned in the Psalms, lest any one going out of the way and wandering from the path of truth should be anointed by heretics and adversaries of Christ. Besides, what prayer can a priest who is impious and a sinner offer for a baptized person? since it is written, \"God heareth not a sinner; but if any man be a worshipper of God, and doeth His will, him He heareth.\"[fn-62-P6215_1966527:15-nf] Who, moreover, can give what he himself has not? or how can he discharge spiritual functions who himself has lost the Holy Spirit? And therefore he must be baptized and renewed who comes untrained to the Church, that he may be sanctified within by those who are holy, since it is written, \"Be ye holy, for I am holy, saith the Lord.\"[fn-62-P6216_1966879:16-nf] So that he who has been seduced into error, and baptized[fn-62-P6217_1966954:17-nf] outside of the Church, should lay aside even this very thing in the true and ecclesiastical baptism, viz., that he a man coming to God, while he seeks for a priest, fell by the deceit of error upon a profane one.","title":"Epistle LXIX.","author":"Cyprian"},{"chapter":6,"verse":56,"source_code":"npnf1_07_npnf1_07_96_tractate_xci_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-07","text":"3. I pass by other examples, as these I consider to be sufficient to show that some of the saints have done wonderful works, which none other man did. But we read of no one whatever of the ancients who cured with such power so many bodily defects, and bad states of the health, and troubles of mortals. For, to say nothing of those individual cases which He healed, as they occurred, by the word of command, the Evangelist Mark says in a certain place: \"And at even, when the sun had set, they brought unto Him all that were diseased, and them that were possessed with devils. And all the city was gathered together at the door. And He healed many that were sick of divers diseases, and cast out many devils.\"[fn-30-P3085_1734997:19-nf] And Matthew, in giving us the same account, has also added the prophetic testimony, when he says: \"That it might be fulfilled which was spoken by Isaiah the prophet, saying, Himself took our infirmities, and bare our sickness.\"[fn-30-P3086_1735246:20-nf] In another passage also it is said by Mark: \"And whithersoever He entered, into villages, or cities, or country, they laid the sick in the streets, and besought Him that they might touch if it were but the border of His garment: and as many as touched Him were made whole.\"[fn-30-P3087_1735541:21-nf] None other man did such things in them. For so are we to understand the words in them, not among them, or in their presence; but directly in them, because He healed them. For He wished them to understand the works as those which not only occasioned admiration, but conferred also manifest healing, and were benefits which they ought surely to have requited with love, and not with hatred. He transcends, indeed, the miracles of all besides, in being born of a virgin, and in possessing alone the power, both in His conception and birth, to preserve inviolate the integrity of His mother: but that was done neither before their eyes nor in them. For the knowledge of the truth of such a miracle was reached by the apostles, not through any onlooking that they had in common with others, but in the course of their separate discipleship. Moreover, the fact that on the third day He restored Himself to life from the very tomb, in the flesh wherein He had been slain, and, never thereafter to die, with it ascended into heaven, even surpasses all else that He did: but just as little was this done either in the Jews or before their eyes; nor had it yet been done, when He said, \"If I had not done among them the works which none other man did.\"","title":"Tractate XCI.","author":"Augustine"},{"chapter":6,"verse":9,"source_code":"anf_08_anf08_93_acts_of_saint_philip_the_apostle_when_he_went_to_upper_hellas_","source_chapter":1,"source_paragraph":"3","folder":"ANF-08","text":"And it came to pass in those days, when Philip entered into the city of Athens called Hellas, there assembled to him three hundred philosophers, saying: Let us go and see what his wisdom is; for they say about the wise men of Asia, that their wisdom is great. For they thought that Philip was a philosopher, since he was travelling in the dress of a recluse; and they did not know that he was an apostle of Christ. For the dress which Jesus gave to His disciples was a mantle only, and a linen cloth.[fn-77-P7742_2390241:1-nf] Thus, then, Philip was going about. On this account, therefore, when the philosophers of Hellas saw him, they were afraid. They assembled therefore into one place, and said to each other: Come, let us look into our books, lest somehow this stranger overcome us, and put us to shame.","title":"Acts of Saint Philip the Apostle When He Went to Upper Hellas.","author":"Apocrypha of the New Testament"},{"chapter":6,"verse":9,"source_code":"anf_08_anf08_93_acts_of_saint_philip_the_apostle_when_he_went_to_upper_hellas_","source_chapter":1,"source_paragraph":"3","folder":"ANF-08","text":"And it came to pass in those days, when Philip entered into the city of Athens called Hellas, there assembled to him three hundred philosophers, saying: Let us go and see what his wisdom is; for they say about the wise men of Asia, that their wisdom is great. For they thought that Philip was a philosopher, since he was travelling in the dress of a recluse; and they did not know that he was an apostle of Christ. For the dress which Jesus gave to His disciples was a mantle only, and a linen cloth.[fn-77-P7742_2390241:1-nf] Thus, then, Philip was going about. On this account, therefore, when the philosophers of Hellas saw him, they were afraid. They assembled therefore into one place, and said to each other: Come, let us look into our books, lest somehow this stranger overcome us, and put us to shame.","title":"Acts of Saint Philip the Apostle When He Went to Upper Hellas.","author":"Apocrypha of the New Testament"},{"chapter":6,"verse":9,"source_code":"anf_08_anf08_96_acts_of_andrew_and_matthias","source_chapter":1,"source_paragraph":"11","folder":"ANF-08","text":"And Andrew said: I wish to make some explanation to thee, young man, before we come on board thy boat. And Jesus said: Say what thou wilt. And Andrew said to Him: We have no passage-money to give thee; we have not even bread for our nourishment. And Jesus answered and said to him: How, then, are you going away without giving us the passage-money, and without having bread for your nourishment? And Andrew said to Jesus, Listen, brother; do not think that it is through masterfulness that we do not give thee our passage-money, but we are disciples of our Lord Jesus Christ, the good God. For He chose for Himself us twelve, and gave us such a commandment, saying, When you go to preach, do not carry money in the journey, nor bread, nor bag, nor shoes, nor staff, nor two coats.[fn-79-P7919_2462661:6-nf] If, therefore, thou wilt do us the kindness, brother, tell us at once; if not, let us know, and we shall go and seek another boat for ourselves. And Jesus answered and said to Andrew: If this is the commandment which you received, and you keep it, come on board my boat with all joy. For I really wish you, the disciples of Him who is called Jesus, to come on board my boat, rather than those who give me of their silver and gold; for I am altogether worthy that the apostle of the Lord should come on board my boat. And Andrew answered and said: Permit me, brother, may the Lord grant thee. glory and honour. And Andrew went on board the boat with his disciples.","title":"Acts of Andrew and Matthias","author":"Apocrypha of the New Testament"},{"chapter":6,"verse":9,"source_code":"anf_08_anf08_96_acts_of_andrew_and_matthias","source_chapter":1,"source_paragraph":"11","folder":"ANF-08","text":"And Andrew said: I wish to make some explanation to thee, young man, before we come on board thy boat. And Jesus said: Say what thou wilt. And Andrew said to Him: We have no passage-money to give thee; we have not even bread for our nourishment. And Jesus answered and said to him: How, then, are you going away without giving us the passage-money, and without having bread for your nourishment? And Andrew said to Jesus, Listen, brother; do not think that it is through masterfulness that we do not give thee our passage-money, but we are disciples of our Lord Jesus Christ, the good God. For He chose for Himself us twelve, and gave us such a commandment, saying, When you go to preach, do not carry money in the journey, nor bread, nor bag, nor shoes, nor staff, nor two coats.[fn-79-P7919_2462661:6-nf] If, therefore, thou wilt do us the kindness, brother, tell us at once; if not, let us know, and we shall go and seek another boat for ourselves. And Jesus answered and said to Andrew: If this is the commandment which you received, and you keep it, come on board my boat with all joy. For I really wish you, the disciples of Him who is called Jesus, to come on board my boat, rather than those who give me of their silver and gold; for I am altogether worthy that the apostle of the Lord should come on board my boat. And Andrew answered and said: Permit me, brother, may the Lord grant thee. glory and honour. And Andrew went on board the boat with his disciples.","title":"Acts of Andrew and Matthias","author":"Apocrypha of the New Testament"},{"chapter":6,"verse":37,"source_code":"anf_08_anf08_96_acts_of_andrew_and_matthias","source_chapter":1,"source_paragraph":"15","folder":"ANF-08","text":"And Jesus answered and said: O Andrew, tell me, thou disciple of Him called Jesus, wherefore the unbelieving Jews did not believe in Him, saying that He was not God, but man. Show me, O disciple of Him called Jesus; for I have heard that He showed His Godhead to His disciples. And Andrew answered and said: Truly, brother, He showed us that He was God. Do not think, then, that He is man. For He made the heaven, and the earth, and the sea, and all that is in them. And Jesus answered and said: How then did the Jews not believe Him? Perhaps He did not do miracles before them? Andrew said: Hast thou not heard of the miracles which He did before them? He made the blind see, the lame walk, the deaf hear; He cleansed lepers, He changed water into wine; and having taken five loaves and two fishes, He made a crowd recline on the grass, and having blessed, He gave them to eat; and those that ate were five thousand men,[fn-79-P7926_2468242:9-nf] and they were filled: and they took up what was over to them twelve baskets of fragments.[fn-79-P7927_2468381:10-nf] And after all these things they did not believe Him.","title":"Acts of Andrew and Matthias","author":"Apocrypha of the New Testament"},{"chapter":6,"verse":3,"source_code":"anf_08_anf08_96_acts_of_andrew_and_matthias","source_chapter":1,"source_paragraph":"19","folder":"ANF-08","text":"It came to pass as we, the twelve disciples. were going with our Lord into a temple of the Gentiles, that He might make known to us the ignorance of the devil, that the chief priests, having beheld us following Jesus, said to us, O wretches, why do you walk with him who says, I am the Son of God? Do you mean to say that God has a son? Which of you has ever at any time seen God associating with a woman? Is not this the son of Joseph the carpenter, and his mother is Mary, and his brothers James and Simon?[fn-79-P7932_2469883:11-nf] And when we heard these words, our hearts were turned into weakness. And Jesus, having known that our hearts were giving way, took us into a desert place, and did great miracles before us, and displayed to us all His Godhead. And we spoke to the chief priests, saying, Come ye also, and see; for, behold, He has persuaded us.","title":"Acts of Andrew and Matthias","author":"Apocrypha of the New Testament"}]