{"verses":["And I, brethren, could not speak to you as unto spiritual, but as\nunto carnal.  As unto little ones in Christ.","I gave you milk to drink, not meat:  for you were not able as yet.\nBut neither indeed are you now able:  for you are yet carnal.","For, whereas there is among you envying and contention, are you\nnot carnal and walk you not according to man?","For while one saith:  I indeed am of Paul:  and another:  I am of\nApollo:  are you not men?  What then is Apollo and what is Paul?","The ministers of him whom you have believed:  and to every one as\nthe Lord hath given.","I have planted, Apollo watered:  but God gave the increase.","Therefore, neither he that planteth is any thing, nor he that\nwatereth:  but God that giveth the increase.","Now he that planteth and he that watereth, are one.  And every man\nshall receive his own reward, according to his own labour.","For we are God's coadjutors.  You are God's husbandry:  you are\nGod's building.","According to the grace of God that is given to me, as a wise\narchitect, I have laid the foundation:  and another buildeth thereon.\nBut let every man take heed how he buildeth thereupon.","For other foundation no man can lay, but that which is laid:\nwhich is Christ Jesus.","Now, if any man build upon this foundation, gold, silver,\nprecious stones, wood, hay, stubble:","Every man's work shall be manifest.  For the day of the Lord shall\ndeclare it, because it shall be revealed in fire.  And the fire shall\ntry every man's work, of what sort it is.","If any man's work abide, which he hath built thereupon, he shall\nreceive a reward.","If any mans work burn, he shall suffer loss:  but he himself shall\nbe saved, yet so as by fire.","Know you not that you are the temple of God and that the Spirit\nof God dwelleth in you?","But if any man violate the temple of God, him shall God destroy.\nFor the temple of God is holy, which you are.","Let no man deceive himself.  If any man among you seem to be wise\nin this world, let him become a fool, that he may be wise.","For the wisdom of this world is foolishness with God.  For it is\nwritten:  I will catch the wise in their own craftiness.","And again:  The Lord knoweth the thoughts of the wise, that they\nare vain.","Let no man therefore glory in men.","For all things are yours, whether it be Paul or Apollo or Cephas,\nor the world, or life, or death, or things present, or things to come.\nFor all are yours.","And you are Christ's.  And Christ is God's."]}