{"verses":["Now the Philistines gathering together their troops to battle,\nassembled at Socho of Juda:  and camped between Socho and Azeca, in the\nborders of Dommim.","And Saul and the children of Israel being gathered together, came\nto the valley of Terebinth, and they set the army in array to fight\nagainst the Philistines.","And the Philistines stood on a mountain on the one side, and\nIsrael stood on a mountain on the other side:  and there was a valley\nbetween them.","And there went out a man baseborn from the camp of the\nPhilistines, named Goliath, of Geth, whose height was six cubits and a\nspan:","And he had a helmet of brass upon his head, and he was clothed\nwith a coat of mail with scales, and the weight of his coat of mail was\nfive thousand sicles of brass:","And he had greaves of brass on his legs, and a buckler of brass\ncovered his shoulders.","And the staff of his spear was like a weaver's beam, and the head\nof his spear weighed six hundred sicles of iron:  and his armourbearer\nwent before him.","And standing, he cried out to the bands of Israel, and said to\nthem:  Why are you come out prepared to fight?  am not I a Philistine,\nand you the servants of Saul?  Choose out a man of you, and let him come\ndown and fight hand to hand.","If he be able to fight with me, and kill me, we will be servants\nto you:  but if I prevail against him, and kill him, you shall be\nservants, and shall serve us.","And the Philistine said:  I have defied the bands of Israel this\nday:  give me a man, and let him fight with me hand to hand.","And Saul and all the Israelites hearing these words of the\nPhilistine, were dismayed, and greatly afraid.","Now David was the son of that Ephrathite, of Bethlehem Juda,\nbefore mentioned, whose name was Isai, who had eight sons, and was an\nold man in the days of Saul, and of great age among men.","And his three eldest sons followed Saul to the battle:  and the\nnames of his three sons that went to the battle, were Eliab, the\nfirstborn, and the second, Abinadab, and the third Samma:","But David was the youngest.  So the three eldest having followed\nSaul,","David went, and returned from Saul, to feed his father's flock\nat Bethlehem.","Now the Philistine came out morning and evening, and presented\nhimself forty days.","And Isai said to David, his son:  Take for thy brethren an ephi\nof frumenty, and these ten loaves, and run to the camp to thy brethren,","And carry these ten little cheeses to the tribune:  and go see\nthy brethren, if they are well:  and learn with whom they are placed.","But Saul, and they, and all the children of Israel, were in the\nvalley of Terebinth, fighting against the Philistines.","David, therefore, arose in the morning, and gave the charge of\nthe flock to the keeper:  and went away loaded, as Isai had commanded\nhim.  And he came to the place of Magala, and to the army, which was\ngoing out to fight, and shouted for the battle.","For Israel had put themselves in array, and the Philistines who\nstood against them were prepared.","And David leaving the vessels which he had brought, under the\ncare of the keeper of the baggage, ran to the place of the battle, and\nasked if all things went well with his brethren.","And as he talked with them, that baseborn man, whose name was\nGoliath, the Philistine, of Geth, shewed himself coming up from the\ncamp of the Philistines:  and he spoke according to the same words, and\nDavid heard them,","And all the Israelites, when they saw the man, fled from his\nface, fearing him exceedingly.","And some one of Israel said:  Have you seen this man that is come\nup, for he is come up to defy Israel.  And the man that shall slay him,\nthe king will enrich with great riches, and will give him his daughter,\nand will make his father's house free from tribute in Israel.","And David spoke to the men that stood by him, saying:  What shall\nbe given to the man that shall kill this Philistine, and shall take\naway the reproach from Israel?  for who is this uncircumcised\nPhilistine, that he should defy the armies of the living God?","And the people answered him the same words, saying:  These things\nshall be given to the man that shall slay him.","Now when Eliab his eldest brother heard this, when he was\nspeaking with others, he was angry with David, and said:  Why camest\nthou hither?  and why didst thou leave those few sheep in the desert?  I\nknow thy pride, and the wickedness of thy heart:  that thou art come\ndown to see the battle.","And David said:  What have I done?  is there not cause to speak?","And he turned a little aside from him to another:  and said the\nsame word.  And the people answered him as before.","And the words which David spoke were heard, and were rehearsed\nbefore Saul.","And when he was brought to Saul, he said to him.  Let not any\nman's heart be dismayed in him:  I thy servant will go, and will fight\nagainst the Philistine.","And Saul said to David:  Thou art not able to withstand this\nPhilistine, nor to fight against him:  for thou art but a boy, but he is\na warrior from his youth.","And David said to Saul:  Thy servant kept his father's sheep, and\nthere came a lion, or a bear, and took a ram out of the midst of the\nflock:","And I pursued after them, and struck them, and delivered it out\nof their mouth:  and they rose up against me, and I caught them by the\nthroat, and I strangled, and killed them.","For I thy servant have killed both a lion and a bear:  and this\nuncircumcised Philistine shall be also as one of them.  I will go now,\nand take away the reproach of the people:  for who is this uncircumcised\nPhilistine, who hath dared to curse the army of the living God?","And David said:  The Lord who delivered me out of the paw of the\nlion, and out of the paw of the bear, he will deliver me out of the\nhand of this Philistine.  And Saul said to David:  Go, and the Lord be\nwith thee.","And Saul clothed David with his garments, and put a helmet of\nbrass upon his head, and armed him with a coat of mail.","And David having girded his sword upon his armour, began to try\nif he could walk in armour:  for he was not accustomed to it.  And David\nsaid to Saul:  I cannot go thus, for I am not used to it.  And he laid\nthem off,","And he took his staff, which he had always in his hands:  and\nchose him five smooth stones out of the brook, and put them into the\nshepherd's scrip, which he had with him, and he took a sling in his\nhand, and went forth against the Philistine.","And the Philistine came on, and drew nigh against David, and his\narmourbearer went before him.","And when the Philistine looked, and beheld David, he despised\nhim.  For he was a young man, ruddy, and of a comely countenance.","And the Philistine said to David:  Am I a dog, that thou comest\nto me with a staff?  And the Philistine cursed David by his gods.","And he said to David:  Come to me, and I will give thy flesh to\nthe birds of the air, and to the beasts of the earth.","And David said to the Philistine:  Thou comest to me with a\nsword, and with a spear, and with a shield:  but I come to thee in the\nname of the Lord of hosts, the God of the armies of Israel, which thou\nhast defied","This day, and the Lord will deliver thee into my hand, and I\nwill slay thee, and take away thy head from thee:  and I will give the\ncarcasses of the army of the Philistines this day to the birds of the\nair, and to the beasts of the earth:  that all the earth may know that\nthere is a God in Israel.","And all this assembly shall know that the Lord saveth not with\nsword and spear:  for it is his battle, and he will deliver you into our\nhands.","And when the Philistine arose, and was coming, and drew nigh to\nmeet David, David made haste, and ran to the fight to meet the\nPhilistine.","And he put his hand into his scrip, and took a stone, and cast\nit with the sling, and fetching it about, struck the Philistine in the\nforehead, and he fell on his face upon the earth.","And David prevailed over the Philistine, with a sling and a\nstone, and he struck, and slew the Philistine.  And as David had no\nsword in his hand,","He ran, and stood over the Philistine, and took his sword, and\ndrew it out of the sheath, and slew him, and cut off his head.  And the\nPhilistines seeing that their champion was dead, fled away.","And the men of Israel and Juda rising up shouted, and pursued\nafter the Philistines till they came to the valley and to the gates of\nAccaron, and there fell many wounded of the Philistines in the way of\nSaraim, and as far as Geth, and as far as Accaron.","And the children of Israel returning, after they had pursued the\nPhilistines, fell upon their camp.","And David taking the head of the Philistine, brought it to\nJerusalem:  but his armour he put in his tent.","Now at the time that Saul saw David going out against the\nPhilistines, he said to Abner, the captain of the army:  Of what family\nis this young man descended, Abner?  And Abner said:  As thy soul liveth,\nO king, I know not.","And the king said:  Inquire thou, whose son this young man is.","And when David was returned, after the Philistine was slain,\nAbner took him, and brought him in before Saul, with the head of the\nPhilistine in his hand.","And Saul said to him:  Young man, of what family art thou?  And\nDavid said:  I am the son of thy servant Isai the Bethlehemite."]}