[{"chapter":17,"verse":49,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"493","folder":"NPNF2-06","text":"What are God's first words to Abraham? \"Get thee out of thy country and from thy kindred unto a land that I will show thee.\"[fn-14-P1401_310964:938-nf] The patriarch-the first to receive a promise of Christ-is here told to leave the Chaldees, to leave the city of confusion[fn-14-P1402_311106:939-nf] and its rehoboth[fn-14-P1403_311153:940-nf] or broad places; to leave also the plain of Shinar, where the tower of pride had been raised to heaven.[fn-14-P1404_311276:941-nf] He has to pass through the waves of this world, and to ford its rivers; those by which the saints sat down and wept when they remembered Zion,[fn-14-P1405_311451:942-nf] and Chebar's flood, whence Ezekiel was carried to Jerusalem by the hair of his head.[fn-14-P1406_311559:943-nf] All this Abraham undergoes that he may dwell in a land of promise watered from above, and not like Egypt, from below,[fn-14-P1407_311699:944-nf] no producer of herbs for the weak and ailing,[fn-14-P1408_311766:945-nf] but a land that looks for the early and the latter rain from heaven.[fn-14-P1409_311855:946-nf] It is a land of hills and valleys,[fn-14-P1410_311911:947-nf] and stands high above the sea. The attractions of the world it entirely wants, but its spiritual attractions are for this all the greater. Mary, the mother of the Lord, left the lowlands and made her way to the hill country, when, after receiving the angel's message, she realized that she bore within her womb the Son of God.[fn-14-P1411_312257:948-nf] When of old the Philistines had been overcome, when their devilish audacity had been smitten, when their champion had fallen on his face to the earth,[fn-14-P1412_312442:949-nf] it was from this city that there went forth a procession of jubilant souls, a harmonious choir to sing our David's victory over tens of thousands.[fn-14-P1413_312613:950-nf] Here, too, it was that the angel grasped his sword, and while he laid waste the whole of the ungodly city, marked out the temple of the Lord in the threshing floor of Ornan, king of the Jebusites.[fn-14-P1414_312851:951-nf] Thus early was it made plain that Christ's church would grow up, not in Israel, but among the Gentiles. Turn back to Genesis,[fn-14-P1415_313037:952-nf] and you will find that this was the city over which Melchizedek held sway, that king of Salem who, as a type of Christ, offered to Abraham bread and wine, and even then consecrated the mystery which Christians consecrate in the body and blood of the Saviour.[fn-14-P1416_313317:953-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":17,"verse":50,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"843","folder":"NPNF2-06","text":"2. You ask me at the close of your letter why it is that sometimes in my writings I quote examples from secular literature and thus defile the whiteness of the church with the foulness of heathenism. I will now briefly answer your question. You would never have asked it, had not your mind been wholly taken up with Tully; you would never have asked it had you made it a practice instead of studying Volcatius[fn-29-P2964_784729:2127-nf] to read the holy scriptures and the commentators upon them. For who is there who does not know that both in Moses and in the prophets there are passages cited from Gentile books and that Solomon proposed questions to the philosophers of Tyre and answered others put to him by them.[fn-29-P2965_785133:2128-nf] In the commencement of the book of Proverbs he charges us to understand prudent maxims and shrewd adages, parables and obscure discourse, the words of the wise and their dark sayings;[fn-29-P2966_785362:2129-nf] all of which belong by right to the sphere of the dialectician and the philosopher. The Apostle Paul also, in writing to Titus, has used a line of the poet Epimenides: \"The Cretians are always liars, evil beasts, slow bellies.\"[fn-29-P2967_785613:2130-nf] Half of which line was afterwards adopted by Callimachus. It is not surprising that a literal rendering of the words into Latin should fail to preserve the metre, seeing that Homer when translated into the same language is scarcely intelligible even in prose. In another epistle Paul quotes a line of Menander: \"Evil communications corrupt good manners.\"[fn-29-P2968_785989:2131-nf] And when he is arguing with the Athenians upon the Areopagus he calls Aratus as a witness citing from him the words \"For we are also his offspring;\"[fn-29-P2969_786204:2132-nf] in Greek tou gar kai\\ genoj esmen, the close of a heroic verse. And as if this were not enough, that leader of the Christian army, that unvanquished pleader for the cause of Christ, skilfully turns a chance inscription into a proof of the faith.[fn-29-P2970_786474:2133-nf] For he had learned from the true David to wrench the sword of the enemy out of his hand and with his own blade to cut off the head of the arrogant Goliath.[fn-29-P2971_786654:2134-nf] He had read in Deuteronomy the command given by the voice of the Lord that when a captive woman had had her head shaved, her eyebrows and all her hair cut off, and her nails pared, she might then be taken to wife.[fn-29-P2972_786915:2135-nf] Is it surprising that I too, admiring the fairness of her form and the grace of her eloquence, desire to make that secular wisdom which is my captive and my handmaid, a matron of the true Israel? Or that shaving off and cutting away all in her that is dead whether this be idolatry, pleasure, error, or lust, I take her to myself clean and pure and beget by her servants for the Lord of Sabaoth? My efforts promote the advantage of Christ's family, my so-called defilement with an alien increases the number of my fellow-servants. Hosea took a wife of whoredoms, Gomer the daughter of Diblaim, and this harlot bore him a son called Jezreel or the seed of God.[fn-29-P2973_787602:2136-nf] Isaiah speaks of a sharp razor which shaves \"the head of sinners and the hair of their feet;\"[fn-29-P2974_787718:2137-nf] and Ezekiel shaves his head as a type of that Jerusalem which has been an harlot,[fn-29-P2975_787823:2138-nf] in sign that whatever in her is devoid of sense and life must be removed.","title":"The Letters of St. Jerome","author":false},{"chapter":17,"verse":51,"source_code":"npnf2_10_npnf2_10_25_book_iii_","source_chapter":16,"source_paragraph":"172","folder":"NPNF2-10","text":"125. What other reason can there be for their unwillingness to have the Son spoken of as \"omoousioj,\" of the same substance, with the Father, but that they are unwilling to confess Him the true Son of God? This is betrayed in the letter of Eusebius of Nicomedia. \"If,\" writes he, \"we say that the Son is true God and uncreate, then we are in the way to confess Him to be of one substance (omoousioj) with the Father.\" When this letter had been read before the Council assembled at Nicaea, the Fathers put this word in their exposition of the Faith. because they saw that it daunted their adversaries; in order that they might take the sword, which their opponents had drawn, to smite off the head of those opponents' own blasphemous heresy.[fn-51-P5130_1311654:216-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":17,"verse":14,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"121","folder":"NPNF2-07","text":"117. Such is my defence: its reasonableness I have set forth: and may the God of peace,[fn-34-P3489_982232:360-nf] Who made both one,[fn-34-P3490_982271:361-nf] and has restored us to each other, Who setteth kings upon thrones, and raiseth up the poor out of the dust and lifteth up the beggar from the dunghill,[fn-34-P3491_982458:362-nf] Who chose David His servant and took him away from the sheepfolds,[fn-34-P3492_982549:363-nf] though he was the least and youngest of the sons of Jesse,[fn-34-P3493_982632:364-nf] Who gave the word[fn-34-P3494_982672:365-nf] to those who preach the gospel with great power for the perfection of the gospel,-may He Himself hold me by my right hand, and guide me with His counsel, and receive me with glory,[fn-34-P3495_982880:366-nf] Who is a Shepherd[fn-34-P3496_982922:367-nf] to shepherds and a Guide to guides: that we may feed His flock with knowledge,[fn-34-P3497_983022:368-nf] not with the instruments of a foolish shepherd,[fn-34-P3498_983091:369-nf] according to the blessing, and not according to the curse pronounced against the men of former days: may He give strength and power unto his people,[fn-34-P3499_983263:370-nf] and Himself present to Himself[fn-35-P3500_983313:371-nf] His flock resplendent and spotless and worthy of the fold on high, in the habitation of them that rejoice,[fn-35-P3501_983450:372-nf] in the splendour of the saints,[fn-35-P3502_983507:373-nf] so that in His temple everyone, both flock and shepherds together may say, Glory, in Christ Jesus our Lord, to Whom be all glory for ever and ever. Amen.","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":17,"verse":32,"source_code":"npnf2_07_npnf2_07_52_oration_xl_","source_chapter":1,"source_paragraph":"21","folder":"NPNF2-07","text":"XVII. Art thou young? stand against thy passions; be numbered with the alliance in the army of God:[fn-51-P5160_1708844:48-nf] do valiantly against Goliath.[fn-51-P5161_1709254:49-nf] Take your thousands or your myriads;[fn-51-P5162_1709313:50-nf] thus enjoy your manhood; but do not allow your youth to be withered, being killed by the imperfection of your faith. Are you old and near the predestined necessity? Aid your few remaining days. Entrust the purification to your old age. Why do you fear youthful passion in deep old age and at your last breath? Or will you wait to be washed till you are dead, and not so much the object of pity as of dislike? Are you regretting the dregs of pleasure, being yourself in the dregs of life? It is a shameful thing to be past indeed the flower of your age, but not past your wickedness; but either to be involved in it still, or at least to seem so by delaying your purification. Have you an infant child? Do not let sin get any opportunity, but let him be sanctified from his childhood; from his very tenderest age let him be consecrated by the Spirit. Fearest thou the Seal on account of the weakness of nature? O what a small-souled mother, and of how little faith! Why, Anna even before Samuel was born[fn-51-P5163_1710335:51-nf] promised him to God, and after his birth consecrated him at once, and brought him up in the priestly habit, not fearing anything in human nature, but trusting in God. You have no need of amulets or incantations, with which the Devil also comes in, stealing worship from God for himself in the minds of vainer men. Give your child the Trinity, that great and noble Guard.","title":"Oration XL.","author":"Gregory Nazianzen"},{"chapter":17,"verse":49,"source_code":"npnf2_07_npnf2_07_52_oration_xl_","source_chapter":1,"source_paragraph":"48","folder":"NPNF2-07","text":"XLIII. I should like to call the Father the greater, because from him flows both the Equality and the Being of the Equals (this will be granted on all hands), but I am afraid to use the word Origin, lest I should make Him the Origin of Inferiors, and thus insult Him by precedencies of honour. For the lowering of those Who are from Him is no glory to the Source. Moreover, I look with suspicion at your insatiate desire, for fear you should take hold of this word Greater, and divide the Nature, using the word Greater in all senses, whereas it does not apply to the Nature, but only to Origination. For in the Consubstantial Persons there is nothing greater or less in point of Substance. I would honour the Son as Son before the Spirit, but Baptism consecrating me through the Spirit does not allow of this. But are you afraid of being reproached with Tritheism? Do you take possession of this good thing, the Unity in the Three, and leave me to fight the battle. Let me be the shipbuilder, and do you use the ship; or if another is the builder of the ship, take me for the architect of the house, and do you live in it with safety, though you spent no labour upon it. You shall not have a less prosperous voyage, or a less safe habitation than I who built them, because you have not laboured upon them. See how great is my indulgence; see the goodness of the Spirit; the war shall be mine, yours the achievement; I will be under fire, and you shall live in peace; but join with your defender in prayer, and give me your hand by the Faith. I have three stones which I will sling at the Philistine;[fn-53-P5322_1767350:183-nf] I have three inspirations against the son of the Sareptan,[fn-53-P5323_1767433:184-nf] with which I will quicken the slain; I have three floods against the faggots with which I will consecrate the Sacrifice with water, raising the most unexpected fire;[fn-53-P5324_1767623:185-nf] and I will throw down the prophets of shame by the power of the Sacrament.","title":"Oration XL.","author":"Gregory Nazianzen"},{"chapter":17,"verse":51,"source_code":"npnf1_04_npnf1_04_60_book_i_","source_chapter":12,"source_paragraph":"50","folder":"NPNF1-04","text":"10. Again, when he hears, \"He that is washed by one dead, his washing profiteth him nought,\"[fn-46-P4626_2304628:17-nf] he will answer, \"Christ, being raised from the dead, dieth no more; death hath no more dominion over Him:\"[fn-46-P4627_2305141:18-nf] of whom it is said, \"The same is He which baptizeth with the Holy Ghost.\"[fn-46-P4628_2305232:19-nf] But they are baptized by the dead, who are baptized in the temples of idols. For even they themselves do not suppose that they receive the sanctification which they look for from their priests, but from their gods; and since these were men, and are dead in such sort as to be now neither upon earth nor in the rest of heaven,[fn-46-P4629_2305575:20-nf] they are truly baptized by the dead: and the same answer will hold good if there be any other way in which these words of holy Scripture may be examined, and profitably discussed and understood. For if in this place I understand a baptizer who is a sinner, the same absurdity will follow, that whosoever has been baptized by an ungodly man, even though his ungodliness be undiscovered, is yet washed in vain, as though baptized by one dead. For he does not say, He that is baptized by one manifestly dead, but absolutely, \"by one dead.\" And if they consider any man to be dead whom they know to be a sinner, but any one in their communion to be alive, even though he manages most adroitly to conceal a life of wickedness, in the first place with accursed pride they claim more for themselves than they ascribe to God, that when a sinner is unveiled to them he should be called dead, but when he is known by God he is held to be alive. In the next place, if that sinner is to be called dead who is known to be such by men, what answer will they make about Optatus, whom they were afraid to condemn though they had long known his wickedness? Why are those who were baptized by him not said to have been baptized by one dead? Did he live because the Count was his faith?[fn-46-P4630_2306964:21-nf] -an elegant and well-turned saying of some early colleagues of their own, which they themselves are wont to quote with pride, not understanding that at the death of the haughty Goliath it was his own sword by which his head was cut off.[fn-46-P4631_2307309:22-nf] ","title":"Book I.","author":"Augustine"},{"chapter":17,"verse":44,"source_code":"anf_08_anf08_77_part_i_the_acts_of_pilate","source_chapter":13,"source_paragraph":"89","folder":"ANF-08","text":"And the Jews, hearing that Joseph had begged the booty of Jesus, sought him and the twelve who said that Jesus was not born of fornication, and Nicodemus, and many others who had stepped up before Pilate and declared His good works. And of all these that were hid, Nicodemus alone was seen by them, because he was a ruler of the Jews. And Nicodemus says to them: How have you come into the synagogue? The Jews say to him: How hast thou come into the synagogue? for thou art a confederate of his, and his portion is with thee in the world to come. Nicodemus says: Amen, amen. And likewise Joseph also stepped out and said to them: Why are you angry against me because I begged the body of Jesus? Behold, I have put him in my new tomb, wrapping him in clean linen; and I have rolled a stone to the door of the tomb. And you have acted not well against the just man, because you have not repented of crucifying him, but also have pierced him with a spear. And the Jews seized Joseph, and ordered him to be secured until the first day of the week, and said to him: Know that the time does not allow us to do anything against thee, because the Sabbath is dawning; and know that thou shall not be deemed worthy of burial, but we shall give thy flesh to the birds of the air. Joseph says to them: These are the words of the arrogant Goliath, who reproached the living God and holy David.[fn-66-P6679_2012478:38-nf] For God has said by the prophet, Vengeance is mine, and I will repay, saith the Lord.[fn-66-P6680_2012586:39-nf] And now he that is uncircumcised in flesh, but circumcised in heart, has taken water, and washed his hands in the face of the sun, saying, I am innocent of the blood of this just man; see ye to it. And you answered and said to Pilate, His blood be upon us, and upon our children. And now I am afraid lest the wrath of God come upon you, and upon your children, as you have said. And the Jews, hearing these words, were embittered in their souls, and seized Joseph, and locked him into a room where there was no window; and guards were stationed at the door, and they sealed the door where Joseph was locked in.","title":"Part I.-The Acts of Pilate","author":"Apocrypha of the New Testament"}]