[{"chapter":18,"verse":36,"source_code":"anf_03_anf03_07_on_idolatry_","source_chapter":20,"source_paragraph":"63","folder":"ANF-03","text":"But we must now treat of the garb only and apparatus of office. There is a dress proper to every one, as well for daily use as for office and dignity. That famous purple, therefore, and the gold as an ornament of the neck, were, among the Egyptians and Babylonians, ensigns of dignity, in the same way as bordered, or striped, or palm-embroidered togas, and the golden wreaths of provincial priests, are now; but not on the same terms. For they used only to be conferred, under the name of honour, on such as deserved the familiar friendship of kings (whence, too, such used to be styled the \"purpled-men\"[fn-7-P794_325944:132-nf] of kings, just as among us,[fn-7-P795_325997:133-nf] some, from their white toga, are called \"candidates\"[fn-7-P796_326101:134-nf] ); but not on the understanding that that garb should be tied to priesthoods also, or to any idol-ceremonies. For if that were the case, of course men of such holiness and constancy[fn-7-P797_326307:135-nf] would instantly have refused the defiled dresses; and it would instantly have appeared that Daniel had been no zealous slave to idols, nor worshipped Bel, nor the dragon, which long after did appear. That purple, therefore, was simple, and used not at that time to be a mark of dignity[fn-7-P798_326619:136-nf] among the barbarians, but of nobility.[fn-7-P799_326691:137-nf] For as both Joseph, who had been a slave, and Daniel, who through[fn-8-P800_326794:138-nf] captivity had changed his state, attained the freedom of the states of Babylon and Egypt through the dress of barbaric nobility;[fn-8-P801_326944:139-nf] so among us believers also, if need so be, the bordered toga will be proper to be conceded to boys, and the stole to girls,[fn-8-P802_327131:140-nf] as ensigns of birth, not of power; of race, not of office; of rank, not of superstition. But the purple, or the other ensigns of dignities and powers, dedicated from the beginning to idolatry engrafted on the dignity and the powers, carry the spot of their own profanation; since, moreover, bordered and striped togas, and broad-barred ones, are put even on idols themselves; and fasces also, and rods, are borne before them; and deservedly, for demons are the magistrates of this world: they bear the fasces and the purples, the ensigns of one college. What end, then, will you advance if you use the garb indeed, but administer not the functions of it? In things unclean, none can appear clean. If you put on a tunic defiled in itself, it perhaps may not be defiled through you; but you, through it, will be unable to be clean. Now by this time, you who argue about \"Joseph\" and \"Daniel,\" know that things old and new, rude and polished, begun and developed, slavish and free, are not always comparable. For they, even by their circumstances, were slaves; but you, the slave of none,[fn-8-P803_328441:141-nf] in so far as you are the slave of Christ alone,[fn-8-P804_328515:142-nf] who has freed you likewise from the captivity of the world, will incur the duty of acting after your Lord's pattern. That Lord walked in humility and obscurity, with no definite home: for \"the Son of man,\" said He, \"hath not where to lay His head; \"[fn-8-P805_328868:143-nf] unadorned in dress, for else He had not said, \"Behold, they who are clad in soft raiment are in kings' houses: \"[fn-8-P806_329018:144-nf] in short, inglorious in countenance and aspect, just as Isaiah withal had fore-announced.[fn-8-P807_329142:145-nf] If, also, He exercised no right of power even over His own followers, to whom He discharged menial ministry;[fn-8-P808_329272:146-nf] if, in short, though conscious of His own kingdom,[fn-8-P809_329351:147-nf] He shrank back from being made a king,[fn-8-P810_329417:148-nf] He in the fullest manner gave His own an example for turning coldly from all the pride and garb, as well of dignity as of power. For if they were to be used, who would rather have used them than the Son of God? What kind and what number of fasces would escort Him? what kind of purple would bloom from His shoulders? what kind of gold would beam from His head, had He not judged the glory of the world to be alien both to Himself and to His? Therefore what He was unwilling to accept, He has rejected; what He rejected, He has condemned; what He condemned, He has counted as part of the devil's pomp. For He would not have condemned things, except such as were not His; but things which are not God's, can be no other's but the devil's. If you have forsworn \"the devil's pomp,\"[fn-8-P811_330215:149-nf] know that whatever there you touch is idolatry. Let even this fact help to remind you that all the powers and dignities of this world are not only alien to, but enemies of, God; that through them punishments have been determined against God's servants; through them, too, penalties prepared for the impious are ignored. But \"both your birth and your substance are troublesome to you in resisting idolatry.\"[fn-8-P812_330641:150-nf] For avoiding it, remedies cannot be lacking; since, even if they be lacking, there remains that one by which you will be made a happier magistrate, not in the earth, but in the heavens.[fn-8-P813_330951:151-nf] ","title":"On Idolatry.","author":"Tertullian"},{"chapter":18,"verse":36,"source_code":"anf_03_anf03_07_on_idolatry_","source_chapter":21,"source_paragraph":"65","folder":"ANF-03","text":"In that last section, decision may seem to have been given likewise concerning military service, which is between dignity and power.[fn-8-P817_331353:152-nf] But now inquiry is made about this point, whether a believer may turn himself unto military service, and whether the military may be admitted unto the faith, even the rank and file, or each inferior grade, to whom there is no necessity for taking part in sacrifices or capital punishments. There is no agreement between the divine and the human sacrament,[fn-8-P818_331732:153-nf] the standard of Christ and the standard of the devil, the camp of light and the camp of darkness. One soul cannot be due to two masters-God and Cµsar. And yet Moses carried a rod,[fn-8-P819_331987:154-nf] and Aaron wore a buckle,[fn-8-P820_332125:155-nf] and John (Baptist) is girt with leather[fn-8-P821_332348:156-nf] and Joshua the son of Nun leads a line of march; and the People warred: if it pleases you to sport with the subject. But how will a Christian man war, nay, how will he serve even in peace, without a sword, which the Lord has taken away?[fn-8-P822_332616:157-nf] For albeit soldiers had come unto John, and had received the formula of their rule;[fn-8-P823_332756:158-nf] albeit, likewise, a centurion had believed;[fn-8-P824_332828:159-nf] still the Lord afterward, in disarming Peter, unbe","title":"On Idolatry.","author":"Tertullian"},{"chapter":18,"verse":36,"source_code":"anf_03_anf03_07_on_idolatry_","source_chapter":21,"source_paragraph":"65","folder":"ANF-03","text":"In that last section, decision may seem to have been given likewise concerning military service, which is between dignity and power.[fn-8-P817_331353:152-nf] But now inquiry is made about this point, whether a believer may turn himself unto military service, and whether the military may be admitted unto the faith, even the rank and file, or each inferior grade, to whom there is no necessity for taking part in sacrifices or capital punishments. There is no agreement between the divine and the human sacrament,[fn-8-P818_331732:153-nf] the standard of Christ and the standard of the devil, the camp of light and the camp of darkness. One soul cannot be due to two masters-God and Cµsar. And yet Moses carried a rod,[fn-8-P819_331987:154-nf] and Aaron wore a buckle,[fn-8-P820_332125:155-nf] and John (Baptist) is girt with leather[fn-8-P821_332348:156-nf] and Joshua the son of Nun leads a line of march; and the People warred: if it pleases you to sport with the subject. But how will a Christian man war, nay, how will he serve even in peace, without a sword, which the Lord has taken away?[fn-8-P822_332616:157-nf] For albeit soldiers had come unto John, and had received the formula of their rule;[fn-8-P823_332756:158-nf] albeit, likewise, a centurion had believed;[fn-8-P824_332828:159-nf] still the Lord afterward, in disarming Peter, unbe","title":"On Idolatry.","author":"Tertullian"},{"chapter":18,"verse":36,"source_code":"anf_03_anf03_07_on_idolatry_","source_chapter":21,"source_paragraph":"65","folder":"ANF-03","text":"In that last section, decision may seem to have been given likewise concerning military service, which is between dignity and power.[fn-8-P817_331353:152-nf] But now inquiry is made about this point, whether a believer may turn himself unto military service, and whether the military may be admitted unto the faith, even the rank and file, or each inferior grade, to whom there is no necessity for taking part in sacrifices or capital punishments. There is no agreement between the divine and the human sacrament,[fn-8-P818_331732:153-nf] the standard of Christ and the standard of the devil, the camp of light and the camp of darkness. One soul cannot be due to two masters-God and Cµsar. And yet Moses carried a rod,[fn-8-P819_331987:154-nf] and Aaron wore a buckle,[fn-8-P820_332125:155-nf] and John (Baptist) is girt with leather[fn-8-P821_332348:156-nf] and Joshua the son of Nun leads a line of march; and the People warred: if it pleases you to sport with the subject. But how will a Christian man war, nay, how will he serve even in peace, without a sword, which the Lord has taken away?[fn-8-P822_332616:157-nf] For albeit soldiers had come unto John, and had received the formula of their rule;[fn-8-P823_332756:158-nf] albeit, likewise, a centurion had believed;[fn-8-P824_332828:159-nf] still the Lord afterward, in disarming Peter, unbe","title":"On Idolatry.","author":"Tertullian"},{"chapter":18,"verse":3,"source_code":"anf_10_anf10_07_introductory_notes_","source_chapter":1,"source_paragraph":"548","folder":"ANF-10","text":" 22146 And while he was still speaking, came Judas the betrayer, one of the twelve, and with him a great multitude carrying lanterns and torches[fn-42-P4236_454186:656-nf] and swords and staves, from the chief priests and scribes and eiders of the people, and with him the footsoldiers of the Romans.[fn-42-P4237_454333:657-nf] 23149 And Judas the betrayer gave them a sign, and said, He whom I shall kiss, he is he: take him with care,[fn-42-P4239_454595:658-nf] and lead him away.[fn-42-P4240_454741:659-nf] ","title":"Introductory Notes.","author":false},{"chapter":18,"verse":3,"source_code":"anf_10_anf10_07_introductory_notes_","source_chapter":1,"source_paragraph":"548","folder":"ANF-10","text":" 22146 And while he was still speaking, came Judas the betrayer, one of the twelve, and with him a great multitude carrying lanterns and torches[fn-42-P4236_454186:656-nf] and swords and staves, from the chief priests and scribes and eiders of the people, and with him the footsoldiers of the Romans.[fn-42-P4237_454333:657-nf] 23149 And Judas the betrayer gave them a sign, and said, He whom I shall kiss, he is he: take him with care,[fn-42-P4239_454595:658-nf] and lead him away.[fn-42-P4240_454741:659-nf] ","title":"Introductory Notes.","author":false},{"chapter":18,"verse":3,"source_code":"anf_10_anf10_07_introductory_notes_","source_chapter":1,"source_paragraph":"548","folder":"ANF-10","text":" 22146 And while he was still speaking, came Judas the betrayer, one of the twelve, and with him a great multitude carrying lanterns and torches[fn-42-P4236_454186:656-nf] and swords and staves, from the chief priests and scribes and eiders of the people, and with him the footsoldiers of the Romans.[fn-42-P4237_454333:657-nf] 23149 And Judas the betrayer gave them a sign, and said, He whom I shall kiss, he is he: take him with care,[fn-42-P4239_454595:658-nf] and lead him away.[fn-42-P4240_454741:659-nf] ","title":"Introductory Notes.","author":false},{"chapter":18,"verse":23,"source_code":"npnf1_06_npnf1_06_07_book_i_","source_chapter":21,"source_paragraph":"103","folder":"NPNF1-06","text":"58. But it may be asked what the right cheek means. For this is the reading we find in the Greek copies, which are most worthy of confidence; though many Latin ones have only the word \"cheek,\" without the addition of \"right.\" Now the face is that by which any one is recognised; and we read in the apostle's writings, \"For ye suffer,[fn-4-P482_162321:170-nf] if a man bring you into bondage, if a man devour you, if a man take of you, if a man exalt himself, if a man smite you on the face:\" then immediately he adds, \"I speak as concerning reproach;\"[fn-4-P483_162553:171-nf] so that he explains what striking on the face is, viz. to be contemned and despised. Nor is this indeed said by the apostle for this reason, that they should not bear with those parties; but that they should bear with himself rather, who so loved them, that he was willing that he himself should be spent for them.[fn-4-P484_162894:172-nf] But since the face cannot be called right and left, and yet there may be a worth according to the estimate of God and according to the estimate of this world, it is so distributed as it were into the right and left cheek that whatever disciple of Christ might have to bear reproach for being a Christian, he should be much more ready to bear reproach in himself, if he possesses any of the honours of this world. Thus this same apostle, if he had kept silence respecting the dignity which he had in the world, when men were persecuting in him the Christian name, would not have presented the other cheek to those that were smiting the right one. For when he said, I am a Roman citizen,[fn-4-P485_163603:173-nf] he was not unprepared to submit to be despised, in that which he reckoned as least, by those who had despised in him so precious and life-giving a name. For did he at all the less on that account afterwards submit to the chains, which it was not lawful to put on Roman citizens, or did lie wish to accuse any one of this injury? And if any spared him on account of the name of Roman citizenship, yet he did not on that account refrain from offering an object they might strike at, since he wished by his patience to cure of so great perversity those whom he saw honouring in him what belonged to the left members rather than the right. For that point only is to be attended to, in what spirit he did everything, how benevolently and mildly he acted toward those from whom he was suffering such things. For when he was smitten with the hand by order of the high priest, what he seemed to say contumeliously when he affirms, \"God shall smite thee, thou whited wall,\" sounds like an insult to those who do not understand it; but to those who do, it is a prophecy. For a whited wall is hypocrisy, i.e. pretence holding forth the sacerdotal dignity before itself, and under this name, as under a white covering, concealing an inner and as it were sordid baseness. For what belonged to humility he wonderfully preserved, when, on its being said to him, \"Revilest thou the high priest?\"[fn-4-P486_165006:174-nf] he replied, \"I wist not, brethren, that he was the high priest; for it is written, Thou shall not speak evil of the ruler of thy people.\"[fn-4-P487_165201:175-nf] And here he showed with what calmness he had spoken that which he seemed to have spoken in anger, because he answered so quickly and so mildly, which cannot be done by those who are indignant and thrown into confusion. And in that very statement he spoke the truth to those who understood him, \"I wist not that he was the high priest:\"[fn-4-P488_165561:176-nf] as if he said, I know another High Priest, for whose name I bear such things, whom it is not lawful to revile, and whom ye revile, since in me it is nothing else but His name that ye hate. Thus, therefore, it is necessary for one not to boast of such things in a hypocritical way, but to be prepared in the heart itself for all things, so that he can sing that prophetic word, \"My heart is prepared,[fn-4-P489_166115:177-nf] O God, my heart is prepared.\" For many have learned how to offer the other cheek, but do not know how to love him by whom they are struck. But in truth, the Lord Himself, who certainly was the first to fulfil the precepts which He taught, did not offer the other cheek to the servant of the high priest when smiting Him thereon; but, so far from that, said, \"If I have spoken evil, hear witness of the evil;[fn-4-P490_166568:178-nf] but if well, why smitest thou me?\"[fn-4-P491_166666:179-nf] Yet was He not on that account unprepared in heart, for the salvation of all, not merely to be smitten on the other cheek, but even to have His whole body crucified.","title":"Book I.","author":"Augustine"},{"chapter":18,"verse":15,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"885","folder":"NPNF2-06","text":"4. But why do I linger over old and forgotten matters, seeking to excuse a fault for which Fabiola has herself confessed her penitence? Who would believe that, after the death of her second husband at a time when most widows, having shaken off the yoke of servitude, grow careless and allow themselves more liberty than ever, frequenting the baths, flitting through the streets, shewing their harlot faces everywhere; that at this time Fabiola came to herself? Yet it was then that she put on sackcloth to make public confession of her error. It was then that in the presence of all Rome (in the basilica which formerly belonged to that Lateranus who perished by the sword of Caesar[fn-32-P3218_843271:2332-nf] ) she stood in the ranks of the penitents and exposed before bishop, presbyters, and people-all of whom wept when they saw her weep-her dishevelled hair, pale features, soiled hands and unwashed neck. What sins would such a penance fail to purge away? What ingrained stains would such tears be unable to wash out? By a threefold confession Peter blotted out his threefold denial.[fn-32-P3219_843887:2333-nf] If Aaron committed sacrilege by fashioning molten gold into the head of a calf, his brother's prayers made amends for his transgressions.[fn-32-P3220_844070:2334-nf] If holy David, meekest of men, committed the double sin of murder and adultery, he atoned for it by a fast of seven days. He lay upon the earth, he rolled in the ashes, he forgot his royal power, he sought for light in the darkness.[fn-32-P3221_844330:2335-nf] And then, turning his eyes to that God whom he had so deeply offended, he cried with a lamentable voice: \"Against thee, thee only, have I sinned, and done this evil in thy sight,\" and \"Restore unto me the joy of thy salvation and uphold me with thy free spirit.\"[fn-32-P3222_844618:2336-nf] He who by his virtues teaches me how to stand and not to fall, by his penitence teaches me how, if I fall, I may rise again. Among the kings do we read of any so wicked as Ahab, of whom the scripture says: \"there was none like unto Ahab which did sell himself to work wickedness in the sight of the Lord\"?[fn-32-P3223_844956:2337-nf] For shedding Naboth's blood Elijah rebuked him, and the prophet denounced God's wrath against him: \"Hast thou killed and also taken possession? ...behold I will bring evil upon thee and will take away thy posterity\"[fn-32-P3224_845196:2338-nf] and so on. Yet when Ahab heard these words \"he rent his clothes, and put sackcloth upon his flesh, and fasted ...in sackcloth, and went softly.\"[fn-32-P3225_845376:2339-nf] Then came the word of God to Elijah the Tishbite saying: \"Seest thou how Ahab humbleth himself before me? Because he humbleth himself before me, I will not bring the evil in his days.\"[fn-32-P3226_845584:2340-nf] O happy penitence which has drawn down upon itself the eyes of God, and which has by confessing its error changed the sentence of God's anger! The same conduct is in the Chronicles[fn-32-P3227_845802:2341-nf] attributed to Manasseh, and in the book of the prophet Jonah[fn-32-P3228_845910:2342-nf] to Nineveh, and in the gospel to the publican.[fn-32-P3229_845982:2343-nf] The first of these not only was allowed to obtain forgiveness but also recovered his kingdom, the second broke the force of God's impending wrath, while the third, smiting his breast with his hands, \"would not lift up so much as his eyes to heaven.\" Yet for all that the publican with his humble confession of his faults went back justified far more than the Pharisee with his arrogant boasting of his virtues. This is not however the place to preach penitence, neither am I writing against Montanus and Novatus.[fn-32-P3230_846520:2344-nf] Else would I say of it that it is \"a sacrifice ...well pleasing to God,\"[fn-32-P3231_846690:2345-nf] I would cite the words of the psalmist: \"the sacrifices of God are a broken spirit,\"[fn-32-P3232_846796:2346-nf] and those of Ezekiel \"I prefer the repentance of a sinner rather than his death,\"[fn-32-P3233_846899:2347-nf] and those of Baruch, \"Arise, arise, O Jerusalem,\"[fn-32-P3234_846979:2348-nf] and many other proclamations madeby the trumpets of the prophets. ","title":"The Letters of St. Jerome","author":false},{"chapter":18,"verse":28,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1099","folder":"NPNF2-06","text":"9. To make a long story short, leaving on her left the mausoleum of Helena queen of Adiabene[fn-39-P3903_1056635:2772-nf] who in time of famine had sent corn to the Jewish people, Paula entered Jerusalem, Jebus, or Salem, that city of three names which after it had sunk to ashes and decay was by Aelius Hadrianus restored once more as Aelia.[fn-39-P3904_1056891:2773-nf] And although the proconsul of Palestine, who was an intimate friend of her house, sent forward his apparitors and gave orders to have his official residence[fn-39-P3905_1057139:2774-nf] placed at her disposal, she chose a humble cell in preference to it. Moreover, in visiting the holy places so great was the passion and the enthusiasm she exhibited for each, that she could never have torn herself away from one had she not been eager to visit the rest. Before the Cross she threw herself down in adoration as though she beheld the Lord hanging upon it: and when she entered the tomb which was the scene of the Resurrection she kissed the stone which the angel had rolled away from the door of the sepulchre.[fn-39-P3906_1057721:2775-nf] Indeed so ardent was her faith that she even licked with her mouth the very spot on which the Lord's body had lain, like one athirst for the river which he has longed for. What tears she shed there, what groans she uttered, and what grief she poured forth, all Jerusalem knows; the Lord also to whom she prayed knows. Going out thence she made the ascent of Zion; a name which signifies either \"citadel\" or \"watch-tower.\" This formed the city which David formerly stormed and afterwards rebuilt.[fn-39-P3907_1058243:2776-nf] Of its storming it is written, \"Woe to Ariel, to Ariel\"-that is, God's lion, (and indeed in those days it was extremely strong)-\"the city which David stormed:\"[fn-39-P3908_1058438:2777-nf] and of its rebuilding it is said, \"His foundation is in the holy mountains: the Lord loveth the gates of Zion more than all the dwellings of Jacob.\"[fn-39-P3909_1058616:2778-nf] He does not mean the gates which we see to-day in dust and ashes; the gates he means are those against which hell prevails not[fn-39-P3910_1058784:2779-nf] and through which the multitude of those who believe in Christ enter in.[fn-39-P3911_1058881:2780-nf] There was shewn to her upholding the portico of a church the bloodstained column to which our Lord is said to have been bound when He suffered His scourging. There was shewn to her also the spot where the Holy Spirit came down upon the souls of the one hundred and twenty believers, thus fulfilling the prophecy of Joel.[fn-39-P3912_1059226:2781-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":18,"verse":15,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1372","folder":"NPNF2-06","text":"The unbelieving reader may perhaps laugh at me for dwelling so long on the praises of mere women; yet if he will but remember how holy women followed our Lord and Saviour and ministered to Him of their substance, and how the three Marys stood before the cross and especially how Mary Magdalen-called the tower[fn-49-P4959_1363774:3536-nf] from the earnestness and glow of her faith-was privileged to see the rising Christ first of all before the very apostles, he will convict himself of pride sooner than me of folly. For we judge of people's virtue not by their sex but by their character, and hold those to be worthy of the highest glory who have renounced both rank and wealth. It was for this reason that Jesus loved the evangelist John more than the other disciples. For John was of noble birth[fn-49-P4960_1364270:3537-nf] and known to the high priest, yet was so little appalled by the plottings of the Jews that he introduced Peter into his court,[fn-49-P4961_1364416:3538-nf] and was the only one of the apostles bold enough to take his stand be`fore the cross. For it was he who took the Saviour's parent to his own home;[fn-49-P4962_1364609:3539-nf] it was the virgin son[fn-49-P4963_1364668:3540-nf] who received the virgin mother as a legacy from the Lord.","title":"The Letters of St. Jerome","author":false},{"chapter":18,"verse":16,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1372","folder":"NPNF2-06","text":"The unbelieving reader may perhaps laugh at me for dwelling so long on the praises of mere women; yet if he will but remember how holy women followed our Lord and Saviour and ministered to Him of their substance, and how the three Marys stood before the cross and especially how Mary Magdalen-called the tower[fn-49-P4959_1363774:3536-nf] from the earnestness and glow of her faith-was privileged to see the rising Christ first of all before the very apostles, he will convict himself of pride sooner than me of folly. For we judge of people's virtue not by their sex but by their character, and hold those to be worthy of the highest glory who have renounced both rank and wealth. It was for this reason that Jesus loved the evangelist John more than the other disciples. For John was of noble birth[fn-49-P4960_1364270:3537-nf] and known to the high priest, yet was so little appalled by the plottings of the Jews that he introduced Peter into his court,[fn-49-P4961_1364416:3538-nf] and was the only one of the apostles bold enough to take his stand be`fore the cross. For it was he who took the Saviour's parent to his own home;[fn-49-P4962_1364609:3539-nf] it was the virgin son[fn-49-P4963_1364668:3540-nf] who received the virgin mother as a legacy from the Lord.","title":"The Letters of St. Jerome","author":false},{"chapter":18,"verse":15,"source_code":"npnf1_14_npnf1_14_06_homily_ii_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-14","text":"From what country[fn-2-P212_18663:2-nf] then was he? From no country; but from a poor village, and from a land little esteemed, and producing no good thing. For the Scribes speak evil of Galilee, saying, \"Search and look, for out of Galilee ariseth no prophet.\" (John vii. 52.) And \"the Israelite indeed\" speaks ill of it, saying, \"Can any good thing come out of Nazareth?\" And being of this land, he was not even of any remarkable place in it, but of one not even distinguished by name. Of this he was,[fn-2-P213_19141:3-nf] and his father a poor fisherman, so poor that he took his sons to the same employment. Now you all know that no workman will choose to bring up his son to succeed him in his trade, unless poverty press him very hard, especially where the trade is a mean one. But nothing can be poorer, meaner, no, nor more ignorant, than fishermen. Yet even among them there are some greater, some less; and even there our Apostle occupied the lower rank, for he did not take his prey from the sea, but passed his time on a certain little lake. And as he was engaged by it with his father and his brother James, and they mending their broken nets, a thing which of itself marked extreme poverty, so Christ called him.[fn-2-P214_19919:4-nf] ","title":"Homily II.","author":"St. John Chrysostom"},{"chapter":18,"verse":15,"source_code":"npnf1_14_npnf1_14_06_homily_ii_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-14","text":"From what country[fn-2-P212_18663:2-nf] then was he? From no country; but from a poor village, and from a land little esteemed, and producing no good thing. For the Scribes speak evil of Galilee, saying, \"Search and look, for out of Galilee ariseth no prophet.\" (John vii. 52.) And \"the Israelite indeed\" speaks ill of it, saying, \"Can any good thing come out of Nazareth?\" And being of this land, he was not even of any remarkable place in it, but of one not even distinguished by name. Of this he was,[fn-2-P213_19141:3-nf] and his father a poor fisherman, so poor that he took his sons to the same employment. Now you all know that no workman will choose to bring up his son to succeed him in his trade, unless poverty press him very hard, especially where the trade is a mean one. But nothing can be poorer, meaner, no, nor more ignorant, than fishermen. Yet even among them there are some greater, some less; and even there our Apostle occupied the lower rank, for he did not take his prey from the sea, but passed his time on a certain little lake. And as he was engaged by it with his father and his brother James, and they mending their broken nets, a thing which of itself marked extreme poverty, so Christ called him.[fn-2-P214_19919:4-nf] ","title":"Homily II.","author":"St. John Chrysostom"},{"chapter":18,"verse":15,"source_code":"npnf1_14_npnf1_14_06_homily_ii_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-14","text":"From what country[fn-2-P212_18663:2-nf] then was he? From no country; but from a poor village, and from a land little esteemed, and producing no good thing. For the Scribes speak evil of Galilee, saying, \"Search and look, for out of Galilee ariseth no prophet.\" (John vii. 52.) And \"the Israelite indeed\" speaks ill of it, saying, \"Can any good thing come out of Nazareth?\" And being of this land, he was not even of any remarkable place in it, but of one not even distinguished by name. Of this he was,[fn-2-P213_19141:3-nf] and his father a poor fisherman, so poor that he took his sons to the same employment. Now you all know that no workman will choose to bring up his son to succeed him in his trade, unless poverty press him very hard, especially where the trade is a mean one. But nothing can be poorer, meaner, no, nor more ignorant, than fishermen. Yet even among them there are some greater, some less; and even there our Apostle occupied the lower rank, for he did not take his prey from the sea, but passed his time on a certain little lake. And as he was engaged by it with his father and his brother James, and they mending their broken nets, a thing which of itself marked extreme poverty, so Christ called him.[fn-2-P214_19919:4-nf] ","title":"Homily II.","author":"St. John Chrysostom"},{"chapter":18,"verse":15,"source_code":"npnf1_14_npnf1_14_06_homily_ii_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-14","text":"From what country[fn-2-P212_18663:2-nf] then was he? From no country; but from a poor village, and from a land little esteemed, and producing no good thing. For the Scribes speak evil of Galilee, saying, \"Search and look, for out of Galilee ariseth no prophet.\" (John vii. 52.) And \"the Israelite indeed\" speaks ill of it, saying, \"Can any good thing come out of Nazareth?\" And being of this land, he was not even of any remarkable place in it, but of one not even distinguished by name. Of this he was,[fn-2-P213_19141:3-nf] and his father a poor fisherman, so poor that he took his sons to the same employment. Now you all know that no workman will choose to bring up his son to succeed him in his trade, unless poverty press him very hard, especially where the trade is a mean one. But nothing can be poorer, meaner, no, nor more ignorant, than fishermen. Yet even among them there are some greater, some less; and even there our Apostle occupied the lower rank, for he did not take his prey from the sea, but passed his time on a certain little lake. And as he was engaged by it with his father and his brother James, and they mending their broken nets, a thing which of itself marked extreme poverty, so Christ called him.[fn-2-P214_19919:4-nf] ","title":"Homily II.","author":"St. John Chrysostom"},{"chapter":18,"verse":15,"source_code":"npnf1_14_npnf1_14_06_homily_ii_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-14","text":"From what country[fn-2-P212_18663:2-nf] then was he? From no country; but from a poor village, and from a land little esteemed, and producing no good thing. For the Scribes speak evil of Galilee, saying, \"Search and look, for out of Galilee ariseth no prophet.\" (John vii. 52.) And \"the Israelite indeed\" speaks ill of it, saying, \"Can any good thing come out of Nazareth?\" And being of this land, he was not even of any remarkable place in it, but of one not even distinguished by name. Of this he was,[fn-2-P213_19141:3-nf] and his father a poor fisherman, so poor that he took his sons to the same employment. Now you all know that no workman will choose to bring up his son to succeed him in his trade, unless poverty press him very hard, especially where the trade is a mean one. But nothing can be poorer, meaner, no, nor more ignorant, than fishermen. Yet even among them there are some greater, some less; and even there our Apostle occupied the lower rank, for he did not take his prey from the sea, but passed his time on a certain little lake. And as he was engaged by it with his father and his brother James, and they mending their broken nets, a thing which of itself marked extreme poverty, so Christ called him.[fn-2-P214_19919:4-nf] ","title":"Homily II.","author":"St. John Chrysostom"},{"chapter":18,"verse":15,"source_code":"npnf1_14_npnf1_14_06_homily_ii_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-14","text":"From what country[fn-2-P212_18663:2-nf] then was he? From no country; but from a poor village, and from a land little esteemed, and producing no good thing. For the Scribes speak evil of Galilee, saying, \"Search and look, for out of Galilee ariseth no prophet.\" (John vii. 52.) And \"the Israelite indeed\" speaks ill of it, saying, \"Can any good thing come out of Nazareth?\" And being of this land, he was not even of any remarkable place in it, but of one not even distinguished by name. Of this he was,[fn-2-P213_19141:3-nf] and his father a poor fisherman, so poor that he took his sons to the same employment. Now you all know that no workman will choose to bring up his son to succeed him in his trade, unless poverty press him very hard, especially where the trade is a mean one. But nothing can be poorer, meaner, no, nor more ignorant, than fishermen. Yet even among them there are some greater, some less; and even there our Apostle occupied the lower rank, for he did not take his prey from the sea, but passed his time on a certain little lake. And as he was engaged by it with his father and his brother James, and they mending their broken nets, a thing which of itself marked extreme poverty, so Christ called him.[fn-2-P214_19919:4-nf] ","title":"Homily II.","author":"St. John Chrysostom"},{"chapter":18,"verse":13,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":11,"source_paragraph":"150","folder":"NPNF2-01","text":"2 The Divine Scripture says, moreover, that he passed the entire time of his ministry under the high priests Annas and Caiaphas,[fn-8-P833_416544:165-nf] showing that in the time which belonged to the priesthood of those two men the whole period of his teaching was completed. Since he began his work during the high priesthood of Annas and taught until Caiaphas held the office, the entire time does not comprise quite four years.","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":18,"verse":31,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":25,"source_paragraph":"210","folder":"NPNF2-01","text":"23 But those in the city who seemed most moderate and skilled in the law were very angry at this, and sent secretly to the king,[fn-14-P1436_665697:292-nf] requesting him to order Ananus to cease such proceedings. For he had not done right even this first time. And certain of them also went to meet Albinus, who was journeying from Alexandria, and reminded him that it was not lawful for Ananus to summon the Sanhedrim without his knowledge.[fn-14-P1437_666003:293-nf] ","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":18,"verse":31,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":25,"source_paragraph":"210","folder":"NPNF2-01","text":"23 But those in the city who seemed most moderate and skilled in the law were very angry at this, and sent secretly to the king,[fn-14-P1436_665697:292-nf] requesting him to order Ananus to cease such proceedings. For he had not done right even this first time. And certain of them also went to meet Albinus, who was journeying from Alexandria, and reminded him that it was not lawful for Ananus to summon the Sanhedrim without his knowledge.[fn-14-P1437_666003:293-nf] ","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":18,"verse":28,"source_code":"anf_06_anf06_102_fragments_from_the_writings_of_peter_","source_chapter":1,"source_paragraph":"31","folder":"ANF-06","text":"But after His public ministry He did not eat of the lamb,[fn-45-P4525_1368451:25-nf] but Himself suffered as the true Lamb in the Paschal feast, as John, the divine and evangelist, teaches us in the Gospel written by him, where he thus speaks: \"Then led they Jesus from Caiaphas unto the hall of judgment: and it was early; and they themselves went not into the judgment-hall, lest they should be defined, but that they might eat the passover.\"[fn-45-P4526_1368907:26-nf] And after a few things more. \"When Pilate therefore heard that saying, he brought Jesus forth, and sat down in the judgment-seat, in a place that is called the Pavement, but in the Hebrew, Gabbatha. And it was the preparation of the passover, and about the third hour,\"[fn-45-P4527_1369198:27-nf] as the correct books render it, and the copy itself that was written by the hand of the evangelist, which, by the divine grace, has been preserved in the most holy church of Ephesus, and is there adored by the faithful. And again the same evangelist says: \"The Jews therefore, because it was the preparation, that the bodies should not remain upon the cross on the Sabbath-day (for that Sabbath-day was an high day), besought Pilate that their legs might be broken, and that they might be taken away.\"[fn-45-P4528_1370040:28-nf] On that day, therefore, on which the Jews were about to eat the Passover in the evening, our Lord and Saviour Jesus Christ was crucified, being made the victim to those who were about to partake by faith of the mystery concerning Him, according to what is written by the blessed Paul: \"For even Christ our Passover is sacrificed for us; \"[fn-45-P4529_1370398:29-nf] and not as some who, carried along by ignorance, confidently affirm that after He had eaten the Passover, He was betrayed; which we neither learn from the holy evangelists, nor has any of the blessed apostles handed it down to us. At the time, therefore, in which our Lord and God Jesus Christ suffered for us, according to the flesh, He did not eat of the legal Passover; but, as I have said, He Himself, as the true Lamb, was sacrificed for us in the feast of the typical Passover, on the day of the preparation, the fourteenth of the first lunar month. The typical Passover, therefore, then ceased, the true Passover being present: \"For Christ our Passover was sacrificed for us,\" as has been before said, and as that chosen vessel, the apostle Paul, teaches.[fn-45-P4530_1371179:30-nf] ","title":"Fragments from the Writings of Peter.","author":"Peter, Bishop of Alexandria"},{"chapter":18,"verse":11,"source_code":"npnf2_02_npnf2_02_08_book_iii_","source_chapter":14,"source_paragraph":"72","folder":"NPNF2-02","text":"He moreover interdicted such as would not abjure Christianity, and offer sacrifice to idols, from holding any office at court: nor would he allow Christians to be governors of provinces; `for,' said he, `their law forbids them to use the sword against offenders worthy of capital punishment.'[fn-11-P1119_490904:62-nf] He also induced many to sacrifice, partly by flatteries, and partly by gifts. Immediately, as if tried in a furnace, it at once became evident to all, who were the real Christians, and who were merely nominal ones. Such as were Christians in integrity of heart, very readily resigned their commission,[fn-11-P1120_491267:63-nf] choosing to endure anything rather than deny Christ. Of this number were Jovian, Valentinian, and Valens, each of whom afterwards became emperor. But others of unsound principles, who preferred the riches and honor of this world to the true felicity, sacrificed without hesitation. Of these was Ecebolius, a sophist[fn-11-P1121_491667:64-nf] of Constantinople who, accommodating himself to the dispositions of the emperors, pretended in the reign of Constantius to be an ardent Christian; while in Julian's time he appeared an equally vigorous pagan: and after Julian's death, he again made a profession of Christianity. For he prostrated himself before the church doors, and called out, `Trample on me, for I am as salt that has lost its savor.' Of so fickle and inconstant a character was this person, throughout the whole period of his history. About this time the emperor wishing to make reprisals on the Persians, for the frequent incursions they had made on the Roman territories in the reign of Constantius, marched with great expedition through Asia into the East. But as he well knew what a train of calamities attend a war, and what immense resources are needful to carry it on successfully and that without it cannot be carried on, he craftily devised a plan for collecting money by extorting it from the Christians. On all those who refused to sacrifice he imposed a heavy fine, which was exacted with great rigor from such as were true Christians, every One being compelled to pay in proportion to what he possessed. By these unjust means the emperor soon amassed immense wealth; for this law was put in execution, both where Julian was personally present, and where he was not. The pagans at the same time assailed the Christians; and there was a great concourse of those who styled themselves `philosophers.' They then proceeded to institute certain abominable mysteries;[fn-11-P1122_493504:65-nf] and sacrificing pure children both male and female, they inspected their entrails, and even tasted their flesh. These infamous rites were practiced in other cities, but more particularly at Athens and Alexandria; in which latter place, a calumnious accusation was made against Athanasius the bishop, the emperor being assured that he was intent on desolating not that city only, but all Egypt, and that nothing but his expulsion out of the country could save it. The governor of Alexandria was therefore instructed by an imperial edict to apprehend him.","title":"Book III.","author":"Socrates Scholasticus"},{"chapter":18,"verse":38,"source_code":"npnf1_01_npnf1_01_15_book_vii_","source_chapter":23,"source_paragraph":"73","folder":"NPNF1-01","text":"27. Most eagerly, then, did I seize that venerable writing of Thy Spirit, but more especally the Apostle Paul;[fn-11-P1112_464209:85-nf] and those difficulties vanished away, in which he at one time appeared to me to contradict himself, and the text of his discourse not to agree with the testimonies of the Law and the Prophets. And the face of that pure speech appeared to me one and the same; and I learned to \"rejoice with trembling.\"[fn-11-P1113_464994:86-nf] So I commenced, and found that whatsoever truth I had there read was declared here with the recommendation of Thy grace; that he who sees may not so glory as if he had not received[fn-11-P1114_465193:87-nf] not only that which he sees, but also that he can see (for what hath he which he hath not received?); and that he may not only be admonished to see Thee, who art ever the same, but also may be healed, to hold Thee; and that he who from afar off is not able to see, may still walk on the way by which he may reach, behold, and possess Thee. For though a man \"delight in the law of God after the inward man,\"[fn-11-P1115_465619:88-nf] what shall he do with that other law in his members which warreth against the law of his mind, and bringeth him into captivity to the law of sin, which is in his members?[fn-11-P1116_465810:89-nf] For Thou art righteous, O Lord, but we have sinned and committed iniquity, and have done wickedly,[fn-11-P1117_465929:90-nf] and Thy hand is grown heavy upon us, and we are justly delivered over unto that ancient sinner, the governor of death; for he induced our will to be like his will, whereby he remained not in Thy truth. What shall \"wretched man\" do? \"Who shall deliver him from the body of this death,\" but Thy grace only, \"through Jesus `Christ our Lord,'\"[fn-11-P1118_466308:91-nf] whom Thou hast begotten co-eternal, and createdst[fn-11-P1119_466381:92-nf] in the beginning of Thy ways, in whom the Prince of this world found nothing worthy of death,[fn-11-P1120_468232:93-nf] yet killed he Him, and the handwriting which was contrary to us was blotted out?[fn-11-P1121_468334:94-nf] This those writings contain not. Those pages contain not the expression of this piety,-the tears of confession, Thy sacrifice, a troubled spirit, \"a broken and a contrite heart,\"[fn-11-P1122_468531:95-nf] the salvation of the people, the espoused city,[fn-11-P1123_468595:96-nf] the earnest of the Holy Ghost,[fn-11-P1124_468644:97-nf] the cup of our redemption.[fn-11-P1125_468689:98-nf] No man sings there, Shall not my soul be subject unto God? For of Him cometh my salvation, for He is my God and my salvation, my defender, I shall not be further moved.[fn-11-P1126_468878:99-nf] No one there hears Him calling, \"Come unto me all ye that labour.\" They scorn to learn of Him, because He is meek and lowly of heart;[fn-11-P1127_469035:100-nf] for \"Thou hast hid those things from the wise and prudent, and hast revealed them unto babes.\"[fn-11-P1128_469155:101-nf] For it is one thing, from the mountain's wooded summit to see the land of peace,[fn-11-P1129_469258:102-nf] and not to find the way thither,-in vain to attempt impassable ways, opposed and waylaid by fugitives and deserters, under their captain the \"lion\"[fn-11-P1130_469430:103-nf] and the \"dragon;\"[fn-11-P1131_469468:104-nf] and another to keep to the way that leads thither, guarded by the host of the heavenly general, where they rob not who have deserted the heavenly army, which they shun as torture. These things did in a wonderful manner sink into my bowels, when I read that \"least of Thy apostles,\"[fn-11-P1132_469770:105-nf] and had reflected upon Thy works, and feared greatly. ","title":"Book VII.","author":"Augustine"},{"chapter":18,"verse":11,"source_code":"npnf2_09_npnf2_09_08_book_i_","source_chapter":1,"source_paragraph":"33","folder":"NPNF2-09","text":"32. Their folly being as great as their blasphemy, they fail to mark that Christ's words, spoken under similar circumstances, are always consistent; they cleave to the letter and ign re the purpose of His words. There is the widest difference between My soul is sorrowful even unto death[fn-9-P989_616383:35-nf] , and Henceforth ye shall see the Son of Man sitting at the right hand of power[fn-9-P990_616488:36-nf] ; so also between Father, if it be possible, let this cup pass away, from Me[fn-9-P991_616590:37-nf] , and The cup which the Father hath given Me, shall I not drink it[fn-9-P992_616670:38-nf] ? and further between My God, My God, why hast Thou forsaken Me[fn-9-P993_616759:39-nf] ? and Verily I say unto thee, Today shall thou be with Me in Paradise[fn-9-P994_616855:40-nf] , and between Father into Thy hands I commend My Spirit[fn-9-P995_616936:41-nf] , and Father, forgive them, for they know not what they do[fn-9-P996_617008:42-nf] ; and their narrow minds, unable to grasp the Divine meaning, plunge into blasphemy in the attempt at explanation. There is a broad distinction between anxiety and a mind at ease, between haste and the prayer for delay, between words of anguish and words of encouragement, between despair for self and confident entreaty for others; and the heretics display their impiety by ignoring the assertions of Deity and the Divine nature of Christ, which account for the one class, of His words, while they concentrate their attention upon the deeds and words which refer only to His ministry on earth. I have therefore set out all the elements contained in the mystery of the Soul and Body of the Lord Jesus Christ; all have been sought out, none suppressed. Next, casting the calm light of reason upon the question, I have referred each of His sayings to the class to which its meaning attaches it, and so have shewn that He had also a confidence which never wavered a will which never faltered, an assurance which never murmured, that, when He commended His own soul to the Father, in this was involved a prayer for the pardon of others[fn-9-P997_618153:43-nf] . Thus a complete presentment of the teaching of the Gospel interprets and confirms all (and not some only) of the words of Christ.","title":"Book I.","author":"Hilary of Poitiers"},{"chapter":18,"verse":28,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":12,"source_paragraph":"117","folder":"ANF-03","text":"Now, if the hardness of your heart shall persist in rejecting and deriding all these interpretations, we will prove that it may suffice that the death of the Christ had been prophesied, in order that, from the fact that the nature of the death had not been specified, it may be understood to have been affected by means of the cross[fn-23-P2365_776780:229-nf] and that the passion of the cross is not to be ascribed to any but Him whose death was constantly being predicted. For I desire to show, in one utterance of Isaiah, His death, and passion, and sepulture. \"By the crimes,\" he says, \"of my people was He led unto death; and I will give the evil for His sepulture, and the rich for His death, because He did not wickedness, nor was guile found in his mouth; and God willed to redeem His soul from death,\"[fn-23-P2366_777353:230-nf] and so forth. He says again, moreover: \"His sepulture hath been taken away from the midst.\"[fn-23-P2367_777484:231-nf] For neither was He buried except He were dead, nor was His sepulture removed from the midst except through His resurrection. Finally, he subjoins: \"Therefore He shall have many for an heritage, and of many shall He divide spoils:[fn-23-P2368_777745:232-nf] \" who else (shall so do) but He who \"was born,\" as we have above shown?-\"in return for the fact that His soul was delivered unto death? \"For, the cause of the favour accorded Him being shown,-in return, to wit, for the injury of a death which had to be recompensed,-it is likewise shown that He, destined to attain these rewards because of death, was to attain them after death-of course after resurrection. For that which happened at His passion, that mid-day grew dark, the prophet Amos announces, saying, \"And it shall be,\" he says, \"in that day, saith the Lord, the sun shall set at mid-day, and the day of light shall grow dark over the land: and I will convert your festive days into grief, and all your canticles into lamentation; and I will lay upon your loins sackcloth, and upon every head baldness; and I will make the grief like that for a beloved (son), and them that are with him like a day of mourning.\"[fn-23-P2369_778766:233-nf] For that you would do thus at the beginning of the first month of your new (years) even Moses prophesied, when he was foretelling that all the community of the sons of lsrµl was[fn-23-P2370_778998:234-nf] to immolate at eventide a lamb, and were to eat[fn-23-P2371_779106:235-nf] this solemn sacrifice of this day (that is, of the passover of unleavened bread) with bitterness; \"and added that \"it was the passover of the Lord,\"[fn-23-P2372_779341:236-nf] that is, the passion of Christ. Which prediction was thus also fulfilled, that \"on the first day of unleavened bread\"[fn-23-P2373_779486:237-nf] you slew Christ;[fn-23-P2374_779574:238-nf] and (that the prophecies might be fulfilled) the day hasted to make an \"eventide,\"-that is, to cause darkness, which was made at mid-day; and thus \"your festive days God converted into grief, and your canticles into lamentation.\" For after the passion of Christ there overtook you even captivity and dispersion, predicted before through the Holy Spirit.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":18,"verse":28,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":12,"source_paragraph":"117","folder":"ANF-03","text":"Now, if the hardness of your heart shall persist in rejecting and deriding all these interpretations, we will prove that it may suffice that the death of the Christ had been prophesied, in order that, from the fact that the nature of the death had not been specified, it may be understood to have been affected by means of the cross[fn-23-P2365_776780:229-nf] and that the passion of the cross is not to be ascribed to any but Him whose death was constantly being predicted. For I desire to show, in one utterance of Isaiah, His death, and passion, and sepulture. \"By the crimes,\" he says, \"of my people was He led unto death; and I will give the evil for His sepulture, and the rich for His death, because He did not wickedness, nor was guile found in his mouth; and God willed to redeem His soul from death,\"[fn-23-P2366_777353:230-nf] and so forth. He says again, moreover: \"His sepulture hath been taken away from the midst.\"[fn-23-P2367_777484:231-nf] For neither was He buried except He were dead, nor was His sepulture removed from the midst except through His resurrection. Finally, he subjoins: \"Therefore He shall have many for an heritage, and of many shall He divide spoils:[fn-23-P2368_777745:232-nf] \" who else (shall so do) but He who \"was born,\" as we have above shown?-\"in return for the fact that His soul was delivered unto death? \"For, the cause of the favour accorded Him being shown,-in return, to wit, for the injury of a death which had to be recompensed,-it is likewise shown that He, destined to attain these rewards because of death, was to attain them after death-of course after resurrection. For that which happened at His passion, that mid-day grew dark, the prophet Amos announces, saying, \"And it shall be,\" he says, \"in that day, saith the Lord, the sun shall set at mid-day, and the day of light shall grow dark over the land: and I will convert your festive days into grief, and all your canticles into lamentation; and I will lay upon your loins sackcloth, and upon every head baldness; and I will make the grief like that for a beloved (son), and them that are with him like a day of mourning.\"[fn-23-P2369_778766:233-nf] For that you would do thus at the beginning of the first month of your new (years) even Moses prophesied, when he was foretelling that all the community of the sons of lsrµl was[fn-23-P2370_778998:234-nf] to immolate at eventide a lamb, and were to eat[fn-23-P2371_779106:235-nf] this solemn sacrifice of this day (that is, of the passover of unleavened bread) with bitterness; \"and added that \"it was the passover of the Lord,\"[fn-23-P2372_779341:236-nf] that is, the passion of Christ. Which prediction was thus also fulfilled, that \"on the first day of unleavened bread\"[fn-23-P2373_779486:237-nf] you slew Christ;[fn-23-P2374_779574:238-nf] and (that the prophecies might be fulfilled) the day hasted to make an \"eventide,\"-that is, to cause darkness, which was made at mid-day; and thus \"your festive days God converted into grief, and your canticles into lamentation.\" For after the passion of Christ there overtook you even captivity and dispersion, predicted before through the Holy Spirit.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":18,"verse":28,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":12,"source_paragraph":"117","folder":"ANF-03","text":"Now, if the hardness of your heart shall persist in rejecting and deriding all these interpretations, we will prove that it may suffice that the death of the Christ had been prophesied, in order that, from the fact that the nature of the death had not been specified, it may be understood to have been affected by means of the cross[fn-23-P2365_776780:229-nf] and that the passion of the cross is not to be ascribed to any but Him whose death was constantly being predicted. For I desire to show, in one utterance of Isaiah, His death, and passion, and sepulture. \"By the crimes,\" he says, \"of my people was He led unto death; and I will give the evil for His sepulture, and the rich for His death, because He did not wickedness, nor was guile found in his mouth; and God willed to redeem His soul from death,\"[fn-23-P2366_777353:230-nf] and so forth. He says again, moreover: \"His sepulture hath been taken away from the midst.\"[fn-23-P2367_777484:231-nf] For neither was He buried except He were dead, nor was His sepulture removed from the midst except through His resurrection. Finally, he subjoins: \"Therefore He shall have many for an heritage, and of many shall He divide spoils:[fn-23-P2368_777745:232-nf] \" who else (shall so do) but He who \"was born,\" as we have above shown?-\"in return for the fact that His soul was delivered unto death? \"For, the cause of the favour accorded Him being shown,-in return, to wit, for the injury of a death which had to be recompensed,-it is likewise shown that He, destined to attain these rewards because of death, was to attain them after death-of course after resurrection. For that which happened at His passion, that mid-day grew dark, the prophet Amos announces, saying, \"And it shall be,\" he says, \"in that day, saith the Lord, the sun shall set at mid-day, and the day of light shall grow dark over the land: and I will convert your festive days into grief, and all your canticles into lamentation; and I will lay upon your loins sackcloth, and upon every head baldness; and I will make the grief like that for a beloved (son), and them that are with him like a day of mourning.\"[fn-23-P2369_778766:233-nf] For that you would do thus at the beginning of the first month of your new (years) even Moses prophesied, when he was foretelling that all the community of the sons of lsrµl was[fn-23-P2370_778998:234-nf] to immolate at eventide a lamb, and were to eat[fn-23-P2371_779106:235-nf] this solemn sacrifice of this day (that is, of the passover of unleavened bread) with bitterness; \"and added that \"it was the passover of the Lord,\"[fn-23-P2372_779341:236-nf] that is, the passion of Christ. Which prediction was thus also fulfilled, that \"on the first day of unleavened bread\"[fn-23-P2373_779486:237-nf] you slew Christ;[fn-23-P2374_779574:238-nf] and (that the prophecies might be fulfilled) the day hasted to make an \"eventide,\"-that is, to cause darkness, which was made at mid-day; and thus \"your festive days God converted into grief, and your canticles into lamentation.\" For after the passion of Christ there overtook you even captivity and dispersion, predicted before through the Holy Spirit.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":18,"verse":28,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":12,"source_paragraph":"117","folder":"ANF-03","text":"Now, if the hardness of your heart shall persist in rejecting and deriding all these interpretations, we will prove that it may suffice that the death of the Christ had been prophesied, in order that, from the fact that the nature of the death had not been specified, it may be understood to have been affected by means of the cross[fn-23-P2365_776780:229-nf] and that the passion of the cross is not to be ascribed to any but Him whose death was constantly being predicted. For I desire to show, in one utterance of Isaiah, His death, and passion, and sepulture. \"By the crimes,\" he says, \"of my people was He led unto death; and I will give the evil for His sepulture, and the rich for His death, because He did not wickedness, nor was guile found in his mouth; and God willed to redeem His soul from death,\"[fn-23-P2366_777353:230-nf] and so forth. He says again, moreover: \"His sepulture hath been taken away from the midst.\"[fn-23-P2367_777484:231-nf] For neither was He buried except He were dead, nor was His sepulture removed from the midst except through His resurrection. Finally, he subjoins: \"Therefore He shall have many for an heritage, and of many shall He divide spoils:[fn-23-P2368_777745:232-nf] \" who else (shall so do) but He who \"was born,\" as we have above shown?-\"in return for the fact that His soul was delivered unto death? \"For, the cause of the favour accorded Him being shown,-in return, to wit, for the injury of a death which had to be recompensed,-it is likewise shown that He, destined to attain these rewards because of death, was to attain them after death-of course after resurrection. For that which happened at His passion, that mid-day grew dark, the prophet Amos announces, saying, \"And it shall be,\" he says, \"in that day, saith the Lord, the sun shall set at mid-day, and the day of light shall grow dark over the land: and I will convert your festive days into grief, and all your canticles into lamentation; and I will lay upon your loins sackcloth, and upon every head baldness; and I will make the grief like that for a beloved (son), and them that are with him like a day of mourning.\"[fn-23-P2369_778766:233-nf] For that you would do thus at the beginning of the first month of your new (years) even Moses prophesied, when he was foretelling that all the community of the sons of lsrµl was[fn-23-P2370_778998:234-nf] to immolate at eventide a lamb, and were to eat[fn-23-P2371_779106:235-nf] this solemn sacrifice of this day (that is, of the passover of unleavened bread) with bitterness; \"and added that \"it was the passover of the Lord,\"[fn-23-P2372_779341:236-nf] that is, the passion of Christ. Which prediction was thus also fulfilled, that \"on the first day of unleavened bread\"[fn-23-P2373_779486:237-nf] you slew Christ;[fn-23-P2374_779574:238-nf] and (that the prophecies might be fulfilled) the day hasted to make an \"eventide,\"-that is, to cause darkness, which was made at mid-day; and thus \"your festive days God converted into grief, and your canticles into lamentation.\" For after the passion of Christ there overtook you even captivity and dispersion, predicted before through the Holy Spirit.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":18,"verse":8,"source_code":"npnf2_07_npnf2_07_11_lecture_vi","source_chapter":1,"source_paragraph":"32","folder":"NPNF2-07","text":"26. Now as there are very many wicked things which I tell thee of him, remember first his blasphemy, secondly his slavery (not that slavery is a disgrace, but that his pretending to be free-born, when he was a slave, was wicked), thirdly, the falsehood of his promise, fourthly, the murder of the child, and fifthly, the disgrace of the imprisonment. And there was not only the disgrace of the prison, but also the flight from prison. For he who called himself the Paraclete and champion of the truth, ran away: he was no successor of Jesus, who readily went to the Cross, but this man was the reverse, a runaway. Moreover, the King of the Persians ordered the keepers of the prison to be executed: so Manes was the cause of the child's death through his vain boasting, and of the gaolers' death through his flight. Ought then he, who shared the guilt of murder, to be worshipped? Ought he not to have followed the example of Jesus, and said, If ye seek Me, let these go their way[fn-8-P865_220149:105-nf] ? Ought he not to have said, like Jonas, Take me, and cast me into the sea: for this storm is because of me[fn-8-P866_220279:106-nf] ?","title":"Lecture VI","author":"Cyril"},{"chapter":18,"verse":5,"source_code":"npnf2_05_npnf2_05_13_book_ii","source_chapter":1,"source_paragraph":"62","folder":"NPNF2-05","text":"For he says that He was so constituted that His nature was adapted to obedience alone[fn-11-P1165_631060:165-nf] , just as among instruments that which is fashioned with regard to a certain figure necessarily produces in that which is subjected to its operation the form which the artificer implanted in the construction of the instrument, and cannot possibly trace a straight line upon that which receives its mark, if its own working is in a curve; nor can the instrument, if fashioned to draw a straight line, produce a circle by its impress. What need is there of any words of ours to reveal how great is the profanity of such a notion, when the heretical utterance of itself proclaims aloud its monstrosity? For if He was obedient for this reason only that He was so made, then of course He is not on an equal footing even with humanity, since on this theory, while our soul is self-determining and independent, choosing as it will with sovereignty over itself that which is pleasing to it, He on the contrary exercises, or rather experiences, obedience under the constraint of a compulsory law of His nature, while His nature suffers Him not to disobey, even if He would. For it was \"as the result of being Son, and being begotten, that He has thus shown Himself obedient in words and obedient in acts.\" Alas, for the brutish stupidity of this doctrine! Thou makest the Word obedient to words, and supposest other words prior to Him Who is truly the Word, and another Word of the Beginning is mediator between the Beginning and the Word that was in the Beginning, conveying to Him the decision. And this is not one only: there are several words, which Eunomius makes so many links of the chain between the Beginning and the Word, and which abuse His obedience as they think good. But what need is there to linger over this idle talk? Any one can see that even at that time with reference to which S. Paul says that He became obedient. (and he tells us that He became obedient in this wise, namely, by becoming for our sakes flesh, and a servant, and a curse, and sin),-even then, I say, the Lord of glory, Who despised the shame and embraced suffering in the flesh, did not abandon His free will, saying as He does, \"Destroy this temple, and in three days I will raise it up[fn-11-P1166_633569:166-nf] ;\" and again, \"No man taketh My life from Me; I have power to lay it down, and I have power to take it again[fn-11-P1167_633701:167-nf] \"; and when those who were armed with swords and staves drew near to Him on the night before His Passion, He caused them all to go backward by saying \"I am He[fn-11-P1168_633882:168-nf] ,\" and again, when the dying thief besought Him to remember him, He showed His universal sovereignty by saying, \"To-day shalt thou be with Me in Paradise[fn-11-P1169_634063:169-nf] .\" If then not even in the time of His Passion He is separated from His authority, where can heresy possibly discern the subordination to authority of the King of glory?","title":"Book II","author":"Gregory of Nyssa"},{"chapter":18,"verse":20,"source_code":"anf_03_anf03_24_the_prescription_against_heretics_","source_chapter":28,"source_paragraph":"101","folder":"ANF-03","text":"Besides which, it must have followed, that, for the man to whom he committed the ministration of the gospel, he would add the injunction that it be not ministered in all places,[fn-34-P3484_1196239:277-nf] and without respect to persons,[fn-34-P3485_1196286:278-nf] in accordance with the Lord's saying, \"Not to cast one's pearls before swine, nor that which is holy unto dogs.\"[fn-34-P3486_1196421:279-nf] Openly did the Lord speak,[fn-34-P3487_1196469:280-nf] without any intimation of a hidden mystery. He had Himself commanded that, \"whatsoever they had heard in darkness\" and in secret, they should \"declare in the light and on the house-tops.\"[fn-34-P3488_1196680:281-nf] He had Himself fore-shown, by means of a parable, that they should not keep back in secret, fruitless of interest,[fn-34-P3489_1196815:282-nf] a single pound, that is, one word of His. He used Himself to tell them that a candle was not usually \"pushed away under a bushel, but placed on a candlestick,\" in order to \"give light to all who are in the house.\"[fn-34-P3490_1197053:283-nf] These things the apostles either neglected, or failed to understand, if they fulfilled them not, by concealing any portion of the light, that is, of the word of God and the mystery of Christ. Of no man, I am quite sure, were they afraid,-neither of Jews nor of Gentiles in their violence;[fn-34-P3491_1197362:284-nf] with all the greater freedom, then, would they certainly preach in the church, who held not their tongue in synagogues and public places. Indeed they would have found it impossible either to convert Jews or to bring in Gentiles, unless they \"set forth in order\"[fn-34-P3492_1197685:285-nf] that which they would have them believe. Much less, when churches were advanced in the faith, would they have withdrawn from them anything for the purpose of committing it separately to some few others. Although, even supposing that among intimate friends,[fn-34-P3493_1197960:286-nf] so to speak, they did hold certain discussions, yet it is incredible that these could have been such as to bring in some other rule of faith, differing from and contrary to that which they were proclaiming through the Catholic churches,[fn-34-P3494_1198347:287-nf] -as if they spoke of one God in the Church, (and) another at home, and described one substance of Christ, publicly, (and) another secretly, and announced one hope of the resurrection before all men, (and) another before the few; although they themselves, in their epistles, besought men that they would all speak one and the same thing, and that there should be no divisions and dissensions in the church,[fn-34-P3495_1198837:288-nf] seeing that they, whether Paul or others, preached the same things. Moreover, they remembered the words): \"Let your communication be yea, yea; nay, nay; for whatsoever is more than this cometh of evil; \"[fn-34-P3496_1199063:289-nf] so that they were not to handle the gospel in a diversity of treatment.","title":"The Prescription Against Heretics.","author":"Tertullian"},{"chapter":18,"verse":23,"source_code":"npnf2_06_npnf2_06_17_book_iii_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-06","text":"A. By way of example let us take one proof:[fn-77-P7782_2515835:12-nf] \"I have found David, the Son of Jesse, a man after Mine own heart, who shall do all My will.\" There is no doubt that David was a holy man, and yet he who was chosen that he might do all God's will is blamed for certain actions. Of course it was possible for him who was chosen for the purpose to do all God's will. Nor is God to blame Who beforehand spoke of his doing all His will as commanded, but blame does attach to him who did not what was foretold. For God did not say that He had found a man who would unfailingly do His bidding and fulfil His will, but only one who would do all His will. And we, too, say that a man can avoid sinning, if he chooses, according to his local and temporal circumstances and physical weakness, so long as his mind is set upon righteousness and the string is well stretched upon the lyre. But if a man grow a little remiss it is with him as with the boatman pulling against the stream, who finds that, if he slackens but for a moment, the craft glides back and he is carried by the flowing waters whither he would not. Such is the state of man; if we are a little careless we learn our weakness, and find that our power is limited. Do you suppose that the Apostle Paul, when he wrote[fn-77-P7783_2517095:13-nf] \"the coat (or cloak) that I left at Troas with Carpus, bring when thou comest, and the books, especially the parchments,\" was thinking of heavenly mysteries, and not of those things which are required for daily life and to satisfy our bodily necessities? Find me a man who is never hungry, thirsty, or cold, who knows nothing of pain, or fever, or the torture of strangury, and I will grant you that a man can think of nothing but virtue. When the Apostle was[fn-77-P7784_2517576:14-nf] struck by the servant, he delivered himself thus against the High Priest who commanded the blow to be given: \"God shall strike thee, thou whited wall.\" We miss the patience of the Saviour Who was led as a lamb to the slaughter, and opened not His mouth, but mercifully said to the smiter,[fn-77-P7785_2517888:15-nf] \"If I have spoken evil, bear witness of the evil; but if well, why smitest thou Me?\" We do not disparage the Apostle, but declare the glory of God Who suffered in the flesh and overcame the evil inflicted on the flesh and the weakness of the flesh-to say nothing of what the Apostle says elsewhere:[fn-77-P7786_2518211:16-nf] \"Alexander, the coppersmith, did me much evil; the Lord, the righteous Judge, will recompense him in that day.\"","title":"Book III.","author":false},{"chapter":18,"verse":16,"source_code":"npnf1_05_npnf1_05_22_book_i_","source_chapter":51,"source_paragraph":"157","folder":"NPNF1-05","text":"That repentance, indeed, itself, which beyond all doubt is an action of the will, is wrought into action by the mercy and help of the Lord, is asserted by the blessed Ambrose in the following passage in the ninth book of the same work:[fn-34-P3462_1330097:115-nf] \"Good, says he, \"are the tears which wash away sin. They upon whom the Lord at last turns and looks, bewail. Peter denied Him first, and did not weep, because the Lord had not turned and looked upon him. He denied Him a second time, and still wept not, because the Lord had not even yet turned and looked upon him. The third time also he denied Him, Jesus turned and looked, and then he wept most bitterly.\" Let these persons read the Gospel; let them consider how that the Lord Jesus was at that moment within, having a hearing before the chief of the priests; whilst the Apostle Peter was outside,[fn-34-P3463_1330841:116-nf] and down in the hall,[fn-34-P3464_1330890:117-nf] sitting at one time with the servants at the fire,[fn-34-P3465_1330962:118-nf] at another time standing,[fn-34-P3466_1331010:119-nf] as the most accurate and consistent narrative of the evangelists shows. It cannot therefore be said that it was with His bodily eyes that the Lord turned and looked upon him by a visible and apparent admonition. That, then, which is described in the words, \"The Lord turned and looked upon Peter,\"[fn-34-P3467_1331331:120-nf] was effected internally; it was wrought in the mind, wrought in the will. In mercy the Lord silently and secretly approached, touched the heart, recalled the memory of the past, with His own internal grace visited Peter, stirred and brought out into external tears the feelings of his inner man. Behold in what manner God is present with His help to our wills and actions; behold how \"He worketh in us both to will and to do.\"","title":"Book I.","author":"Augustine"},{"chapter":18,"verse":17,"source_code":"anf_08_anf08_112_second_latin_form_","source_chapter":1,"source_paragraph":"16","folder":"ANF-08","text":"12. Then that chief cried out, saying: I implore thee, Saint Peter, do not despise me, I beseech thee, in so great an extremity, because I am exceedingly tortured by great torments. Bear in mind that when, in the praetorium, the maid that kept the door[fn-87-P8740_2854902:14-nf] recognised thee, and told the others to revile thee, then I spoke good words in thy behalf. Then Peter answering, said: It is not for me to give other to thee; but if thou believest with thy whole heart on the Lord Jesus Christ, whom she carried in her womb, and remained a virgin after the birth, the compassion of the Lord, which with profuse benignity saves[fn-87-P8741_2855284:15-nf] the unworthy, will give thee salvation.[fn-87-P8742_2855340:16-nf] ","title":"Second Latin Form.","author":"Apocrypha of the New Testament"},{"chapter":18,"verse":11,"source_code":"npnf2_09_npnf2_09_17_book_x","source_chapter":1,"source_paragraph":"33","folder":"NPNF2-09","text":"30. But perhaps He may be thought to have feared to the extent that He prayed that the cup might be removed from Him: Abba, Father, all things are possible unto Thee: remove this cup from Me[fn-20-P2026_1319305:43-nf] . To take the narrowest ground of argument, might you not have refuted for yourself this dull impiety by your own reading of the words, Put up thy sword into its sheath: the cup which My Father hath given Me, shall I not drink it[fn-20-P2027_1319558:44-nf] ? Could fear induce Him to pray for the removal from Him of that which, in His zeal for the Divine Plan, He was hastening to fulfil? To say He shrank from the suffering He desired is not consistent. You allow that He suffered willingly: would it not be more reverent to confess that you had misunderstood this passage, than to rush with blasphemous and headlong folly to the assertion that He prayed to escape suffering. though you allow that He suffered willingly?","title":"Book X","author":"Hilary of Poitiers"},{"chapter":18,"verse":9,"source_code":"npnf2_09_npnf2_09_17_book_x","source_chapter":1,"source_paragraph":"45","folder":"NPNF2-09","text":"42. Again the Gospels fill up what is lacking in one another: we learn some things from one, some from another, and so on, because all are the proclamation of the same spirit. Thus John, who especially brings out the working of spiritual causes in the Gospel, preserves this prayer of the Lord for the Apostles, which all the others passed over: how He prayed, namely, Holy Father, keep them in Thy Name . . . . while I was them I kept them in Thy Name: those whom Thou gavest Me I have kept[fn-20-P2064_1336675:69-nf] . That prayer was not for Himself but for His Apostles; nor was He sorrowful for Himself, since He bids them pray that they be not tempted; nor is the angel sent to Him, for He could summon down from Heaven, if He would, twelve thousand angels[fn-20-P2065_1337077:70-nf] ; nor did He fear because of death when He was troubled unto death. Again, He does not pray that the cup may pass over Himself, but that it may pass away from Himself, though before it could pass away He must have drunk it. But, further, `to pass away' does not mean merely `to leave the place,' but `not to exist any more at all:' which is shewn in the language of the Gospels and Epistles: for example, Heaven and earth shall pass away, but My word shall not perish[fn-20-P2066_1337570:71-nf] : also the Apostle says, Behold the old things are passed away; they are become new[fn-20-P2067_1337803:72-nf] . And again, The fashion of this world shall pass away[fn-20-P2068_1337877:73-nf] . The cup, therefore, of which He prays to the Father, cannot pass away unless it be drunk; and when He prays, He prays for those whom He preserved, so long as He was with them, whom He now hands over to the Father to preserve. Now that He is about to accomplish the mystery of death He begs the Father to guard them. The presence of the angel who was sent to Him (if this explanation be true) is not of doubtful significance. Jesus shewed His certainty that the prayer was answered when, at its close, He bade the disciples sleep on. The effect of this prayer and the security which prompted the command, `sleep on,' is noticed by the Evangelist in the course of the Passion, when he says of the Apostles just before they escaped from the hands of the pursuers, That the word might be fulfilled which He had spoken, Of those whom Thou hast given Me I lost not one of them[fn-20-P2069_1338771:74-nf] . He fulfils Himself the petition of His prayer, and they are all safe; but He asks that those whom He has preserved the Father will now preserve in His own Name. And they are preserved: the faith of Peter does not fail: it cowered, but repentance followed immediately.","title":"Book X","author":"Hilary of Poitiers"},{"chapter":18,"verse":18,"source_code":"npnf2_07_npnf2_07_18_lecture_xiii_","source_chapter":1,"source_paragraph":"25","folder":"NPNF2-07","text":"24. Christ then was crucified for us, who was judged in the night, when it was cold, and therefore a fire of coals[fn-17-P1724_479816:99-nf] was laid. He was crucified at the third hour; and from the sixth hour there was darkness until the ninth hour[fn-17-P1725_479948:100-nf] ; but from the ninth hour there was light again. Are these things also written? Let us inquire. Now the Prophet Zacharias says, And it shall come to pass in that day, that there shall not be light, and there shall be cold and frost one day; (the cold on account of which Peter warmed himself;) And that day shall be known unto the Lord[fn-17-P1726_480308:101-nf] ; (what, knew He not the other days? days are many, but this is the day of the Lord's patience, which the Lord made[fn-17-P1727_480448:102-nf] ;)-And that day shall be known unto the Lord, not day, and not night what is this dark saying which the Prophet speaks? That day is neither day nor night? what then shall we name it? The Gospel interprets it, by relating the event. It was not day; for the sun shone not uniformly from his rising to his setting, but from the sixth hour till the ninth hour, there was darkness at mid-day. The darkness therefore was interposed; but God called the darkness night[fn-17-P1728_480932:103-nf] . Wherefore it was neither day nor night: for neither was it all light, that it should be called day; nor was it all darkness, that it should be called night; but after the ninth hour the sun shone forth. This also the Prophet foretels; for after saying, Not day, nor night, he added, And at evening time it shall be light[fn-17-P1729_481273:104-nf] . Seest thou the exactness of the prophets? Seest thou the truth of the things which were written aforetime?","title":"Lecture XIII.","author":"Cyril"},{"chapter":18,"verse":36,"source_code":"npnf2_09_npnf2_09_18_book_xi_","source_chapter":1,"source_paragraph":"34","folder":"NPNF2-09","text":"32. The meaning of the abolishing of every power which is against Him is not obscure The prince of the air, the power of spiritual wickedness, shall be delivered to eternal destruction, as Christ says, Depart from Me, ye cursed, into the eternal fire which My Father hath prepared far the devil and his angels[fn-22-P2247_1436056:54-nf] . The abolishing is not the same as the subjecting. To abolish the power of the enemy is to sweep away for ever his prerogative of power, so that by the abolition of his power is brought to an end the rule of his kingdom. Of this the Lord testifies when He says, My kingdom is not of this world[fn-22-P2248_1436375:55-nf] : as He had once before testified that the ruler of that kingdom is the prince of the world, whose power shall be destroyed by the abolition of the rule of His kingdom[fn-22-P2249_1436568:56-nf] . A subjection, on the other hand, which implies obedience and allegiance, is a proof of submission and mutability.","title":"Book XI.","author":"Hilary of Poitiers"},{"chapter":18,"verse":1,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":6,"source_paragraph":"43","folder":"NPNF1-06","text":"10. Matthew then proceeds with his narrative in the same connection as follows: \"Then cometh Jesus with them unto a place called Gethsemane.\"[fn-22-P2294_974789:38-nf] This is mentioned also by Mark.[fn-22-P2295_974845:39-nf] Luke, too, refers to it, although he does not notice the piece of ground by name. For he says: \"And He came out, and went, as was His wont, to the Mount of Olives; and His disciples also followed Him. And when He was at the place, He said unto them, Pray that ye enter not into temptation.\"[fn-22-P2296_975158:40-nf] That is the place which the other two have instanced under the name of Gethsemane. There, we understand, was the garden which John brings into notice when he gives the following narration: \"When Jesus had spoken these words, He went forth with His disciples over the brook Cedron, where was a garden, into the which He entered, and His disciples.\"[fn-22-P2297_975529:41-nf] Then taking Matthew's record, we get this statement next in order: \"He said unto His disciples, Sit ye here, while I go and pray yonder.[fn-22-P2298_975686:42-nf] And He took with Him Peter and the two sons of Zebedee, and began to be sorrowful and very heavy. Then saith He unto them, My soul is exceeding sorrowful, even unto death: tarry ye here, and watch with me. And He went a little farther, and fell on His face, and prayed, saying, O my Father, if it be possible, let this cup pass from me: nevertheless not as I will, but as Thou wilt. And He cometh unto the disciples, and findeth them asleep, and saith unto Peter, What! could ye not watch with me one hour? Watch and pray, that ye enter not into temptation: the spirit indeed is willing, but the flesh is weak. He went away again the second time, and prayed, saying, O my Father, if this cup may not pass away from me except I drink it, Thy will be done. And He came and found them asleep again: for their eyes were heavy. And He left them, and went away again, and prayed the third time, saying the same words. Then cometh He to His disciples, and saith unto them, Sleep on now, and take your rest: behold, the hour is at hand, and the Son of man shall be betrayed into the hands of sinners. Rise, let us be going: behold, he is at hand that shall betray me.\"[fn-22-P2299_977077:43-nf] ","title":"Book III","author":"Augustine"},{"chapter":18,"verse":4,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":7,"source_paragraph":"49","folder":"NPNF1-06","text":"15. When we follow the versions presented by Matthew and Mark, we find that the history now proceeds thus: \"And while He yet spake, lo, Judas, one of the twelve, came, and with him a great multitude, with swords and staves, from the chief priests and elders of the people. Now he that betrayed Him, gave them a sign, saying, Whomsoever I shall kiss, that same is He; hold Him fast. And forthwith he came to Jesus, and said, Hail, Master; and kissed Him.\"[fn-23-P2313_986864:50-nf] First of all, however, as we gather from Luke's statement, He said to the traitor, \"Judas, betrayest thou the Son of man with a kiss?\"[fn-23-P2314_987040:51-nf] Next, as we learn from Matthew, He spoke thus: \"Friend, wherefore art thou come?\" Thereafter He added certain words which are found in John's narrative, which runs in the following strain: \"Whom seek ye? They answered Him, Jesus of Nazareth. Jesus saith unto them, I am He. And Judas also, which betrayed Him, stood with them. As soon then as He had said unto them, I am He, they went backward, and fell to the ground. Then asked He them again, Whom seek ye? And they said, Jesus of Nazareth. Jesus answered, I have told you that I am He: if therefore ye seek me, let these go their way; that the saying might be fulfilled which He spake, Of them which thou gavest me have I lost none.\"[fn-23-P2315_987746:52-nf] ","title":"Book III","author":"Augustine"},{"chapter":18,"verse":11,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":7,"source_paragraph":"50","folder":"NPNF1-06","text":"16. Next comes in a passage, which is given by Luke as follows: \"When they which were about Him saw what would follow, they said unto Him, Lord, shall we smite with the sword? And one of them smote the servant of the high priest,\" as is noticed by all the four historians, \"and cut off his ear,\" which, as we are informed by Luke and John, was his \"right ear.\" Moreover, we gather also from John that the person who smote the servant was Peter, and that the name of the man whom he thus struck was Malchus. Next we take what Luke mentions, namely, \"Jesus answered and said, Suffer ye thus far;\"[fn-23-P2317_988436:53-nf] with which we must connect the words appended by Matthew, namely, \"Put up thy sword into his place: for all they that take the sword shall perish with the sword. Thinkest thou that I cannot now pray to my Father, and He shall presently give me more than twelve legions of angels? But how then shall the Scriptures be fulfilled, that thus it must be?\"[fn-23-P2318_988807:54-nf] Along with these words we may also place the question to which John tells us He gave utterance on the same occasion, namely, \"The cup which my Father hath given me, shall I not drink it?\"[fn-23-P2319_989019:55-nf] And then, as is recorded by Luke, He touched the ear of the person who had been struck, and healed him.","title":"Book III","author":"Augustine"},{"chapter":18,"verse":13,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":8,"source_paragraph":"54","folder":"NPNF1-06","text":"19. In the line of Matthew's narrative we come next upon this statement: \"And they that laid hold on Jesus led Him away to Caiaphas the high priest, where the scribes and the elders were assembled.\"[fn-23-P2329_994704:60-nf] We learn, however, from John that He was conducted first to Annas, the father-in-law of Caiaphas.[fn-23-P2330_994823:61-nf] On the other hand, Mark and Luke omit all mention of the name of the high priest.[fn-23-P2331_994926:62-nf] Moreover [we find that] He was led away bound. For, as John informs us, there were at hand there, in the multitude, a tribune and a cohort, and the servants of the Jews.[fn-23-P2332_995130:63-nf] Then in Matthew we have these words: \"But Peter followed Him afar off unto the high priest's palace, and went in and sat with the servants to see the end.\"[fn-23-P2333_995307:64-nf] To this passage in the narrative Mark makes this addition: \"And he warmed himself at the fire.\"[fn-23-P2334_995424:65-nf] Luke also makes a statement which amounts to the same, thus: \"Peter followed afar off: and when they had kindled a fire in the midst of the hall, and were sat down together, Peter sat down among them.\"[fn-23-P2335_995645:66-nf] And John proceeds in these terms: \"And Simon Peter followed Jesus, and so did another disciple. That disciple (namely, that other) was known unto the high priest, and went in (as John also tells us) with Jesus into the palace of the high priest. But Peter (as the same John adds) stood at the door without. Then went out that other disciple, which was known unto the high priest, and spake unto her that kept the door, and brought in Peter.\"[fn-23-P2336_996111:67-nf] For , the last fact we are thus indebted to John's narrative. And in this way we see how it came about that Peter also got inside, and was within the hall, as the other evangelists mention.[fn-23-P2337_996325:68-nf] ","title":"Book III","author":"Augustine"},{"chapter":18,"verse":12,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":8,"source_paragraph":"54","folder":"NPNF1-06","text":"19. In the line of Matthew's narrative we come next upon this statement: \"And they that laid hold on Jesus led Him away to Caiaphas the high priest, where the scribes and the elders were assembled.\"[fn-23-P2329_994704:60-nf] We learn, however, from John that He was conducted first to Annas, the father-in-law of Caiaphas.[fn-23-P2330_994823:61-nf] On the other hand, Mark and Luke omit all mention of the name of the high priest.[fn-23-P2331_994926:62-nf] Moreover [we find that] He was led away bound. For, as John informs us, there were at hand there, in the multitude, a tribune and a cohort, and the servants of the Jews.[fn-23-P2332_995130:63-nf] Then in Matthew we have these words: \"But Peter followed Him afar off unto the high priest's palace, and went in and sat with the servants to see the end.\"[fn-23-P2333_995307:64-nf] To this passage in the narrative Mark makes this addition: \"And he warmed himself at the fire.\"[fn-23-P2334_995424:65-nf] Luke also makes a statement which amounts to the same, thus: \"Peter followed afar off: and when they had kindled a fire in the midst of the hall, and were sat down together, Peter sat down among them.\"[fn-23-P2335_995645:66-nf] And John proceeds in these terms: \"And Simon Peter followed Jesus, and so did another disciple. That disciple (namely, that other) was known unto the high priest, and went in (as John also tells us) with Jesus into the palace of the high priest. But Peter (as the same John adds) stood at the door without. Then went out that other disciple, which was known unto the high priest, and spake unto her that kept the door, and brought in Peter.\"[fn-23-P2336_996111:67-nf] For , the last fact we are thus indebted to John's narrative. And in this way we see how it came about that Peter also got inside, and was within the hall, as the other evangelists mention.[fn-23-P2337_996325:68-nf] ","title":"Book III","author":"Augustine"},{"chapter":18,"verse":15,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":8,"source_paragraph":"54","folder":"NPNF1-06","text":"19. In the line of Matthew's narrative we come next upon this statement: \"And they that laid hold on Jesus led Him away to Caiaphas the high priest, where the scribes and the elders were assembled.\"[fn-23-P2329_994704:60-nf] We learn, however, from John that He was conducted first to Annas, the father-in-law of Caiaphas.[fn-23-P2330_994823:61-nf] On the other hand, Mark and Luke omit all mention of the name of the high priest.[fn-23-P2331_994926:62-nf] Moreover [we find that] He was led away bound. For, as John informs us, there were at hand there, in the multitude, a tribune and a cohort, and the servants of the Jews.[fn-23-P2332_995130:63-nf] Then in Matthew we have these words: \"But Peter followed Him afar off unto the high priest's palace, and went in and sat with the servants to see the end.\"[fn-23-P2333_995307:64-nf] To this passage in the narrative Mark makes this addition: \"And he warmed himself at the fire.\"[fn-23-P2334_995424:65-nf] Luke also makes a statement which amounts to the same, thus: \"Peter followed afar off: and when they had kindled a fire in the midst of the hall, and were sat down together, Peter sat down among them.\"[fn-23-P2335_995645:66-nf] And John proceeds in these terms: \"And Simon Peter followed Jesus, and so did another disciple. That disciple (namely, that other) was known unto the high priest, and went in (as John also tells us) with Jesus into the palace of the high priest. But Peter (as the same John adds) stood at the door without. Then went out that other disciple, which was known unto the high priest, and spake unto her that kept the door, and brought in Peter.\"[fn-23-P2336_996111:67-nf] For , the last fact we are thus indebted to John's narrative. And in this way we see how it came about that Peter also got inside, and was within the hall, as the other evangelists mention.[fn-23-P2337_996325:68-nf] ","title":"Book III","author":"Augustine"},{"chapter":18,"verse":17,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":8,"source_paragraph":"58","folder":"NPNF1-06","text":"23. But it was not when he was outside at the gate that he denied the Lord the second time. That took place after he had come back to the fire-place. There was no need, however, to mention the precise time at which he did thus return. Consequently Mark goes on with his narrative of the incident in these terms: \"And he went out into the porch, and the cock crew. And a maid saw him again, and began to say to them that stood by, This is one of them. And he denied it again.\"[fn-23-P2354_1002030:81-nf] This is not the same maid, however, as the former one, but another, as Matthew tells us. Nay, we gather further that on the occasion of the second denial he was addressed by two parties, namely, by the maid who is mentioned by Matthew and Mark, and also by another person who is noticed by Luke. For Luke's account runs in this style: \"And Peter followed afar off. And when they had kindled a fire in the midst of the hall, and were sat down together, Peter sat down among them. But a certain maid beheld him as he sat by the fire, and earnestly looked upon him, and said, This man was also with him. And he denied Him, saying, Woman, I know Him not. And after a little while, another saw him, and said, \"Thou art also of them.\"[fn-23-P2355_1002781:82-nf] Now the clause, \"And after a little while,\" which Luke introduces, covers the period during which [we may suppose that] Peter went out and the first cock crew. By this time, however, he had come in again; and thus we can understand the consistency of John's narrative, which informs us that he denied the Lord the second time as he stood by the fire. For in his version of Peter's first denial, John not only says nothing about the first crowing of the cock (which holds good of the other evangelists, too, with the exception of Mark), but also leaves unnoticed the fact that it was as he sat by the fire that the maid recognised him. For all that John says there is this, \"Then saith the damsel that kept the door unto Peter, Art not thou also one of this man's disciples? He saith, I am not.\"[fn-23-P2356_1003599:83-nf] Then he brings in the statement which he deemed it right to make on the subject of what took place with Jesus in that same house. His record of this is to the following effect: \"And the servants and officers stood there, who had made a fire of coals, for it was cold. And they warmed themselves; and Peter stood with them, and warmed himself.\"[fn-23-P2357_1003964:84-nf] Here, therefore, we may suppose Peter to have gone out, and by this time to have come in again. For at first he was sitting by the fire; and after a space, as we gather, he had returned, and commenced to stand [by the hearth].","title":"Book III","author":"Augustine"},{"chapter":18,"verse":18,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":8,"source_paragraph":"58","folder":"NPNF1-06","text":"23. But it was not when he was outside at the gate that he denied the Lord the second time. That took place after he had come back to the fire-place. There was no need, however, to mention the precise time at which he did thus return. Consequently Mark goes on with his narrative of the incident in these terms: \"And he went out into the porch, and the cock crew. And a maid saw him again, and began to say to them that stood by, This is one of them. And he denied it again.\"[fn-23-P2354_1002030:81-nf] This is not the same maid, however, as the former one, but another, as Matthew tells us. Nay, we gather further that on the occasion of the second denial he was addressed by two parties, namely, by the maid who is mentioned by Matthew and Mark, and also by another person who is noticed by Luke. For Luke's account runs in this style: \"And Peter followed afar off. And when they had kindled a fire in the midst of the hall, and were sat down together, Peter sat down among them. But a certain maid beheld him as he sat by the fire, and earnestly looked upon him, and said, This man was also with him. And he denied Him, saying, Woman, I know Him not. And after a little while, another saw him, and said, \"Thou art also of them.\"[fn-23-P2355_1002781:82-nf] Now the clause, \"And after a little while,\" which Luke introduces, covers the period during which [we may suppose that] Peter went out and the first cock crew. By this time, however, he had come in again; and thus we can understand the consistency of John's narrative, which informs us that he denied the Lord the second time as he stood by the fire. For in his version of Peter's first denial, John not only says nothing about the first crowing of the cock (which holds good of the other evangelists, too, with the exception of Mark), but also leaves unnoticed the fact that it was as he sat by the fire that the maid recognised him. For all that John says there is this, \"Then saith the damsel that kept the door unto Peter, Art not thou also one of this man's disciples? He saith, I am not.\"[fn-23-P2356_1003599:83-nf] Then he brings in the statement which he deemed it right to make on the subject of what took place with Jesus in that same house. His record of this is to the following effect: \"And the servants and officers stood there, who had made a fire of coals, for it was cold. And they warmed themselves; and Peter stood with them, and warmed himself.\"[fn-23-P2357_1003964:84-nf] Here, therefore, we may suppose Peter to have gone out, and by this time to have come in again. For at first he was sitting by the fire; and after a space, as we gather, he had returned, and commenced to stand [by the hearth].","title":"Book III","author":"Augustine"},{"chapter":18,"verse":19,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":8,"source_paragraph":"59","folder":"NPNF1-06","text":"24. It may be, however, that some one will say to us: Peter had not actually gone out as yet, but had only risen with the purpose of going out. This may be the allegation of one who is of opinion that the second interrogation and denial took place when Peter was outside at the door. Let us therefore look at what follows in John's narrative. It is to this effect: \"The high priest then asked Jesus of His disciples, and of His doctrine. Jesus answered him, I spake openly to the world; I ever taught in thesynagogue, and in the temple, whither the Jews always resort; and in secret have I said nothing. Why askest thou me? ask them which heard me what I have said unto them: behold, they know what I said. And when He had thus spoken, one of the officers which stood by struck Jesus with the palm of his hand, saying, Answerest thou the high priest so? Jesus answered him, If I have spoken evil, bear witness of the evil; but if well, why smitest thou me? And Annas sent Him bound to Caiaphas the high priest.\"[fn-23-P2359_1005224:85-nf] This certainly shows us that Annas was high priest. For Jesus had not been sent to Caiaphas as yet, when the question was thus put to Him, \"Answerest thou the high priest so?\" Mention is also made of Annas and Caiaphas as high priests by Luke at the beginning of his Gospel.[fn-23-P2360_1005523:86-nf] After these statements, John reverts to the account which he had previously begun of Peter's denial. Thus he brings us back to the house in which the incidents took place which he has recorded, and from which Jesus was sent away to Caiaphas, to whom He was being conducted at the commencement of this scene, as Matthew has informed us.[fn-23-P2361_1005877:87-nf] Moreover, it is in the way of a recapitulation that John records the matters regarding Peter which he has introduced at this point. Falling back upon his narration of that incident with the view of making up a complete account of the threefold denial, he proceeds thus: \"And Simon stood and warmed himself. They said therefore unto him, Art not thou also one of his disciples? He denied it, and said, I am not.\"[fn-23-P2362_1006724:88-nf] Here, therefore, we find that Peter's second denial occurred, not when he was at the door,but as he was standing by the fire. This, however, could not have been the case, had he notreturned by this time after having gone outside.For it is not that by this second occasion he had actually gone out, and that the other maid who is referred to saw him there outside; but the matter is put as if it was on his going out that she saw him; or, in other words, it was when he rose to go out that she observed him, and said to those who were there,-that is, to those who were gathered by the fire inside, within the court,-\"This fellow was also with Jesus of Nazareth.\" Then we are to suppose that the man who had thus gone outside, on hearing thisassertion, came in again, and swore to those whowere now inimically disposed, \"I do not know the man.\"[fn-23-P2363_1007588:89-nf] In like manner, Mark also says of this same maid, that \"she began to say to them that stood by, This is one of them.\"[fn-23-P2364_1007729:90-nf] For this damsel was speaking not to Peter, but to those who had remained there when he went out. At the same time, she spoke in such a manner that he heard her words; whereupon he came back and stood again by the fire, and met their words with a negative. Then we have the statement made by John in these terms: \"They said, Art not thou also one of his disciples?\" We understand this question to have been addressed to him on his return as he stood there; and we also recognise the harmony in which this stands with the position that on this occasion Peter had to do not only with that other maid who is mentioned by Matthew and Mark in connection with this second denial, but also with that other person who is introduced by Luke. This is the reason why John uses the plural, \"They said.\" The explanation then may be, that when the maid said to those who were with her in the court as he went out, \"This is one of them,\" he heard her words and returned with the purpose of clearing himself, as it were, by a denial. Or, in accordance with the more probable theory, we may suppose that he did not catch what was said about him as he went out, and that on his return the maid and the other person who is introduced by Luke addressed him thus, \"Art not thou also one of his disciples?\" that he met them with a denial, \"and said, I am not;\" and further, that when this other person of whom Luke speaks insisted more pertinaciously, and said, \"Surely thou art one of them,\" Peter answered thus, \"Man, I am not.\" Still, when we compare together all the statements made by the several evangelists on this subject, we come clearly to the conclusion, that Peter's second denial took place, not when he was at the door, but when he was within, by the fire in the court. It becomes evident, therefore, that Matthew and Mark, who have told us how he went without, have left the fact of his return unnoticed simply with a view to brevity.","title":"Book III","author":"Augustine"},{"chapter":18,"verse":24,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":8,"source_paragraph":"59","folder":"NPNF1-06","text":"24. It may be, however, that some one will say to us: Peter had not actually gone out as yet, but had only risen with the purpose of going out. This may be the allegation of one who is of opinion that the second interrogation and denial took place when Peter was outside at the door. Let us therefore look at what follows in John's narrative. It is to this effect: \"The high priest then asked Jesus of His disciples, and of His doctrine. Jesus answered him, I spake openly to the world; I ever taught in thesynagogue, and in the temple, whither the Jews always resort; and in secret have I said nothing. Why askest thou me? ask them which heard me what I have said unto them: behold, they know what I said. And when He had thus spoken, one of the officers which stood by struck Jesus with the palm of his hand, saying, Answerest thou the high priest so? Jesus answered him, If I have spoken evil, bear witness of the evil; but if well, why smitest thou me? And Annas sent Him bound to Caiaphas the high priest.\"[fn-23-P2359_1005224:85-nf] This certainly shows us that Annas was high priest. For Jesus had not been sent to Caiaphas as yet, when the question was thus put to Him, \"Answerest thou the high priest so?\" Mention is also made of Annas and Caiaphas as high priests by Luke at the beginning of his Gospel.[fn-23-P2360_1005523:86-nf] After these statements, John reverts to the account which he had previously begun of Peter's denial. Thus he brings us back to the house in which the incidents took place which he has recorded, and from which Jesus was sent away to Caiaphas, to whom He was being conducted at the commencement of this scene, as Matthew has informed us.[fn-23-P2361_1005877:87-nf] Moreover, it is in the way of a recapitulation that John records the matters regarding Peter which he has introduced at this point. Falling back upon his narration of that incident with the view of making up a complete account of the threefold denial, he proceeds thus: \"And Simon stood and warmed himself. They said therefore unto him, Art not thou also one of his disciples? He denied it, and said, I am not.\"[fn-23-P2362_1006724:88-nf] Here, therefore, we find that Peter's second denial occurred, not when he was at the door,but as he was standing by the fire. This, however, could not have been the case, had he notreturned by this time after having gone outside.For it is not that by this second occasion he had actually gone out, and that the other maid who is referred to saw him there outside; but the matter is put as if it was on his going out that she saw him; or, in other words, it was when he rose to go out that she observed him, and said to those who were there,-that is, to those who were gathered by the fire inside, within the court,-\"This fellow was also with Jesus of Nazareth.\" Then we are to suppose that the man who had thus gone outside, on hearing thisassertion, came in again, and swore to those whowere now inimically disposed, \"I do not know the man.\"[fn-23-P2363_1007588:89-nf] In like manner, Mark also says of this same maid, that \"she began to say to them that stood by, This is one of them.\"[fn-23-P2364_1007729:90-nf] For this damsel was speaking not to Peter, but to those who had remained there when he went out. At the same time, she spoke in such a manner that he heard her words; whereupon he came back and stood again by the fire, and met their words with a negative. Then we have the statement made by John in these terms: \"They said, Art not thou also one of his disciples?\" We understand this question to have been addressed to him on his return as he stood there; and we also recognise the harmony in which this stands with the position that on this occasion Peter had to do not only with that other maid who is mentioned by Matthew and Mark in connection with this second denial, but also with that other person who is introduced by Luke. This is the reason why John uses the plural, \"They said.\" The explanation then may be, that when the maid said to those who were with her in the court as he went out, \"This is one of them,\" he heard her words and returned with the purpose of clearing himself, as it were, by a denial. Or, in accordance with the more probable theory, we may suppose that he did not catch what was said about him as he went out, and that on his return the maid and the other person who is introduced by Luke addressed him thus, \"Art not thou also one of his disciples?\" that he met them with a denial, \"and said, I am not;\" and further, that when this other person of whom Luke speaks insisted more pertinaciously, and said, \"Surely thou art one of them,\" Peter answered thus, \"Man, I am not.\" Still, when we compare together all the statements made by the several evangelists on this subject, we come clearly to the conclusion, that Peter's second denial took place, not when he was at the door, but when he was within, by the fire in the court. It becomes evident, therefore, that Matthew and Mark, who have told us how he went without, have left the fact of his return unnoticed simply with a view to brevity.","title":"Book III","author":"Augustine"},{"chapter":18,"verse":25,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":8,"source_paragraph":"59","folder":"NPNF1-06","text":"24. It may be, however, that some one will say to us: Peter had not actually gone out as yet, but had only risen with the purpose of going out. This may be the allegation of one who is of opinion that the second interrogation and denial took place when Peter was outside at the door. Let us therefore look at what follows in John's narrative. It is to this effect: \"The high priest then asked Jesus of His disciples, and of His doctrine. Jesus answered him, I spake openly to the world; I ever taught in thesynagogue, and in the temple, whither the Jews always resort; and in secret have I said nothing. Why askest thou me? ask them which heard me what I have said unto them: behold, they know what I said. And when He had thus spoken, one of the officers which stood by struck Jesus with the palm of his hand, saying, Answerest thou the high priest so? Jesus answered him, If I have spoken evil, bear witness of the evil; but if well, why smitest thou me? And Annas sent Him bound to Caiaphas the high priest.\"[fn-23-P2359_1005224:85-nf] This certainly shows us that Annas was high priest. For Jesus had not been sent to Caiaphas as yet, when the question was thus put to Him, \"Answerest thou the high priest so?\" Mention is also made of Annas and Caiaphas as high priests by Luke at the beginning of his Gospel.[fn-23-P2360_1005523:86-nf] After these statements, John reverts to the account which he had previously begun of Peter's denial. Thus he brings us back to the house in which the incidents took place which he has recorded, and from which Jesus was sent away to Caiaphas, to whom He was being conducted at the commencement of this scene, as Matthew has informed us.[fn-23-P2361_1005877:87-nf] Moreover, it is in the way of a recapitulation that John records the matters regarding Peter which he has introduced at this point. Falling back upon his narration of that incident with the view of making up a complete account of the threefold denial, he proceeds thus: \"And Simon stood and warmed himself. They said therefore unto him, Art not thou also one of his disciples? He denied it, and said, I am not.\"[fn-23-P2362_1006724:88-nf] Here, therefore, we find that Peter's second denial occurred, not when he was at the door,but as he was standing by the fire. This, however, could not have been the case, had he notreturned by this time after having gone outside.For it is not that by this second occasion he had actually gone out, and that the other maid who is referred to saw him there outside; but the matter is put as if it was on his going out that she saw him; or, in other words, it was when he rose to go out that she observed him, and said to those who were there,-that is, to those who were gathered by the fire inside, within the court,-\"This fellow was also with Jesus of Nazareth.\" Then we are to suppose that the man who had thus gone outside, on hearing thisassertion, came in again, and swore to those whowere now inimically disposed, \"I do not know the man.\"[fn-23-P2363_1007588:89-nf] In like manner, Mark also says of this same maid, that \"she began to say to them that stood by, This is one of them.\"[fn-23-P2364_1007729:90-nf] For this damsel was speaking not to Peter, but to those who had remained there when he went out. At the same time, she spoke in such a manner that he heard her words; whereupon he came back and stood again by the fire, and met their words with a negative. Then we have the statement made by John in these terms: \"They said, Art not thou also one of his disciples?\" We understand this question to have been addressed to him on his return as he stood there; and we also recognise the harmony in which this stands with the position that on this occasion Peter had to do not only with that other maid who is mentioned by Matthew and Mark in connection with this second denial, but also with that other person who is introduced by Luke. This is the reason why John uses the plural, \"They said.\" The explanation then may be, that when the maid said to those who were with her in the court as he went out, \"This is one of them,\" he heard her words and returned with the purpose of clearing himself, as it were, by a denial. Or, in accordance with the more probable theory, we may suppose that he did not catch what was said about him as he went out, and that on his return the maid and the other person who is introduced by Luke addressed him thus, \"Art not thou also one of his disciples?\" that he met them with a denial, \"and said, I am not;\" and further, that when this other person of whom Luke speaks insisted more pertinaciously, and said, \"Surely thou art one of them,\" Peter answered thus, \"Man, I am not.\" Still, when we compare together all the statements made by the several evangelists on this subject, we come clearly to the conclusion, that Peter's second denial took place, not when he was at the door, but when he was within, by the fire in the court. It becomes evident, therefore, that Matthew and Mark, who have told us how he went without, have left the fact of his return unnoticed simply with a view to brevity.","title":"Book III","author":"Augustine"},{"chapter":18,"verse":26,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":8,"source_paragraph":"60","folder":"NPNF1-06","text":"25. Accordingly, let us next examine into the consistency of the evangelists so far as the third denial is concerned, which we have previously instanced in the statement given by Matthew only. Mark then goes on with his version in these terms: \"And a little after, they that stood by said again to Peter, Surely thou art one of them; for thou art a Galilaean. But he began to curse and to swear, saying, I know not this man of whom ye speak. And immediately the second time the cock crew.\"[fn-23-P2366_1010164:91-nf] Luke, again, continues his narrative, relating the same incident in this fashion: \"And about the space of one hour after, another confidently affirmed, Of a truth this fellow also was with him; for he is a Galilaean. And Peter said, Man, I know not what thou sayest. And immediately while he yet spake the cock crew.\"[fn-23-P2367_1010504:92-nf] John follows with his account of Peter's third denial, which is thus given: \"One of the servants of the high priest, being his kinsman whose ear Peter cut off, saith, Did not I see thee in the garden with him? Peter then denied again; and immediately the cock crew.\"[fn-23-P2368_1010796:93-nf] Now what precise period of time is meant under the phrase, \"a little after,\" which is employed by Matthew and Mark, is made clear by Luke, when he says, \"And about the space of one hour after.\" John, however, conveys no intimation of this space of time. Again, with respect to the circumstance that Matthew and Mark use the plural number instead of the singular, and speak of the persons who were engaged with Peter, while Luke mentions only a single individual, and John, too, specifies but one, particularizing him further as kinsman to him whose ear Peter cut off; we may easily explain it either by understanding Matthew and Mark to have adopted a familiar method of speech here in employing the plural number simply instead of the singular, or by supposing that one of the persons present-one who knew Peter and had seen him-took the lead in making the declaration, and that the rest, imitating his confidence, joined him in pressing the assertion upon Peter. If this is the case, then two of the evangelists have given the general statement, using simply the plural number; while the other two have preferred to particularize only the one special individual who played the chief part in the transaction. But, once more, Matthew affirms that the words, \"Surely thou also art one of them, for thy speech bewrayeth thee,\" were spoken to Peter himself. In like manner, John tells us that the question, \"Did not I see thee in the garden with him?\" was addressed directly to Peter. But Mark, on the other hand, gives us to understand that the sentence, \"Surely he is one of them, for he is also a Galilaean,\" was what those who stood by said to each other about Peter. And, in the same way, Luke indicates that the declaration uttered by the other person, who said, \"Of a truth, this fellow also was with him, for he is a Galilaean,\" was not addressed to Peter, but was made regarding Peter. These variations, however, may be explained either by understanding the evangelists, who speak of Peter as the person directly addressed, to have fairly reproduced the general sense, inasmuch as what was spoken about the man in his own presence was much the same as if it had been spoken immediately to him; or by supposing that both these methods of address were actually practised, and that the one has been noticed by the former evangelists, and the other by the latter. Moreover, we take the second cockcrowing to have occurred after the third denial, as Mark has expressly informed us.","title":"Book III","author":"Augustine"},{"chapter":18,"verse":28,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":9,"source_paragraph":"63","folder":"NPNF1-06","text":"27. Matthew next proceeds as follows: \"When the morning was come, all the chief priests and elders of the people took counsel against Jesus, to put Him to death; and when they had bound Him, they led Him away, and delivered Him to Pontius Pilate the governor.\"[fn-23-P2384_1018834:105-nf] Mark's version is to the like effect: \"And straightway in the morning, the chief priests held a consultation with the elders and scribes, and the whole council, and bound Jesus, and carried Him away, and delivered Him to Pilate.\"[fn-23-P2385_1019090:106-nf] Luke, again, after completing his account of Peter's denial, recapitulates what Jesus had to endure when it was now about daybreak, as it appears, and continues his narrative in the following connection: \"And the men that held Jesus mocked Him, and smote Him; and when they had blindfolded Him, they struck Him on the face, and asked Him, saying, Prophesy, who is it that smote thee? And many other things blasphemously spake they against Him. And as soon as it was day, the elders of the people, and the chief priests, and the scribes came together, and led Him into their council, saying, Art thou the Christ? tell us. And He said unto them, If I tell you, ye will not believe; and if I also ask you, ye will not answer me, nor let me go. Hereafter shall the Son of man sit on the right hand of the power of God. Then said they all, Art thou then the Son of God? And He said unto them, Ye say that I am. And they said, What need we further witness? For we ourselves have heard of His own mouth. And the whole multitude of them arose, and led Him unto Pilate.\"[fn-23-P2386_1020174:107-nf] Luke has thus recorded all these things. His statement contains certain facts which are also related by Matthew and Mark; namely, that the Lord was asked whether He was the Son of God, and that He made this reply, \"I say unto you, hereafter shall ye see the Son of man sitting on the right hand of power, and coming in the clouds of heaven.\" And we gather that these things took place when the day was now breaking, because Luke's expression is, \"And as soon as it was day.\" Thus Luke's narrative is similar to those of the others, although he also introduces something which these others have left unnoticed. We gather further, that when it was yet night, the Lord faced the ordeal of the false witnesses,-a fact which is recorded briefly by Matthew and Mark, and which is passed over in silence by Luke, who, however, has told the story of what was done when the dawn was coming in. The former two-namely, Matthew and Mark-have given connected narratives of all that the Lord passed through until early morning. After that, however, they have reverted to the story of Peter's denial; on the conclusion of which they have come back upon the events of the early morning, and have introduced the other circumstances which remained for recital with a view to the completion of their account of what befell the Lord.[fn-23-P2387_1021709:108-nf] But up to this point they have given no account of the occurrences belonging specifically to the morning.[fn-23-P2388_1021973:109-nf] In like manner John, after recording what was done with the Lord as fully as he deemed requisite, and after telling also the whole story of Peter's denial, continues his narrative in these terms: \"Then lead they Jesus to Caiaphas,[fn-23-P2389_1022263:110-nf] unto the hall of judgment. And it was early.\"[fn-23-P2390_1022349:111-nf] Here we might suppose either that there had been something imperatively requiring Caiaphas' presence in the hall of judgment, and that he was absent on the occasion when the other chief priests held an inquiry on the Lord; or else that the hall of judgment was in his house; and that yet from the beginning of this scene they had thus only been leading Jesus away to the personage in whose presence He was at last actually conducted. But as they brought the accused person in the character of one already convicted, and as it had previously approved itself to Caiaphas' judgment that Jesus should die, there was no further delay in delivering Him over to Pilate, with a view to His being put to death.[fn-23-P2391_1023074:112-nf] And thus it is that Matthew here relates what took place between Pilate and the Lord.","title":"Book III","author":"Augustine"},{"chapter":18,"verse":28,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":10,"source_paragraph":"72","folder":"NPNF1-06","text":"35. Let us next take the account of these same incidents-that is to say, those in which Pilate was engaged-as it is presented by John. He proceeds thus: \"And they themselves went not into the judgment-hall, lest they should be defiled; but that they might eat the passover. Pilate then went out unto them, and said, What accusation bring ye against this man? They answered and said unto him, If he were not a malefactor, we would not have delivered him up unto thee.\"[fn-24-P2422_1047147:133-nf] We must look into this passage in order to show that it contains nothing inconsistent with Luke's version, which states that certain charges were brought against Him, and also specifies their terms. For Luke's words are these: \"And they began to accuse Him, saying, We found this fellow perverting the nation, and forbidding to give tribute to Caesar, saying that he himself is Christ a king.\" On the other hand, according to the paragraph which I have now cited from John, the Jews seem to have been unwilling to state any specific accusations, when Pilate asked them, \"What accusation bring ye against this man?\" For their reply was, \"If he were not a malefactor, we would not have delivered him up unto thee;\" the purport of which was, that he should accept their authority, cease to inquire what fault was alleged against Him, and believe Him guilty for the simple reason that He had been [reckoned] worthy of being delivered up by them to him. This being the case, then, we ought to suppose that both these versions report words which were actually said, both the one before us at present, and the one given by Luke. For among the multitude of sayings and replies which passed between the parties, these writers have made their own selections as far as their judgment allowed them to go, and each of them has introduced into his narrative just what he considered sufficient. It is also true that John himself mentions certain charges which were alleged against Him, and which we shall find in their proper connections. Here, then, he proceeds thus: \"Then said Pilate unto them, Take ye him, and judge him according to your law. The Jews, therefore, said unto him, It is not lawful for us to put any man to death; that the saying of Jesus might be fulfilled, which He spake, signifying what death He should die. Then Pilate entered into the judgment-hall again, and called Jesus, and said unto Him, Art thou the King of the Jews? And Jesus answered, Sayest thou this thing of thyself, or did others tell it thee of me?\"[fn-24-P2423_1049197:134-nf] This again may seem not to harmonize with what is recorded by the others,-namely, \"Jesus answered, Thou sayest,\"-unless it is made clear in what follows that the one thing was said as well as the other. Hence he gives us to understand that the matters which he records next are [not to be regarded as] things never actually uttered by the Lord, but are rather to be considered things which have been passed over in silence by the other evangelists. Mark, therefore, what remains of his narrative. It proceeds thus: \"Pilate answered, Am I a Jew? Thine own nation, and the chief priests, have delivered thee unto me: what hast thou done? Jesus answered, My kingdom is not of this world: if my kingdom were of this world, then would my servants fight, that I should not be delivered to the Jews; but now is my kingdom not from hence. Pilate therefore said unto Him, Art thou a king then? Jesus answered, Thou sayest that I am a king.\"[fn-24-P2424_1050156:135-nf] Behold, here is the point at which he comes to that which the other evangelists have reported. And then he goes on, the Lord being still the speaker, to recite other matters which the rest have not recorded. His terms are these: \"To this end was I born, and for this cause came I into the world, that I should bear witness unto the truth. Every one that is of the truth heareth my voice. Pilate saith unto him, What is truth? And when he had said this, he went out again unto the Jews, and saith unto them, I find no fault in him. But ye have a custom, that I should release unto you one at the passover: will ye, therefore, that I release unto you the King of the Jews? Then cried they all again, Not this man, but Barabbas. Now Barabbas was a robber. Then Pilate, therefore, took Jesus, and scourged Him. And the soldiers platted a crown of thorns, and put it on His head, and they put on Him a purple robe; and they came to Him and said, Hail, King of the Jews! and they smote Him with their hands. Pilate went forth again, and saith unto them, Behold, I bring him forth to you, that ye may know that I find no fault in him. Then came Jesus forth, wearing the crown of thorns and the purple robe. And Pilate saith unto them, Behold the man! When the chief priests therefore and officers saw Him, they cried out, saying, Crucify him, crucify him. Pilate saith unto them, Take ye him, and crucify him; for I find no fault in him. The Jews answered him, We have a law, and by our law he ought to die, because he made himself the Son of God.\"[fn-24-P2425_1051724:136-nf] This may fit in with what Luke reports to have been stated in the accusation brought by the Jews,-namely, \"We found this fellow perverting our nation,\"-so that we might append here the reason given for it, \"Because he made himself the Son of God.\" John then goes on in the following strain: \"When Pilate, therefore, heard that saying, he was the more afraid, and went again into the judgment-hall, and saith unto Jesus, Whence art thou? But Jesus gave him no answer. Then saith Pilate unto Him, Speakest thou not unto me? knowest thou not that I have power to crucify thee, and have power to release thee? Jesus answered, Thou couldest have no power at all against me, except it were given thee from above: therefore he that delivered me unto thee hath the greater sin. From thenceforth Pilate sought to release Him: but the Jews cried out, saying, If thou let this man go, thou art not Caesar's friend: whosoever maketh himself a king, speaketh against Caesar.\"[fn-24-P2426_1052717:137-nf] This may very well agree with what Luke records in connection with the said accusation brought by the Jews. For after the words, \"We found this fellow perverting our nation,\" he has added the clause, \"And forbidding to give tribute to Caesar, and saying that he himself is Christ a king.\" This will also offer a solution for the difficulty previously referred to, namely, the occasion which might seem to be given for supposing John to have indicated that no specific charge was laid by the Jews against the Lord, when they answered and said unto him, \"If he were not a malefactor, we would not have delivered him up unto thee.\" John then continues in the following strain: \"When Pilate therefore heard that saying, he brought Jesus forth, and sat down in the judgment-seat, in a place that is called the Pavement, but in the Hebrew, Gabbatha. And it was the preparation of the passover, and about the sixth hour; and he saith unto the Jews, Behold your King? But they cried out, Away with him, crucify him. Pilate saith unto them, Shall I crucify your king? The chief priests answered, We have no king but Caesar. Then delivered he Him therefore unto them to be crucified.\"[fn-24-P2427_1053915:138-nf] The above is John's version of what was done by Pilate.[fn-24-P2428_1053995:139-nf] ","title":"Book III","author":"Augustine"},{"chapter":18,"verse":31,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":10,"source_paragraph":"72","folder":"NPNF1-06","text":"35. Let us next take the account of these same incidents-that is to say, those in which Pilate was engaged-as it is presented by John. He proceeds thus: \"And they themselves went not into the judgment-hall, lest they should be defiled; but that they might eat the passover. Pilate then went out unto them, and said, What accusation bring ye against this man? They answered and said unto him, If he were not a malefactor, we would not have delivered him up unto thee.\"[fn-24-P2422_1047147:133-nf] We must look into this passage in order to show that it contains nothing inconsistent with Luke's version, which states that certain charges were brought against Him, and also specifies their terms. For Luke's words are these: \"And they began to accuse Him, saying, We found this fellow perverting the nation, and forbidding to give tribute to Caesar, saying that he himself is Christ a king.\" On the other hand, according to the paragraph which I have now cited from John, the Jews seem to have been unwilling to state any specific accusations, when Pilate asked them, \"What accusation bring ye against this man?\" For their reply was, \"If he were not a malefactor, we would not have delivered him up unto thee;\" the purport of which was, that he should accept their authority, cease to inquire what fault was alleged against Him, and believe Him guilty for the simple reason that He had been [reckoned] worthy of being delivered up by them to him. This being the case, then, we ought to suppose that both these versions report words which were actually said, both the one before us at present, and the one given by Luke. For among the multitude of sayings and replies which passed between the parties, these writers have made their own selections as far as their judgment allowed them to go, and each of them has introduced into his narrative just what he considered sufficient. It is also true that John himself mentions certain charges which were alleged against Him, and which we shall find in their proper connections. Here, then, he proceeds thus: \"Then said Pilate unto them, Take ye him, and judge him according to your law. The Jews, therefore, said unto him, It is not lawful for us to put any man to death; that the saying of Jesus might be fulfilled, which He spake, signifying what death He should die. Then Pilate entered into the judgment-hall again, and called Jesus, and said unto Him, Art thou the King of the Jews? And Jesus answered, Sayest thou this thing of thyself, or did others tell it thee of me?\"[fn-24-P2423_1049197:134-nf] This again may seem not to harmonize with what is recorded by the others,-namely, \"Jesus answered, Thou sayest,\"-unless it is made clear in what follows that the one thing was said as well as the other. Hence he gives us to understand that the matters which he records next are [not to be regarded as] things never actually uttered by the Lord, but are rather to be considered things which have been passed over in silence by the other evangelists. Mark, therefore, what remains of his narrative. It proceeds thus: \"Pilate answered, Am I a Jew? Thine own nation, and the chief priests, have delivered thee unto me: what hast thou done? Jesus answered, My kingdom is not of this world: if my kingdom were of this world, then would my servants fight, that I should not be delivered to the Jews; but now is my kingdom not from hence. Pilate therefore said unto Him, Art thou a king then? Jesus answered, Thou sayest that I am a king.\"[fn-24-P2424_1050156:135-nf] Behold, here is the point at which he comes to that which the other evangelists have reported. And then he goes on, the Lord being still the speaker, to recite other matters which the rest have not recorded. His terms are these: \"To this end was I born, and for this cause came I into the world, that I should bear witness unto the truth. Every one that is of the truth heareth my voice. Pilate saith unto him, What is truth? And when he had said this, he went out again unto the Jews, and saith unto them, I find no fault in him. But ye have a custom, that I should release unto you one at the passover: will ye, therefore, that I release unto you the King of the Jews? Then cried they all again, Not this man, but Barabbas. Now Barabbas was a robber. Then Pilate, therefore, took Jesus, and scourged Him. And the soldiers platted a crown of thorns, and put it on His head, and they put on Him a purple robe; and they came to Him and said, Hail, King of the Jews! and they smote Him with their hands. Pilate went forth again, and saith unto them, Behold, I bring him forth to you, that ye may know that I find no fault in him. Then came Jesus forth, wearing the crown of thorns and the purple robe. And Pilate saith unto them, Behold the man! When the chief priests therefore and officers saw Him, they cried out, saying, Crucify him, crucify him. Pilate saith unto them, Take ye him, and crucify him; for I find no fault in him. The Jews answered him, We have a law, and by our law he ought to die, because he made himself the Son of God.\"[fn-24-P2425_1051724:136-nf] This may fit in with what Luke reports to have been stated in the accusation brought by the Jews,-namely, \"We found this fellow perverting our nation,\"-so that we might append here the reason given for it, \"Because he made himself the Son of God.\" John then goes on in the following strain: \"When Pilate, therefore, heard that saying, he was the more afraid, and went again into the judgment-hall, and saith unto Jesus, Whence art thou? But Jesus gave him no answer. Then saith Pilate unto Him, Speakest thou not unto me? knowest thou not that I have power to crucify thee, and have power to release thee? Jesus answered, Thou couldest have no power at all against me, except it were given thee from above: therefore he that delivered me unto thee hath the greater sin. From thenceforth Pilate sought to release Him: but the Jews cried out, saying, If thou let this man go, thou art not Caesar's friend: whosoever maketh himself a king, speaketh against Caesar.\"[fn-24-P2426_1052717:137-nf] This may very well agree with what Luke records in connection with the said accusation brought by the Jews. For after the words, \"We found this fellow perverting our nation,\" he has added the clause, \"And forbidding to give tribute to Caesar, and saying that he himself is Christ a king.\" This will also offer a solution for the difficulty previously referred to, namely, the occasion which might seem to be given for supposing John to have indicated that no specific charge was laid by the Jews against the Lord, when they answered and said unto him, \"If he were not a malefactor, we would not have delivered him up unto thee.\" John then continues in the following strain: \"When Pilate therefore heard that saying, he brought Jesus forth, and sat down in the judgment-seat, in a place that is called the Pavement, but in the Hebrew, Gabbatha. And it was the preparation of the passover, and about the sixth hour; and he saith unto the Jews, Behold your King? But they cried out, Away with him, crucify him. Pilate saith unto them, Shall I crucify your king? The chief priests answered, We have no king but Caesar. Then delivered he Him therefore unto them to be crucified.\"[fn-24-P2427_1053915:138-nf] The above is John's version of what was done by Pilate.[fn-24-P2428_1053995:139-nf] ","title":"Book III","author":"Augustine"},{"chapter":18,"verse":35,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":10,"source_paragraph":"72","folder":"NPNF1-06","text":"35. Let us next take the account of these same incidents-that is to say, those in which Pilate was engaged-as it is presented by John. He proceeds thus: \"And they themselves went not into the judgment-hall, lest they should be defiled; but that they might eat the passover. Pilate then went out unto them, and said, What accusation bring ye against this man? They answered and said unto him, If he were not a malefactor, we would not have delivered him up unto thee.\"[fn-24-P2422_1047147:133-nf] We must look into this passage in order to show that it contains nothing inconsistent with Luke's version, which states that certain charges were brought against Him, and also specifies their terms. For Luke's words are these: \"And they began to accuse Him, saying, We found this fellow perverting the nation, and forbidding to give tribute to Caesar, saying that he himself is Christ a king.\" On the other hand, according to the paragraph which I have now cited from John, the Jews seem to have been unwilling to state any specific accusations, when Pilate asked them, \"What accusation bring ye against this man?\" For their reply was, \"If he were not a malefactor, we would not have delivered him up unto thee;\" the purport of which was, that he should accept their authority, cease to inquire what fault was alleged against Him, and believe Him guilty for the simple reason that He had been [reckoned] worthy of being delivered up by them to him. This being the case, then, we ought to suppose that both these versions report words which were actually said, both the one before us at present, and the one given by Luke. For among the multitude of sayings and replies which passed between the parties, these writers have made their own selections as far as their judgment allowed them to go, and each of them has introduced into his narrative just what he considered sufficient. It is also true that John himself mentions certain charges which were alleged against Him, and which we shall find in their proper connections. Here, then, he proceeds thus: \"Then said Pilate unto them, Take ye him, and judge him according to your law. The Jews, therefore, said unto him, It is not lawful for us to put any man to death; that the saying of Jesus might be fulfilled, which He spake, signifying what death He should die. Then Pilate entered into the judgment-hall again, and called Jesus, and said unto Him, Art thou the King of the Jews? And Jesus answered, Sayest thou this thing of thyself, or did others tell it thee of me?\"[fn-24-P2423_1049197:134-nf] This again may seem not to harmonize with what is recorded by the others,-namely, \"Jesus answered, Thou sayest,\"-unless it is made clear in what follows that the one thing was said as well as the other. Hence he gives us to understand that the matters which he records next are [not to be regarded as] things never actually uttered by the Lord, but are rather to be considered things which have been passed over in silence by the other evangelists. Mark, therefore, what remains of his narrative. It proceeds thus: \"Pilate answered, Am I a Jew? Thine own nation, and the chief priests, have delivered thee unto me: what hast thou done? Jesus answered, My kingdom is not of this world: if my kingdom were of this world, then would my servants fight, that I should not be delivered to the Jews; but now is my kingdom not from hence. Pilate therefore said unto Him, Art thou a king then? Jesus answered, Thou sayest that I am a king.\"[fn-24-P2424_1050156:135-nf] Behold, here is the point at which he comes to that which the other evangelists have reported. And then he goes on, the Lord being still the speaker, to recite other matters which the rest have not recorded. His terms are these: \"To this end was I born, and for this cause came I into the world, that I should bear witness unto the truth. Every one that is of the truth heareth my voice. Pilate saith unto him, What is truth? And when he had said this, he went out again unto the Jews, and saith unto them, I find no fault in him. But ye have a custom, that I should release unto you one at the passover: will ye, therefore, that I release unto you the King of the Jews? Then cried they all again, Not this man, but Barabbas. Now Barabbas was a robber. Then Pilate, therefore, took Jesus, and scourged Him. And the soldiers platted a crown of thorns, and put it on His head, and they put on Him a purple robe; and they came to Him and said, Hail, King of the Jews! and they smote Him with their hands. Pilate went forth again, and saith unto them, Behold, I bring him forth to you, that ye may know that I find no fault in him. Then came Jesus forth, wearing the crown of thorns and the purple robe. And Pilate saith unto them, Behold the man! When the chief priests therefore and officers saw Him, they cried out, saying, Crucify him, crucify him. Pilate saith unto them, Take ye him, and crucify him; for I find no fault in him. The Jews answered him, We have a law, and by our law he ought to die, because he made himself the Son of God.\"[fn-24-P2425_1051724:136-nf] This may fit in with what Luke reports to have been stated in the accusation brought by the Jews,-namely, \"We found this fellow perverting our nation,\"-so that we might append here the reason given for it, \"Because he made himself the Son of God.\" John then goes on in the following strain: \"When Pilate, therefore, heard that saying, he was the more afraid, and went again into the judgment-hall, and saith unto Jesus, Whence art thou? But Jesus gave him no answer. Then saith Pilate unto Him, Speakest thou not unto me? knowest thou not that I have power to crucify thee, and have power to release thee? Jesus answered, Thou couldest have no power at all against me, except it were given thee from above: therefore he that delivered me unto thee hath the greater sin. From thenceforth Pilate sought to release Him: but the Jews cried out, saying, If thou let this man go, thou art not Caesar's friend: whosoever maketh himself a king, speaketh against Caesar.\"[fn-24-P2426_1052717:137-nf] This may very well agree with what Luke records in connection with the said accusation brought by the Jews. For after the words, \"We found this fellow perverting our nation,\" he has added the clause, \"And forbidding to give tribute to Caesar, and saying that he himself is Christ a king.\" This will also offer a solution for the difficulty previously referred to, namely, the occasion which might seem to be given for supposing John to have indicated that no specific charge was laid by the Jews against the Lord, when they answered and said unto him, \"If he were not a malefactor, we would not have delivered him up unto thee.\" John then continues in the following strain: \"When Pilate therefore heard that saying, he brought Jesus forth, and sat down in the judgment-seat, in a place that is called the Pavement, but in the Hebrew, Gabbatha. And it was the preparation of the passover, and about the sixth hour; and he saith unto the Jews, Behold your King? But they cried out, Away with him, crucify him. Pilate saith unto them, Shall I crucify your king? The chief priests answered, We have no king but Caesar. Then delivered he Him therefore unto them to be crucified.\"[fn-24-P2427_1053915:138-nf] The above is John's version of what was done by Pilate.[fn-24-P2428_1053995:139-nf] ","title":"Book III","author":"Augustine"},{"chapter":18,"verse":37,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":10,"source_paragraph":"72","folder":"NPNF1-06","text":"35. Let us next take the account of these same incidents-that is to say, those in which Pilate was engaged-as it is presented by John. He proceeds thus: \"And they themselves went not into the judgment-hall, lest they should be defiled; but that they might eat the passover. Pilate then went out unto them, and said, What accusation bring ye against this man? They answered and said unto him, If he were not a malefactor, we would not have delivered him up unto thee.\"[fn-24-P2422_1047147:133-nf] We must look into this passage in order to show that it contains nothing inconsistent with Luke's version, which states that certain charges were brought against Him, and also specifies their terms. For Luke's words are these: \"And they began to accuse Him, saying, We found this fellow perverting the nation, and forbidding to give tribute to Caesar, saying that he himself is Christ a king.\" On the other hand, according to the paragraph which I have now cited from John, the Jews seem to have been unwilling to state any specific accusations, when Pilate asked them, \"What accusation bring ye against this man?\" For their reply was, \"If he were not a malefactor, we would not have delivered him up unto thee;\" the purport of which was, that he should accept their authority, cease to inquire what fault was alleged against Him, and believe Him guilty for the simple reason that He had been [reckoned] worthy of being delivered up by them to him. This being the case, then, we ought to suppose that both these versions report words which were actually said, both the one before us at present, and the one given by Luke. For among the multitude of sayings and replies which passed between the parties, these writers have made their own selections as far as their judgment allowed them to go, and each of them has introduced into his narrative just what he considered sufficient. It is also true that John himself mentions certain charges which were alleged against Him, and which we shall find in their proper connections. Here, then, he proceeds thus: \"Then said Pilate unto them, Take ye him, and judge him according to your law. The Jews, therefore, said unto him, It is not lawful for us to put any man to death; that the saying of Jesus might be fulfilled, which He spake, signifying what death He should die. Then Pilate entered into the judgment-hall again, and called Jesus, and said unto Him, Art thou the King of the Jews? And Jesus answered, Sayest thou this thing of thyself, or did others tell it thee of me?\"[fn-24-P2423_1049197:134-nf] This again may seem not to harmonize with what is recorded by the others,-namely, \"Jesus answered, Thou sayest,\"-unless it is made clear in what follows that the one thing was said as well as the other. Hence he gives us to understand that the matters which he records next are [not to be regarded as] things never actually uttered by the Lord, but are rather to be considered things which have been passed over in silence by the other evangelists. Mark, therefore, what remains of his narrative. It proceeds thus: \"Pilate answered, Am I a Jew? Thine own nation, and the chief priests, have delivered thee unto me: what hast thou done? Jesus answered, My kingdom is not of this world: if my kingdom were of this world, then would my servants fight, that I should not be delivered to the Jews; but now is my kingdom not from hence. Pilate therefore said unto Him, Art thou a king then? Jesus answered, Thou sayest that I am a king.\"[fn-24-P2424_1050156:135-nf] Behold, here is the point at which he comes to that which the other evangelists have reported. And then he goes on, the Lord being still the speaker, to recite other matters which the rest have not recorded. His terms are these: \"To this end was I born, and for this cause came I into the world, that I should bear witness unto the truth. Every one that is of the truth heareth my voice. Pilate saith unto him, What is truth? And when he had said this, he went out again unto the Jews, and saith unto them, I find no fault in him. But ye have a custom, that I should release unto you one at the passover: will ye, therefore, that I release unto you the King of the Jews? Then cried they all again, Not this man, but Barabbas. Now Barabbas was a robber. Then Pilate, therefore, took Jesus, and scourged Him. And the soldiers platted a crown of thorns, and put it on His head, and they put on Him a purple robe; and they came to Him and said, Hail, King of the Jews! and they smote Him with their hands. Pilate went forth again, and saith unto them, Behold, I bring him forth to you, that ye may know that I find no fault in him. Then came Jesus forth, wearing the crown of thorns and the purple robe. And Pilate saith unto them, Behold the man! When the chief priests therefore and officers saw Him, they cried out, saying, Crucify him, crucify him. Pilate saith unto them, Take ye him, and crucify him; for I find no fault in him. The Jews answered him, We have a law, and by our law he ought to die, because he made himself the Son of God.\"[fn-24-P2425_1051724:136-nf] This may fit in with what Luke reports to have been stated in the accusation brought by the Jews,-namely, \"We found this fellow perverting our nation,\"-so that we might append here the reason given for it, \"Because he made himself the Son of God.\" John then goes on in the following strain: \"When Pilate, therefore, heard that saying, he was the more afraid, and went again into the judgment-hall, and saith unto Jesus, Whence art thou? But Jesus gave him no answer. Then saith Pilate unto Him, Speakest thou not unto me? knowest thou not that I have power to crucify thee, and have power to release thee? Jesus answered, Thou couldest have no power at all against me, except it were given thee from above: therefore he that delivered me unto thee hath the greater sin. From thenceforth Pilate sought to release Him: but the Jews cried out, saying, If thou let this man go, thou art not Caesar's friend: whosoever maketh himself a king, speaketh against Caesar.\"[fn-24-P2426_1052717:137-nf] This may very well agree with what Luke records in connection with the said accusation brought by the Jews. For after the words, \"We found this fellow perverting our nation,\" he has added the clause, \"And forbidding to give tribute to Caesar, and saying that he himself is Christ a king.\" This will also offer a solution for the difficulty previously referred to, namely, the occasion which might seem to be given for supposing John to have indicated that no specific charge was laid by the Jews against the Lord, when they answered and said unto him, \"If he were not a malefactor, we would not have delivered him up unto thee.\" John then continues in the following strain: \"When Pilate therefore heard that saying, he brought Jesus forth, and sat down in the judgment-seat, in a place that is called the Pavement, but in the Hebrew, Gabbatha. And it was the preparation of the passover, and about the sixth hour; and he saith unto the Jews, Behold your King? But they cried out, Away with him, crucify him. Pilate saith unto them, Shall I crucify your king? The chief priests answered, We have no king but Caesar. Then delivered he Him therefore unto them to be crucified.\"[fn-24-P2427_1053915:138-nf] The above is John's version of what was done by Pilate.[fn-24-P2428_1053995:139-nf] ","title":"Book III","author":"Augustine"},{"chapter":18,"verse":29,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":15,"source_paragraph":"84","folder":"NPNF1-06","text":"42. In due order, let us now inquire how it is that Mark, after telling us that they parted His garments when they were crucifying Him, casting lots upon them what every man should take, has appended this statement, \"And it was the third hour, and they crucified Him.\"[fn-24-P2469_1066705:163-nf] Now here he had already made the declaration, \"And crucifying Him, they parted His garments;\" and the other evangelists also certify that, when He was crucified, they parted His garments. If, therefore, it was Mark's design to specify the time at which the incident took place, it would have been enough for him to say simply, \"And it was the third hour.\" What reason, then, can be assigned for his having added these words, \"And they crucified Him,\" but that, under the summary statement thus inserted, he intended significantly to suggest something which might be found a subject for consideration, when the Scripture in question was read in times in which the whole Church knew perfectly well what hour it was at which the Lord was hanged upon the tree, and the means were possessed for either correcting the writer's error or confuting his want of truth? But, inasmuch as he was quite aware of the fact that the Lord was suspended on the cross] by the soldiers, and not by the Jews, as John most plainly affirms,[fn-24-P2470_1067742:164-nf] his hidden object [in bringing in the said clause] was to convey the idea that those parties who cried out that He should be crucified were the Lord's real crucifiers, rather than the men who simply discharged their service to their chief in accordance with their duty. We understand, accordingly, that it was the third hour when the Jews cried out that the Lord should be crucified. And thus it is intimated most truly that these persons did really crucify Christ at the time when they cried out. All the more, too, did this merit notice, because they were unwilling to have the appearance of having done the deed themselves, and with that view delivered Him up unto Pilate, as their words indicate clearly enough in the report given by John. For, after stating how Pilate said to them, \"What accusation bring ye against this man?\" his version proceeds thus: \"They answered and said unto him, If he were not a malefactor, we would not have delivered him up unto thee. Then said Pilate unto them, Take ye him, and judge him according to your law. The Jews therefore said unto him, It is not lawful for us to put any man to death.\"[fn-24-P2471_1068894:165-nf] Consequently, what they were especially unwilling to have the appearance of doing, that Mark here shows that they actually did do at the third hour. For he judged most truly that the Lord's murderer was rather the tongue of the Jews than the hand of the soldiers.","title":"Book III","author":"Augustine"},{"chapter":18,"verse":3,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":27,"source_paragraph":"140","folder":"NPNF1-06","text":"86. Consequently, let us now take up the subject which we had postponed, and inquire what mystical meaning may underlie the report given by Matthew and Mark, namely, that on rising He made this statement, \"I will go before you into Galilee: there shall ye see me.\" For this announcement, if it was fulfilled at all, was certainly not fulfilled till a considerable interval had elapsed; whereas it is couched in terms which seem to lead us (although such a conclusion is not an absolute necessity) most naturally to expect that the appearance referred to would be either the only one or the first that would ensue. We observe, however, that the words in question are not given as the words of the evangelist himself, in the form of a narrative of a past occurrence, but as the words of the angel, who spoke according to the Lord's commission, and subsequently also as the words of the Lord Himself; that is to say, the words are used by the evangelist in his narrative, but they are presented by him as a direct statement of what was spoken by the angel and by the Lord. This, therefore, unquestionably compels us to accept them as uttered prophetically.[fn-27-P2724_1210862:350-nf] Now Galilee may be interpreted to mean either \"Transmigration\" or \"Revelation.\" Consequently, if we adopt the idea of \"Transmigration,\" what other sense occurs to us to put upon the sentence,\" He goeth before you into Galilee, there shall you see Him,\" but just this, that the grace of Christ was to be transferred from the people of Israel to the Gentiles? That in preaching the gospel to these Gentiles, the apostles would meet with no acceptance unless the Lord prepared a way for them in the hearts of men,-this may be what is to be understood by the sentence, \"He goeth before you into Galilee.\" And, again, that they would look with joy and wonder at the breaking down and removing of difficulties, and at the opening of a door for them in the Lord through the enlightenment of the believing,-this is what is to be understood by the words, \"there shall ye see Him;\" that is to say, there shall ye find His members, there shall ye recognise His living body in the person of those who shall receive you. Or, if we follow the second view which takes Galilee to signify \"Revelation,\" the idea may be, that He was now no more to be in the form of a servant, but in that form in which He is equal with the Father;[fn-27-P2725_1212260:351-nf] as He promised to those who loved Him when He said, according to the testimony of John, \"And I will love him, and will manifest myself to him.\"[fn-27-P2726_1212427:352-nf] That is to say, He was afterwards to manifest Himself, not merely as they saw Him before, nor merely in the way in which, rising as He did with His wounds upon Him, He was to give Himself to be touched as well as seen by them, but in the character of that ineffable light, wherewith He enlightens every man that cometh into this world, and in virtue of which He shineth in darkness, and the darkness comprehends Him not.[fn-27-P2727_1212869:353-nf] Thus has He gone before us to something from which He withdraws not, although He comes to us, and which does not involve His leaving us, although He has preceded us thither. That will be a revelation which may be spoken of as a true Galilee, when we shall be like Him; there shall we see Him as He is.[fn-27-P2728_1213191:354-nf] Then, also, will there be for us the more blessed transmigration, from this world into that eternity, if we embrace His precepts so as to be counted worthy of being set apart on His right hand. For there, those on the left hand shall go away into eternal burning, but the righteous into life eternal.[fn-27-P2729_1213514:355-nf] Hence they shall pass thither, and there, shall they see Him, as the wicked do not see Him. For the wicked shall be taken away, so that he shall not see the brightness of the Lord;[fn-27-P2730_1213720:356-nf] and the unrighteousness shall not see the light. For He says, \"And this is life eternal, that they might know Thee, the only true God, and Jesus Christ, whom Thou hast sent;\"[fn-27-P2731_1213917:357-nf] even as He shall be known in that eternity to which He will bring His servants by the form of a servant, in order that in liberty they may contemplate the form of the Lord. ","title":"Book III","author":"Augustine"},{"chapter":18,"verse":6,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":2,"source_paragraph":"23","folder":"NPNF2-10","text":"3. These tokens so declare the nature of the Son, that by them you may know both that the Father is eternal, and that the Son is not diverse from Him; for the source of generation is He Who is,[fn-43-P4356_1124884:5-nf] and as begotten of the Eternal, He is God; coming forth from the Father, He is the Son;[fn-43-P4357_1125122:6-nf] from God, He is the Word; He is the radiance of the Father's glory, the expression of His substance,[fn-43-P4358_1125260:7-nf] the counterpart of God,[fn-43-P4359_1125776:8-nf] the image of His majesty; the Bounty of Him Who is bountiful, the Wisdom of Him Who is wise, the Power of the Mighty One, the Truth of Him Who is true,[fn-43-P4360_1125968:9-nf] the Life of the Living One.[fn-43-P4361_1126056:10-nf] In agreement, therefore, stand the attributes of Father and Son, that none may suppose any diversity, or doubt but that they are of one Majesty. For each and all of these names would we furnish examples of their use were we not constrained by a desire to maintain our discourse within bounds.","title":"Book II.","author":"St. Ambrose"},{"chapter":18,"verse":6,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":2,"source_paragraph":"23","folder":"NPNF2-10","text":"3. These tokens so declare the nature of the Son, that by them you may know both that the Father is eternal, and that the Son is not diverse from Him; for the source of generation is He Who is,[fn-43-P4356_1124884:5-nf] and as begotten of the Eternal, He is God; coming forth from the Father, He is the Son;[fn-43-P4357_1125122:6-nf] from God, He is the Word; He is the radiance of the Father's glory, the expression of His substance,[fn-43-P4358_1125260:7-nf] the counterpart of God,[fn-43-P4359_1125776:8-nf] the image of His majesty; the Bounty of Him Who is bountiful, the Wisdom of Him Who is wise, the Power of the Mighty One, the Truth of Him Who is true,[fn-43-P4360_1125968:9-nf] the Life of the Living One.[fn-43-P4361_1126056:10-nf] In agreement, therefore, stand the attributes of Father and Son, that none may suppose any diversity, or doubt but that they are of one Majesty. For each and all of these names would we furnish examples of their use were we not constrained by a desire to maintain our discourse within bounds.","title":"Book II.","author":"St. Ambrose"},{"chapter":18,"verse":6,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":2,"source_paragraph":"23","folder":"NPNF2-10","text":"3. These tokens so declare the nature of the Son, that by them you may know both that the Father is eternal, and that the Son is not diverse from Him; for the source of generation is He Who is,[fn-43-P4356_1124884:5-nf] and as begotten of the Eternal, He is God; coming forth from the Father, He is the Son;[fn-43-P4357_1125122:6-nf] from God, He is the Word; He is the radiance of the Father's glory, the expression of His substance,[fn-43-P4358_1125260:7-nf] the counterpart of God,[fn-43-P4359_1125776:8-nf] the image of His majesty; the Bounty of Him Who is bountiful, the Wisdom of Him Who is wise, the Power of the Mighty One, the Truth of Him Who is true,[fn-43-P4360_1125968:9-nf] the Life of the Living One.[fn-43-P4361_1126056:10-nf] In agreement, therefore, stand the attributes of Father and Son, that none may suppose any diversity, or doubt but that they are of one Majesty. For each and all of these names would we furnish examples of their use were we not constrained by a desire to maintain our discourse within bounds.","title":"Book II.","author":"St. Ambrose"},{"chapter":18,"verse":6,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":2,"source_paragraph":"23","folder":"NPNF2-10","text":"3. These tokens so declare the nature of the Son, that by them you may know both that the Father is eternal, and that the Son is not diverse from Him; for the source of generation is He Who is,[fn-43-P4356_1124884:5-nf] and as begotten of the Eternal, He is God; coming forth from the Father, He is the Son;[fn-43-P4357_1125122:6-nf] from God, He is the Word; He is the radiance of the Father's glory, the expression of His substance,[fn-43-P4358_1125260:7-nf] the counterpart of God,[fn-43-P4359_1125776:8-nf] the image of His majesty; the Bounty of Him Who is bountiful, the Wisdom of Him Who is wise, the Power of the Mighty One, the Truth of Him Who is true,[fn-43-P4360_1125968:9-nf] the Life of the Living One.[fn-43-P4361_1126056:10-nf] In agreement, therefore, stand the attributes of Father and Son, that none may suppose any diversity, or doubt but that they are of one Majesty. For each and all of these names would we furnish examples of their use were we not constrained by a desire to maintain our discourse within bounds.","title":"Book II.","author":"St. Ambrose"},{"chapter":18,"verse":36,"source_code":"npnf1_06_npnf1_06_15_book_iv_","source_chapter":12,"source_paragraph":"39","folder":"NPNF1-06","text":"15. Then at length John descends to bear company with the other three, whose course is with the same Lord, but upon the earth, and joins them in recording the feeding of the five thousand men with the five loaves. In this narrative, however, he is the only one who mentions, that when the people wished to make Him a king, Jesus departed into a mountain Himself alone.[fn-28-P2824_1250687:51-nf] And in making that statement, his intention appears to me to have been just to communicate to the reasonable soul the truth, that Christ reigns over our mind and reason purely in a sphere in which He is exalted above us, in which He has no community of naturewith men, and in which He is verily by Himself alone, as He is the Father's only fellow. This, however, is a mystical truth, which escapes the cognizance of carnal men, whose life creeps upon the lower soil of this earth, just because it is so sublime a mystery. Hence Christ Himself also departs into the mountain from the men whose habit is to seek for His kingdom with earthly conceptions of it. Thus is it that He expresses Himself elsewhere to this effect, \"My kingdom is not of this world.\"[fn-28-P2825_1251462:52-nf] And this, again, is something which is reported only by John, who soars high over earth in a kind of ethereal flight, and delights himself in the light of the Sun of righteousness. Then, on passing from the narrative connected with this mountain, and from the miracle of the five loaves, he still keeps company with the same three for a little while, until the notice of the crossing of the sea is reached, and the occasion on which Jesus walked upon the waters. But at this point he at once rises again to the region of the Lord's discourses, and relates those words, so grave, so lengthened, so sustainedly lofty and elevated, which had their occasion in the multiplying of the bread, when He addressed the multitudes to the following effect: \"Verily, verily, I say unto you, ye seek me, not because ye saw the miracles, but because ye did eat of the loaves, and were filled. Labour not for the meat which perisheth, but for that meat which endureth unto everlasting life.\"[fn-28-P2826_1252459:53-nf] After which sayings, He continues to discourse in similar terms for a very long period, and in the most exalted strain. At that time, some fell away from the sublime teaching of such words, namely, those who walked no more with Him afterwards. But there were also those who did cleave to Him; and these were they who were able to receive the meaning of this saying, \"It is the spirit that quickeneth, but the flesh profiteth nothing.\"[fn-28-P2827_1252916:54-nf] For surely it is true, that even through the flesh it is the spirit that profiteth,[fn-28-P2828_1253018:55-nf] and the spirit alone that profiteth; whereas the flesh without the spirit profiteth nothing.","title":"Book IV.","author":"Augustine"},{"chapter":18,"verse":36,"source_code":"npnf1_06_npnf1_06_15_book_iv_","source_chapter":12,"source_paragraph":"43","folder":"NPNF1-06","text":"19. Moreover, so far as regards the Lord's discourses, he does not cease to ascend to the sublimer and more extended utterances of which, from this point also, He delivered Himself. For he inserts a lofty address which the Lord spoke on the occasion when, through Philip and Andrew, the Gentiles expressed their desire to see Him, and which is introduced by none of the other evangelists. There, too, he reports the remarkable words which were spoken again on the subject of the light which enlightens and makes men the children of light.[fn-28-P2849_1259506:72-nf] Thereafter, in connection with the Supper itself, of which none of the evangelists has failed to give us some notice, how affluent and how lofty are those words of Jesus which John records, but which the others have passed over in silence! I may instance not only His commendation of humility, when He washed the disciples' feet, but also that marvellously overpowering and pre-eminently copious discourse which the Lord delivered to the eleven who remained with Him after His betrayer had been indicated by the morsel of bread, and had gone out. It was in this discourse, over which John lingers long, that He said, \"He that hath seen me, hath seen the Father also.\"[fn-28-P2850_1260193:73-nf] It was in it, too, that He expressed Himself so largely about the Holy Spirit, the Comforter, whom He was to send to them, and about His own glory, which He had with the Father before the world was, and about His making us one in Himself, even as He and the Father are one,-not that He and the Father and we should be one, but that we should be one as they are one. And many other things of a wonderfully sublime order did He utter in that connection. But who can fail to see that to discuss such themes in any manner that would be worthy of them, even if we were competent to do so, is at least not the task which we have undertaken in the present effort? For our object is to help those who are lovers of the Word of God and students of holy truth to understand that, in his Gospel, John was indeed an announcer and preacher of the same Christ, the true and truthful One of whom the other three who have composed Gospels also testified, and to whom the rest of the apostles likewise bore witness, who, although they did not take in hand the construction of written narratives, did at least discharge the kindred service in officially preaching of Him: but that, at the same time, he was borne to far loftier heights in the doctrine of Christ from the very beginning of his book, and that it was but on rare occasions that he kept to the level pursued by the others. These occasions were the following in particular, namely: first by the Jordan, in reference to the testimony of John the Baptist; secondly, on the other side of the sea of Tiberias, when the Lord fed the multitudes with the five loaves, and walked upon the waters; thirdly, in Bethany, where He had the precious ointment poured over Him by the devotion of a woman of faith. And so he proceeds, until he meets them at the time of the Passion, which, as matter of course, he had to relate in conjunction with them. But, even in that section, and on the particular subject of the Lord's Supper, which has been left unnoticed by none of them, he has presented us with a much more affluent statement, as if he drew his materials directly from the treasure-store of that bosom of the Lord on which it was his wont to recline. Then, again, [John shows us how] He astonishes Pilate with words of a sublimer import, declaring that His kingdom is not of this world, and that He was born a King, and that He came into the world for this purpose, that He might bear witness to the truth.[fn-28-P2851_1262662:74-nf] [It is in this Gospel also that] He withdraws Himself[fn-28-P2852_1262798:75-nf] from Mary with some deep mystical intention after His resurrection, and says to her, \"Touch me not; for I am not yet ascended to my Father.\"[fn-28-P2853_1262957:76-nf] It is here, too, that He imparts the Holy Spirit to the disciples by breathing on them[fn-28-P2854_1263062:77-nf] giving us thereby to understand that this Spirit who is consubstantial and co-eternal with the Trinity, should not be considered to be simply the Spirit of the Father, but should also be held to be the Spirit of the Son.","title":"Book IV.","author":"Augustine"},{"chapter":18,"verse":22,"source_code":"npnf1_03_npnf1_03_35_on_lying_","source_chapter":1,"source_paragraph":"34","folder":"NPNF1-03","text":"27. As, when we read in the Gospel, \"Thou hast received a blow in the face, make ready the other cheek.\"[fn-43-P4317_2080532:37-nf] Now as an example of patience can none be found than that of the Lord Himself more potent and excellent; but He, when smitten on the cheek, said not, Behold here is the other cheek, but He said, \"If I have spoken ill, bear witness of the evil; but if well, why smitest thou Me?\"[fn-43-P4318_2080829:38-nf] Where He shows that the preparation of the other cheek is to be done in the heart. Which also the Apostle Paul knew. for he, too, when he was smitten on the face before the high priest, did not say, Smite the other cheek: but, \"God,\" saith he, \"shall smite thee, thou whited wall: and sittest thou to judge me according to law, and contrary to law commandest me to be smitten?\"[fn-43-P4319_2081232:39-nf] with most deep insight beholding that the priesthood of the Jews was already become such, that in name it outwardly was clean and fair, but within was foul with muddy lusts; which priesthood he saw in spirit to be ready to pass away through vengeance of the Lord, when he spake those words: but yet he had his heart ready not only to receive other blows on the cheek, but also to suffer for the truth any torments whatever, with love of them from whom he should suffer the same.","title":"On Lying.","author":"Augustine"},{"chapter":18,"verse":11,"source_code":"npnf1_04_npnf1_04_35_book_xxii_","source_chapter":1,"source_paragraph":"78","folder":"NPNF1-04","text":"76. If it is supposed that God could not enjoin warfare, because in after times it was said by the Lord Jesus Christ, \"I say unto you, That ye resist not evil: but if any one strike thee on the right cheek, turn to him the left also,\"[fn-22-P2225_1338094:131-nf] the answer is, that what is here required is not a bodily action, but an inward disposition. The sacred seat of virtue is the heart, and such were the hearts of our fathers, the righteous men of old. But order required such a regulation of events, and such a distinction of times, as to show first of all that even earthly blessings (for so temporal kingdoms and victory over enemies are considered to be, and these are the things which the community of the ungodly all over the world are continually begging from idols and devils) are entirely under the control and at the disposal of the one true God. Thus, under the Old Testament, the secret of the kingdom of heaven, which was to be disclosed in due time, was veiled, and so far obscured, in the disguise of earthly promises. But when the fullness of time came for the revelation of the New Testament, which was hidden under the types of the Old, clear testimony was to be borne to the truth, that there is another life for which this life ought to be disregarded, and another kingdom for which the opposition of all earthly kingdoms should be patiently borne. Thus the name martyrs, which means witnesses, was given to those who, by the will of God, bore this testimony, by their confessions, their sufferings, and their death. The number of such witnesses is so great, that if it pleased Christ-who called Saul by a voice from heaven, and having changed him from a wolf to a sheep, sent him into the midst of wolves-to unite them all in one army, and to give them success in battle, as He gave to the Hebrews, what nation could withstand them? what kingdom would remain unsubdued? But as the doctrine of the New Testament is, that we must serve God not for temporal happiness in this life, but for eternal felicity hereafter, this truth was most strikingly confirmed by the patient endurance of what is commonly called adversity for the sake of that felicity. So in fullness of time the Son of God, made of a woman, made under the law, that He might redeem them that were under the law, made of the seed of David according to the flesh sends His disciples as sheep into the midst of wolves, and bids them not fear those that can kill the body, but cannot kill the soul, and promises that even the body will be entirely restored, so that not a hair shall be lost.[fn-22-P2226_1340435:132-nf] Peter's sword He orders back into its sheath, restoring as it was before the ear of His enemy that had been cut off. He says that He could obtain legions of angels to destroy His enemies, but that He must drink the cup which His Father's will had given Him.[fn-22-P2227_1340721:133-nf] He sets the example of drinking this cup, then hands it to His followers, manifesting thus, both in word and deed, the grace of patience. Therefore God raised Him from the dead, and has given Him a name which is above every name; that in the name of Jesus every knee should bow, of things in heaven and of things in earth, and of things under the earth; and that every tongue should confess that Jesus is Lord, to the glory of God the Father.[fn-22-P2228_1341226:134-nf] The patriarchs and prophets, then, have a kingdom in this world, to show that these kingdoms, too, are given and taken away by God: the apostles and martyrs had no kingdom here, to show the superior desirableness of the kingdom of heaven. The prophets, however, could even in those times die for the truth, as the Lord Himself says, \"From the blood of Abel to the blood of Zacharia;[fn-22-P2229_1341632:135-nf] and in these days, since the commencement of the fulfillment of what is prophesied in the psalm of Christ, under the figure of Solomon, which means the peacemaker, as Christ is our peace,[fn-22-P2230_1341844:136-nf] \"All kings of the earth shall bow to Him, all nations shall serve Him,\"[fn-22-P2231_1341936:137-nf] we have seen Christian emperors, who have put all their confidence in Christ, gaining splendid victories over ungodly enemies, whose hope was in the rites of idolatry and devil-worship. There are public and undeniable proofs of the fact, that on one side the prognostications of devils were found to be fallacious, and on the other, the predictions of saints were a means of support; and we have now writings in which those facts are recorded.","title":"Book XXII.","author":"Augustine"},{"chapter":18,"verse":11,"source_code":"npnf1_04_npnf1_04_35_book_xxii_","source_chapter":1,"source_paragraph":"78","folder":"NPNF1-04","text":"76. If it is supposed that God could not enjoin warfare, because in after times it was said by the Lord Jesus Christ, \"I say unto you, That ye resist not evil: but if any one strike thee on the right cheek, turn to him the left also,\"[fn-22-P2225_1338094:131-nf] the answer is, that what is here required is not a bodily action, but an inward disposition. The sacred seat of virtue is the heart, and such were the hearts of our fathers, the righteous men of old. But order required such a regulation of events, and such a distinction of times, as to show first of all that even earthly blessings (for so temporal kingdoms and victory over enemies are considered to be, and these are the things which the community of the ungodly all over the world are continually begging from idols and devils) are entirely under the control and at the disposal of the one true God. Thus, under the Old Testament, the secret of the kingdom of heaven, which was to be disclosed in due time, was veiled, and so far obscured, in the disguise of earthly promises. But when the fullness of time came for the revelation of the New Testament, which was hidden under the types of the Old, clear testimony was to be borne to the truth, that there is another life for which this life ought to be disregarded, and another kingdom for which the opposition of all earthly kingdoms should be patiently borne. Thus the name martyrs, which means witnesses, was given to those who, by the will of God, bore this testimony, by their confessions, their sufferings, and their death. The number of such witnesses is so great, that if it pleased Christ-who called Saul by a voice from heaven, and having changed him from a wolf to a sheep, sent him into the midst of wolves-to unite them all in one army, and to give them success in battle, as He gave to the Hebrews, what nation could withstand them? what kingdom would remain unsubdued? But as the doctrine of the New Testament is, that we must serve God not for temporal happiness in this life, but for eternal felicity hereafter, this truth was most strikingly confirmed by the patient endurance of what is commonly called adversity for the sake of that felicity. So in fullness of time the Son of God, made of a woman, made under the law, that He might redeem them that were under the law, made of the seed of David according to the flesh sends His disciples as sheep into the midst of wolves, and bids them not fear those that can kill the body, but cannot kill the soul, and promises that even the body will be entirely restored, so that not a hair shall be lost.[fn-22-P2226_1340435:132-nf] Peter's sword He orders back into its sheath, restoring as it was before the ear of His enemy that had been cut off. He says that He could obtain legions of angels to destroy His enemies, but that He must drink the cup which His Father's will had given Him.[fn-22-P2227_1340721:133-nf] He sets the example of drinking this cup, then hands it to His followers, manifesting thus, both in word and deed, the grace of patience. Therefore God raised Him from the dead, and has given Him a name which is above every name; that in the name of Jesus every knee should bow, of things in heaven and of things in earth, and of things under the earth; and that every tongue should confess that Jesus is Lord, to the glory of God the Father.[fn-22-P2228_1341226:134-nf] The patriarchs and prophets, then, have a kingdom in this world, to show that these kingdoms, too, are given and taken away by God: the apostles and martyrs had no kingdom here, to show the superior desirableness of the kingdom of heaven. The prophets, however, could even in those times die for the truth, as the Lord Himself says, \"From the blood of Abel to the blood of Zacharia;[fn-22-P2229_1341632:135-nf] and in these days, since the commencement of the fulfillment of what is prophesied in the psalm of Christ, under the figure of Solomon, which means the peacemaker, as Christ is our peace,[fn-22-P2230_1341844:136-nf] \"All kings of the earth shall bow to Him, all nations shall serve Him,\"[fn-22-P2231_1341936:137-nf] we have seen Christian emperors, who have put all their confidence in Christ, gaining splendid victories over ungodly enemies, whose hope was in the rites of idolatry and devil-worship. There are public and undeniable proofs of the fact, that on one side the prognostications of devils were found to be fallacious, and on the other, the predictions of saints were a means of support; and we have now writings in which those facts are recorded.","title":"Book XXII.","author":"Augustine"},{"chapter":18,"verse":11,"source_code":"npnf1_04_npnf1_04_35_book_xxii_","source_chapter":1,"source_paragraph":"78","folder":"NPNF1-04","text":"76. If it is supposed that God could not enjoin warfare, because in after times it was said by the Lord Jesus Christ, \"I say unto you, That ye resist not evil: but if any one strike thee on the right cheek, turn to him the left also,\"[fn-22-P2225_1338094:131-nf] the answer is, that what is here required is not a bodily action, but an inward disposition. The sacred seat of virtue is the heart, and such were the hearts of our fathers, the righteous men of old. But order required such a regulation of events, and such a distinction of times, as to show first of all that even earthly blessings (for so temporal kingdoms and victory over enemies are considered to be, and these are the things which the community of the ungodly all over the world are continually begging from idols and devils) are entirely under the control and at the disposal of the one true God. Thus, under the Old Testament, the secret of the kingdom of heaven, which was to be disclosed in due time, was veiled, and so far obscured, in the disguise of earthly promises. But when the fullness of time came for the revelation of the New Testament, which was hidden under the types of the Old, clear testimony was to be borne to the truth, that there is another life for which this life ought to be disregarded, and another kingdom for which the opposition of all earthly kingdoms should be patiently borne. Thus the name martyrs, which means witnesses, was given to those who, by the will of God, bore this testimony, by their confessions, their sufferings, and their death. The number of such witnesses is so great, that if it pleased Christ-who called Saul by a voice from heaven, and having changed him from a wolf to a sheep, sent him into the midst of wolves-to unite them all in one army, and to give them success in battle, as He gave to the Hebrews, what nation could withstand them? what kingdom would remain unsubdued? But as the doctrine of the New Testament is, that we must serve God not for temporal happiness in this life, but for eternal felicity hereafter, this truth was most strikingly confirmed by the patient endurance of what is commonly called adversity for the sake of that felicity. So in fullness of time the Son of God, made of a woman, made under the law, that He might redeem them that were under the law, made of the seed of David according to the flesh sends His disciples as sheep into the midst of wolves, and bids them not fear those that can kill the body, but cannot kill the soul, and promises that even the body will be entirely restored, so that not a hair shall be lost.[fn-22-P2226_1340435:132-nf] Peter's sword He orders back into its sheath, restoring as it was before the ear of His enemy that had been cut off. He says that He could obtain legions of angels to destroy His enemies, but that He must drink the cup which His Father's will had given Him.[fn-22-P2227_1340721:133-nf] He sets the example of drinking this cup, then hands it to His followers, manifesting thus, both in word and deed, the grace of patience. Therefore God raised Him from the dead, and has given Him a name which is above every name; that in the name of Jesus every knee should bow, of things in heaven and of things in earth, and of things under the earth; and that every tongue should confess that Jesus is Lord, to the glory of God the Father.[fn-22-P2228_1341226:134-nf] The patriarchs and prophets, then, have a kingdom in this world, to show that these kingdoms, too, are given and taken away by God: the apostles and martyrs had no kingdom here, to show the superior desirableness of the kingdom of heaven. The prophets, however, could even in those times die for the truth, as the Lord Himself says, \"From the blood of Abel to the blood of Zacharia;[fn-22-P2229_1341632:135-nf] and in these days, since the commencement of the fulfillment of what is prophesied in the psalm of Christ, under the figure of Solomon, which means the peacemaker, as Christ is our peace,[fn-22-P2230_1341844:136-nf] \"All kings of the earth shall bow to Him, all nations shall serve Him,\"[fn-22-P2231_1341936:137-nf] we have seen Christian emperors, who have put all their confidence in Christ, gaining splendid victories over ungodly enemies, whose hope was in the rites of idolatry and devil-worship. There are public and undeniable proofs of the fact, that on one side the prognostications of devils were found to be fallacious, and on the other, the predictions of saints were a means of support; and we have now writings in which those facts are recorded.","title":"Book XXII.","author":"Augustine"},{"chapter":18,"verse":9,"source_code":"npnf2_13_npnf2_13_28_hymn_xiii_","source_chapter":1,"source_paragraph":"24","folder":"NPNF2-13","text":"22. In the eighteenth year, let the Vine which the wild boar out of the wood had eaten, praise the True Vine which trimmed Himself, and kept His fruit, and brought the fruits to the Lord of the Vineyard.[fn-29-P2901_1020754:9-nf] Blessed be His Vintage!","title":"Hymn XIII.","author":"Ephraim Syrus"},{"chapter":18,"verse":33,"source_code":"anf_10_anf10_37_book_i","source_chapter":1,"source_paragraph":"90","folder":"ANF-10","text":"Let us consider, however, a little more carefully what is the Word which is in the beginning. I am often led to wonder when I consider the things that are said about Christ, even by those who are in earnest in their belief in Him. Though there is a countless number of names which can be applied to our Saviour, they omit the most of them, and if they should remember them, they declare that these titles are not to be understood in their proper sense, but tropically. But when they come to the title Logos (Word), and repeat that Christ alone is the Word of God, they are not consistent, and do not, as in the case of the other titles, search out what is behind the meaning of the term \"Word.\" I wonder at the stupidity of the general run of Christians in this matter. I do not mince matters; it is nothing but stupidity. The Son of God says in one passage, \"I am the light of the world,\" and in another, \"I am the resurrection,\" and again, \"I am the way and the truth and the life.\" It is also written, \"I am the door,\" and we have the saying, \"I am the good shepherd,\" and when the woman of Samaria says, \"We know the Messiah is coming, who is called Christ; when He comes, He will tell us all things,\" Jesus answers, \"I that speak unto thee am He.\" Again, when He washed the disciples' feet, He declared Himself in these words[fn-62-P6254_982473:92-nf] to be their Master and Lord: \"You call Me Master and Lord, and you say well, for so I am.\" He also distinctly announces Himself as the Son of God, when He says,[fn-62-P6255_982654:93-nf] \"He whom the Father sanctified and sent unto the world, to Him do you say, Thou blasphemest, because I said, I am the Son of God? \"and[fn-62-P6256_982806:94-nf] \"Father, the hour is come; glorify Thy Son, that the Son also may glorify Thee.\" We also find Him declaring Himself to be a king, as when He answers Pilate's question,[fn-62-P6257_982993:95-nf] \"Art Thou the King of the Jews? \"by saying, \"My kingdom is not of this world; if My kingdom were of this world, then would My servants fight, that I should not be delivered to the Jews, but now is My kingdom not from hence.\" We have also read the words,[fn-62-P6258_983272:96-nf] \"I am the true vine and My Father is the husbandman,\" and again, \"I am the vine, ye are the branches.\" Add to these testimonies also the saying,[fn-62-P6259_983437:97-nf] \"I am the bread of life, that came down from heaven and giveth life to the world.\" These texts will suffice for the present, which we have picked up out of the storehouse of the Gospels, and in all of which He claims to be the Son of God. But in the Apocalypse of John, too, He says,[fn-62-P6260_983747:98-nf] \"I am the first and the last, and the living One, and I was dead. Behold, I am alive for evermore.\" And again,[fn-62-P6261_983876:99-nf] \"I am the A and the W, and the first and the last, the beginning and the end.\" The careful student of the sacred books, moreover, may gather not a few similar passages from the prophets, as where He calls Himself[fn-62-P6262_984111:100-nf] a chosen shaft, and a servant of God,[fn-62-P6263_984170:101-nf] and a light of the Gentiles.[fn-62-P6264_984225:102-nf] Isaiah also says,[fn-62-P6265_984264:103-nf] \"From my mother's womb hath He called me by my name, and He made my mouth as a sharp sword, and under the shadow of His hand did He hide me, and He said to me, Thou art My servant, O Israel, and in thee will I be glorified.\" And a little farther on: \"And my God shall be my strength, and He said to me, This is a great thing for thee to be called My servant, to set up the tribes of Jacob and to turn again the diaspora of Israel. Behold I have set thee for a light of the Gentiles, that thou shouldest be for salvation to the end of the earth.\" And in Jeremiah too[fn-62-P6266_984857:104-nf] He likens Himself to a lamb, as thus: \"I was as a gentle lamb that is led to the slaughter.\" These and other similar sayings He applies to Himself. In addition to these one might collect in the Gospels and the Apostles and in the prophets a countless number of titles which are applied to the Son of God, as the writers of the Gospels set forth their own views of what He is, or the Apostles extol Him out of what they had learned, or the prophets proclaim in advance His coining advent and announce the things concerning Him under various names. Thus John calls Him the Lamb of God, saying,[fn-62-P6267_985471:105-nf] \"Behold the Lamb of God which taketh away the sins of the world,\" and in these words he declares Him as a man,[fn-62-P6268_985601:106-nf] \"This is He about whom I said, that there cometh after me a man who is there before me; for He was before me.\" And in his Catholic Epistle John says that He is a Paraclete for our souls with the Father, as thus:[fn-62-P6269_985836:107-nf] \"And if any one sin, we have a Paraclete with the Father, Jesus Christ the righteous,\" and he adds that He is a propitiation for our sins, and similarly Paul says He is a propitiation:[fn-62-P6270_986050:108-nf] \"Whom God set forth as a propitiation through faith in His blood, on account of forgiveness of the forepast sins, in the forbearance of God.\" According to Paul, too, He is declared to be the wisdom and the power of God, as in the Epistle to the Corinthians:[fn-62-P6271_986344:109-nf] \"Christ the power of God and the wisdom of God.\" It is added that He is also sanctification and redemption: \"He was made to us of God,\" he says, \"wisdom and righteousness and sanctification and redemption.\" But he also teaches us, writing to the Hebrews, that Christ is a High-Priest:[fn-62-P6272_986654:110-nf] \"Having, therefore, a great High-Priest, who has passed through the heavens, Jesus the Son of God, let us hold fast our profession.\" And the prophets have other names for Him besides these. Jacob in his blessing of his sons[fn-62-P6273_986898:111-nf] says, \"Judah, thy brethren shall extol thee; thy hands are on the necks of thine enemies. A lion's whelp is Judah, from a shoot, my son, art thou sprung up; thou hast lain down and slept as a lion; who shall awaken him? \"We cannot now linger over these phrases, to show that what is said of Judah applies to Christ. What may be quoted against this view, viz., \"A ruler shall not part from Judah nor a leader from his loins, until He come for whom it is reserved; \"this can better be cleared up on another occasion . But Isaiah knows Christ to be spoken of under the names of Jacob and Israel, when he says,[fn-62-P6274_987528:112-nf] \"Jacob is my servant, I will help Him; Israel is my elect, my soul hath accepted Him. He shall declare judgment to the Gentiles. He shall not strive nor cry, neither shall any one hear His voice on the streets. A bruised rod shall He not break. and smoking flax shall He not quench, till He bring forth judgment from victory, and in His name shall the nations hope.\" That it is Christ about whom such prophecies are made, Matthew shows in his Gospel, where he quotes from memory and says:[fn-62-P6275_988040:113-nf] \"That the saying might be fulfilled, He shall not strive nor cry,\" etc. David also is called Christ, as where Ezekiel in his prophecy to the shepherds adds as from the mouth of God:[fn-62-P6276_988248:114-nf] \"I will raise up David my servant, who shall be their shepherd.\" For it is not the patriarch David who is to rise and be the shepherd of the saints, but Christ. Isaiah also called Christ the rod and the flower:[fn-62-P6277_988483:115-nf] \"There shall come forth a rod out of the root of Jesse, and a flower shall spring out of tits root, and the spirit of God shall rest upon Him, the spirit of wisdom and understanding, the spirit of counsel slid of might, the spirit of knowledge and of godliness, and He shall be full of the spirit of the fear of the Lord.\" And in the Psalms our Lord is called the stone, as follows:[fn-62-P6278_988887:116-nf] \"The stone which the builders rejected is made the head of the comer. It is from the Lord, and it is wonderful in our eyes.\" And the Gospel shows, as also does Luke in the Acts, that the stone is no other than Christ; the Gospel as follows:[fn-62-P6279_989155:117-nf] \"Have ye never read, the stone which the builders rejected is made the head of the corner. Whosoever falls on this stone shall be broken, but on whomsoever it shall fall, it will scatter him as dust.\" And Luke writes in Acts:[fn-62-P6280_989407:118-nf] \"This is the stone, which was set at naught of you the builders, which has become the head of the corner.\" And one of the names applied to the Saviour is that which He Himself does not utter, but which John records;-the Word who was in the beginning with God, God the Word. And it is worth our while to fix our attention for a moment on those scholars who omit consideration of most of the great names we have mentioned and regard this as the most important one. As to the former titles, they look for any account of them that any one may offer, but in the case of this one they proceed differently and ask, What is the Son of God when called the Word? The passage they employ most is that in the Psalms,[fn-62-P6281_990132:119-nf] \"My heart hath produced a good Word; \"and they imagine the Son of God to be the utterance of the Father deposited, as it were, in syllables, and accordingly they do not allow Him, if we examine them farther, any independent hypostasis, nor are they clear about His essence. I do not mean that they confuse its qualities, but the fact of His having an essence of His own. For no one can understand how that which is said to be \"Word\" can be a Son. And such an animated Word, not being a separate entity from the Father, and accordingly as it, having no subsistence. is not a Son, or if he is a Son, let them say that God the Word is a separate being and has an essence of His own. We insist, therefore, that as in the case of each of the titles spoken of above we turn from the title to the concept it suggests slid apply it and demonstrate how the Son of God is suitably described by it, the same course must be followed when we find Him called the Word. What caprice it is, in all these cases, not to stand upon the term employed, but to enquire in what sense Christ is to be understood to be the door, and in what way the vine, and why He is the way; but in the one case of His being called the Word, to follow a different course. To add to the authority, therefore, of what we have to say on the question, how the Son of God is the Word, we must begin with those names of which we spoke first as being applied to Him. This, we cannot deny, will seem to some to be superfluous and a digression, but the thoughtful reader will not think it useless to ask as to the concepts for which the titles are used; to observe these matters will clear the way for what is coming. And once we have entered upon the theology concerning the Saviour, as we seek with what diligence we can and find the various things that are taught about Him, we shall necessarily understand more about Him not only in His character as the Word, but in His other characters also.","title":"Book I","author":"Origen"},{"chapter":18,"verse":9,"source_code":"npnf1_05_npnf1_05_44_a_treatise_on_the_gift_of_perseverance_being_the_second_book","source_chapter":37,"source_paragraph":"146","folder":"NPNF1-05","text":"Will any man date to say that God did not foreknow those to whom He would give to believe, or\nwhom He would give to His Son, that of them He should lose none?[fn-71-P7126_2720981:83-nf] And certainly, if He foreknew these things, He as\ncertainly foreknew His own kindnesses, wherewith He condescends to deliver us. This is the\npredestination of the saints,-nothing else; to wit, the foreknowledge and the preparation of God's\nkindnesses, whereby they are most certainly delivered, whoever they are that are delivered. But where\nare the rest left by the righteous divine judgment except in the mass of ruin, where the Tyrians and\nthe Sidonians were left? who, moreover, might have believed if they had seen Christ's wonderful\nmiracles. But since it was not given to them to believe, the means of believing also were denied\nthem. From which fact it appears that some have in their understanding itself a naturally divine gift\nof intelligence, by which they may be moved to the faith, if they either hear the words or behold the\nsigns congruous to their minds; and yet if, in the higher judgment of God, they are not by the\npredestination of grace separated from the mass of perdition, neither those very divine words nor\ndeeds are applied to them by which they might believe if they only heard or saw such things.\nMoreover, in the same mass of ruin the Jews were left, because they could not believe such great and\neminent mighty works as were done in their sight. For the gospel has not been silent about the reason\nwhy they could not believe, since it says: \"But though He had done such great miracles before them,\nyet they believed not on Him; that the saying of Isaiah the prophet might be fulfilled which he\nspake,[fn-71-P7127_2722533:84-nf] Lord, who hath believed our report,\nand to whom hath the arm of the Lord been revealed? And, therefore, they could not believe, because\nthat Isaiah said again,[fn-71-P7128_2722712:85-nf] He hath blinded\ntheir eyes and hardened their heart, that they should not see with their eyes, nor understand with\ntheir heart, and be converted, and I should heal them.\"[fn-71-P7129_2722901:86-nf] There fore the eyes of the Tyrians and Sidonians\nwere not so blinded nor was their heart so hardened, since they would have believed if they had seen\nsuch mighty works, as the Jews saw. But it did not profit them that they were able to believe,\nbecause they were not predestinated by Him whose judgments are inscrutable and His ways past finding\nout. Neither would inability to believe have been a hindrance to them, if they had been so\npredestinated as that God should illuminate those blind eyes, and should will to take away the stony\nheart from those hardened ones. But what the Lord said of the Tyrians and Sidonians may perchance be\nunderstood in another way: that no one nevertheless comes to Christ unless it were given him, and\nthat it is given to those who are chosen in Him before the foundation of the world, he confesses\nbeyond a doubt who hears the divine utterance, not with the deaf ears of the flesh, but with the ears\nof the heart; and yet this predestination, which is plainly enough unfolded even by the words of the\ngospels, did not prevent the Lord's saying as well in respect of the commencement, what I have a\nlittle before mentioned, \"Believe in God; believe also in me,\" as in respect of perseverance, \"A man\nought always to pray, and not to faint.\"[fn-71-P7130_2724199:87-nf]\nFor they hear these things and do them to whom it is given; but they do them not, whether they hear\nor do not hear, to whom it is not given. Because, \"To you,\" said He, \"it is given to know the mystery\nof the kingdom of heaven, but to them it is not given.\"[fn-71-P7131_2724477:88-nf] Of these, the one refers to the mercy, the other\nto the judgment of Him to whom our soul cries, \"I will sing of mercy and judgment unto Thee, O\nLord.\"[fn-71-P7132_2724649:89-nf] ","title":"A Treatise on the Gift of\nPerseverance, Being the Second Book","author":"Augustine"},{"chapter":18,"verse":40,"source_code":"npnf2_03_npnf2_03_41_book_ii_","source_chapter":1,"source_paragraph":"73","folder":"NPNF2-03","text":"But it is foolish in me to enumerate these holy Christian men. It is not of them that he is thinking when he says that he has not like me been his own teacher. It is of Barabbas[fn-89-P8917_2301120:37-nf] whom, unlike me, he took as his teacher from the Synagogue, and of Porphyry by whose introduction he and not I had his introduction into Logic. Pardon me for this that I have preferred to be thought of as an unskilled and unlearned man rather than to be called the disciple of Barabbas. For, when Christ and Barabbas were offered for our choice, I in my simplicity made choice of Christ. You, it appears, are willing to join your shouts with those who say,[fn-89-P8918_2301693:38-nf] \"Not this man but Barabbas.\" And I should like to know what Porphyry, that friend of yours who wrote his blasphemous books against our religion, taught you? What good did you get from either of those masters of whom you boast so much, the one drawing his inspiration from the idols which represent demons, the other, as you tell us, from the Synagogue of Satan. Nothing, as far as I see, but what they knew themselves. From Porphyry you gained the art of speaking evil of Christians, to strike at those who live in virginity and continence, at our deacons and presbyters, and to defame in your published writings, every order and degree of Christians. From that other friend of yours, Barabbas, whom you chose out of the synagogue rather than Christ, you learned to hope for a resurrection not in power but in frailty, to love the letter which kills and hate the spirit which gives life, and other more secret things, which, if occasion so require, shall afterwards in due time be brought to light.","title":"Book II.","author":"Rufinus"},{"chapter":18,"verse":20,"source_code":"npnf1_04_npnf1_04_47_concerning_the_nature_of_good_against_the_manichaeans_","source_chapter":26,"source_paragraph":"97","folder":"NPNF1-04","text":"Those things which our faith holds and which reason in whatever way has traced out, are fortified by the testimonies of the divine Scriptures, so that those who by reason of feebler intellect are not able to comprehend these things, may believe the divine authority, and so may deserve to know. But let not those who understand, but are less instructed in ecclesiastical literature, suppose that we set forth these things from our own intellect rather than what are in those Books. Accordingly, that God is unchangeable is written in the Psalms: \"Thou shalt change them and they shall be changed; but Thou thyself art the same.\"[fn-26-P2648_1579131:11-nf] And in the book of Wisdom, concerning wisdom: \"Remaining in herself, she renews all things.\"[fn-26-P2649_1579242:12-nf] Whence also the Apostle Paul: \"To the invisible, incorruptible, only God.\"[fn-26-P2650_1579337:13-nf] And the Apostle James: \"Every best giving and every perfect gift is from above, descending from the Father of light, with whom there is no changeableness, neither obscuring of influence.\"[fn-26-P2651_1579544:14-nf] Likewise because what He begat of Himself is what He Himself is, it is said in brief by the Son Himself: \"I and the Father are one.\"[fn-26-P2652_1579695:15-nf] But because the Son was not made, since through Him were all things made, thus it is written \"In the beginningwas the Word, and the Word was with God, and God was the Word; this was in the beginning with God. All things were made through Him, and without Him was made nothing;\"[fn-26-P2653_1579990:16-nf] that is, without Him was not anything made.Chap. 25.-This Last Expression Misunderstood BY Some.For no attention should be paid to the ravings of men who think that nothing should be understood to mean something, and moreover think to compel any one to vanity of this kind on the ground that nothing is placed at the end of the sentence. Therefore, they say, it was made, and because it was made, nothing is itself something. They have lost their senses by zeal in contradicting, and do not understand that it makes no difference whether it be said: \"Without Him was made nothing,\" or \"without Him nothing was made.\" For even if the order were the last mentioned, they could nevertheless say, that nothing is itself something because it was made. For in the case of what is in truth something, what difference does it make if it be said \"Without him a house was made,\" so long as it is understood that something was made without him, which something is a house? So also because it is said: \"Without Him was made nothing,\" since nothing is assuredly not anything, when it is truly and properly spoken, it makes no difference whether it be said: \"Without Him was made nothing or Without Him nothing was made,\" or \"nothing was made.\" But who cares to speak with men who can say of this very expression of mine \"It makes no difference,\" \"Therefore it makes some difference, for nothing itself is something?\" But those whose brains are not addled, see it as a thing most manifest that this something is to be understood when it says \"It makes no difference,\" as when I say \"It matters in no respect.\" But these, if they should say to any one, \"What hast thou done?\" and he should reply that he has done nothing, would, according to this mode of disputation, falsely accuse him saying, \"Thou hast done something, therefore, because thou hast done nothing; for nothing is itself something.\" But they have also the Lord Himself placing this word at the end of a sentence, when He says: \"And in secret have I spoken nothing.\"[fn-26-P2654_1582025:17-nf] Let them read, therefore, and be silent.[fn-26-P2655_1582087:18-nf] ","title":"Concerning the Nature of Good, Against the Manichaeans.","author":"Augustine"},{"chapter":18,"verse":23,"source_code":"npnf2_03_npnf2_03_44_book_iii_","source_chapter":1,"source_paragraph":"37","folder":"NPNF2-03","text":"2. But, before I make my answer to your letter, I must expostulate with you; you who are first in age among the thanks, good presbyter, follower of Christ; is it possible for you to wish to kill your brother, when even to hate him is to be a homicide? Have you learned from your Saviour the lesson that if one strike you on the one cheek you should turn to him the other also? Did not he make answer to the man who struck him,[fn-94-P9418_2575225:10-nf] \"If I have spoken evil, bear witness of the evil, but if well, why smitest thou me?\" You threaten me with death, which can be inflicted on us even by serpents. To die is the lot of all, to commit homicide only of the weak man. What then? If you do not kill me shall I never die? Perhaps I ought to be grateful to you that you turn this necessity into a virtue We read of Apostles quarrelling, namely Paul and Barnabas who were angry with each other on account of John whose surname was Mark; those who were united by the bonds of Christ's gospel were separated for a voyage; but they still remained friends. Did not the same Paul resist Peter to the face because he did not walk uprightly in the Gospel? Yet he speaks of him as his predecessor in the Gospel, and as a pillar of the church; and he lays before him his mode of preaching,[fn-94-P9419_2576083:11-nf] `lest he should be running, or had run in vain.' Do not children differ from parents and wives from husbands in religions matters, while yet domestic affections remain unimpaired. If you are as I am, why should you hate me? Even if you believe differently, why should you wish to kill me? Is it so, that whoever differs from you is to be slain? I call upon Jesus who will judge what I am now writing and your letter also, as a witness upon my conscience, that when the reverend bishop Chromatius begged the to keep silence, my wish was to do so, and thus to make an end of our dissensions, and to overcome evil with good. But, now that yon threaten me with destruction, I am compelled to reply; otherwise, my silence will be taken as an acknowledgment of the crime, and you will interpret my moderation as the sign of an evil conscience.","title":"Book III.","author":"Rufinus"},{"chapter":18,"verse":3,"source_code":"anf_05_anf05_138_a_treatise_of_novatian_concerning_the_trinity_","source_chapter":28,"source_paragraph":"90","folder":"ANF-05","text":"But from this occasion of Christ being proved from the sacred authority of the divine writings not man only, but God also, other heretics, breaking forth, contrive to impair the religious position in Christ; by this very fact wishing to show that Christ is God the Father, in that He is asserted to be not man only, but also is declared to be God. For thus say they, If it is asserted that God is one, and Christ is God, then say they, If the Father and Christ be one God, Christ will be called the Father. Wherein they are proved to be in error, not knowing Christ, but following the sound of a name; for they are not willing that He should be the second person after the Father, but the Father Himself. And since these things are easily answered, few words shall be said. For who does not acknowledge that the person of the Son is second after the Father, when he reads that it was said by the Father, consequently to the Son, \"Let us make man in our image and our likeness; \"[fn-103-P10365_3263140:196-nf] and that after this it was related, \"And God made man, in the image of God made He him? \"Or when he holds in his hands: \"The Lord rained upon Sodom and Gomorrha fire and brimstone from the Lord from heaven? \"[fn-103-P10366_3263369:197-nf] Or when he reads (as having been said) to Christ: \"Thou art my Son, this day have I begotten Thee. Ask of me, and I will give Thee the heathens for Thine inheritance, and the ends of the earth for Thy possession? \"[fn-103-P10367_3263607:198-nf] Or when also that beloved writer says: The Lord said unto my Lord, Sit Thou on my right hand, until I shall make Thine enemies the stool of Thy feet? \"[fn-103-P10368_3263780:199-nf] Or when, unfolding the prophecies of Isaiah, he finds it written thus: \"Thus saith the Lord to Christ my Lord? \"[fn-103-P10369_3263912:200-nf] Or when he reads: \"I came not down from heaven to do mine own will, but the will of Him that sent me? \"[fn-103-P10370_3264156:201-nf] Or when he finds it written: \"Because He who sent me is greater than I? \"[fn-103-P10371_3264251:202-nf] Or when he considers the passage: \"I go to my Father, and your Father; to my God, and your God? \"[fn-103-P10372_3264371:203-nf] Or when he finds it placed side by side with others: \"Moreover, in your law it is written that the witness of two is true. I bear witness of myself, and the Father who sent me beareth witness of me? \"[fn-103-P10373_3264593:204-nf] Or when the voice from heaven is: \"I have both glorified Him, and I will glorify Him again? \"[fn-103-P10374_3264713:205-nf] Or when by Peter it is answered and said: Thou art the Son of the living God? \"[fn-103-P10375_3264815:206-nf] Or when by the Lord Himself the sacrament of this revelation is approved, and He says: \"Blessed art thou, Simon Barjona, because flesh and blood hath not revealed this to thee, but my Father which is in heaven?[fn-103-P10376_3265049:207-nf] Or when by Christ Himself it is expressed: \"Father, glorify me with that glory with which I was with Thee before the world was made?[fn-103-P10377_3265205:208-nf] Or when it was said by the same: \"Father, I knew that Thou hearest me always; but on account of those who stand around I said it, that they may believe that Thou hast sent me? \"[fn-103-P10378_3265405:209-nf] Or when the definition of the rule is established by Christ Himself, and it is said: \"And this is life eternal, that they should know Thee, the only and true God, and Jesus Christ, whom Thou hast sent. I have glorified Thee upon the earth, I have finished the work which Thou gavest me? \"[fn-103-P10379_3265715:210-nf] Or when, moreover, by the same it is asserted and said: \"All things are delivered to me by my Father? \"[fn-103-P10380_3265844:211-nf] Or when the session at the right hand of the Father is proved both by apostles and prophets? And I should have enough to do were I to endeavour to gather together all the passages[fn-103-P10381_3266044:212-nf] whatever on this side; since the divine Scripture, not so much of the Old as also of the New Testament, everywhere shows Him to be born of the Father, by whom all things were made, and without whom nothing was made, who always has obeyed and obeys the Father; that He always has power over all things, but as delivered, as granted, as by the Father Himself permitted to Him. And what can be so evident proof that this is not the Father, but the Son; as that He is set forth as being obedient to God the Father, unless, if He be believed to be the Father, Christ may be said to be subjected to another God the Father?","title":"A Treatise of Novatian Concerning the Trinity.","author":"Novatian"},{"chapter":18,"verse":36,"source_code":"anf_04_anf04_55_book_i_","source_chapter":62,"source_paragraph":"200","folder":"ANF-04","text":"That Herod conspired against the Child (although the Jew of Celsus does not believe that this really happened), is not to be wondered at. For wickedness is in a certain sense blind, and would desire to defeat fate, as if it were stronger than it. And this being Herod's condition, he both believed that a king of the Jews had been born, and yet cherished a purpose contradictory of such a belief; not seeing that the Child is assuredly either a king and will come to the throne, or that he is not to be a king, and that his death, therefore, will be to no purpose. He desired accordingly to kill Him, his mind being agitated by contending passions on account of his wickedness, and being instigated by the blind and wicked devil who from the very beginning plotted against the Saviour, imagining that He was and would become some mighty one. An angel, however, perceiving the course of events, intimated to Joseph, although Celsus may not believe it, that he was to withdraw with the Child and His mother into Egypt, while Herod slew all the infants that were in Bethlehem and the surrounding borders, in the hope that he would thus destroy Him also who had been born King of the Jews. For he saw not the sleepless guardian power that is around those who deserve to be protected and preserved for the salvation of men, of whom Jesus is the first, superior to all others in honour and excellence, who was to be a King indeed, but not in the sense that Herod supposed, but in that in which it became God to bestow a kingdom,-for the benefit, viz., of those who were to be under His sway, who was to confer no ordinary and unimportant blessings, so to speak, upon His subjects, but who was to train them and to subject them to laws that were truly from God. And Jesus, knowing this well, and denying that He was a king in the sense that the multitude expected, but declaring the superiority of His kingdom, says: \"If My kingdom were of this world, then would My servants fight, that I should not be delivered to the Jews: but now is My kingdom not of this world.\"[fn-79-P7936_1917930:114-nf] Now, if Celsus had seen this, he would not have said: \"But if, then, this was done in order that you might not reign in his stead when you had grown to man's estate; why, after you did reach that estate, do you not become a king, instead of you, the Son of God, wandering about in so mean a condition, hiding yourself through fear, and leading a miserable life up and down? \"Now, it is not dishonourable to avoid exposing one's self to dangers, but to guard carefully against them, when this is done, not through fear of death, but from a desire to benefit others by remaining in life, until the proper time come for one who has assumed human nature to die a death that will be useful to mankind. And this is plain to him who reflects that Jesus died for the sake of men,-a point of which we have spoken to the best of our ability in the preceding pages.","title":"Book I.","author":"Origen"},{"chapter":18,"verse":4,"source_code":"anf_04_anf04_56_book_ii_","source_chapter":11,"source_paragraph":"101","folder":"ANF-04","text":"But what promise did Jesus make which He did not perform? Let Celsus produce any instance of such, and make good his charge. But he will be unable to do so, especially since it is from mistakes, arising either from misapprehension of the Gospel narratives, or from Jewish stories, that he thinks to derive the charges which he brings against Jesus or against ourselves. Moreover, again, when the Jew says, \"We both found him guilty, and condemned him as deserving of death,\" let them show how they who sought to concoct false witness against Him proved Him to be guilty. Was not the great charge against Jesus, which His accusers brought forward, this, that He said, \"I am able to destroy the temple of God, and after three days to raise it up again? \"[fn-80-P8065_1974733:37-nf] But in so saying, He spake of the temple of His body; while they thought, not being able to understand the meaning of the speaker, that His reference was to the temple of stone, which was treated by the Jews with greater respect than He was who ought to have been honoured as the true Temple of God-the Word, and the Wisdom, and the Truth. And who can say that \"Jesus attempted to make His escape by disgracefully concealing Himself? \"Let any one point to an act deserving to be called disgraceful. And when he adds, \"he was taken prisoner,\" I would say that, if to be taken prisoner implies an act done against one's will, then Jesus was not taken prisoner; for at the fitting time He did not prevent Himself falling into the hands of men, as the Lamb of God, that He might take away the sin of the world. For, knowing all things that were to come upon Him, He went forth, and said to them, \"Whom seek ye? \"and they answered, \"Jesus of Nazareth; \"and He said unto them, \"I am He.\" And Judas also, who betrayed Him, was standing with them. When, therefore, He had said to them, \"I am He,\" they went backwards and fell to the ground. Again He asked them, \"Whom seek ye? \"and they said again, \"Jesus of Nazareth.\" Jesus said to them, \"I told you I am He; if then ye seek Me, let these go away.\"[fn-80-P8066_1976047:38-nf] Nay, even to Him who wished to help Him, and who smote the high priest's servant, and cut off his ear, He said: \"Put up thy sword into its sheath: for all they who draw the sword shall perish by the sword. Thinkest thou that I cannot even now pray to My Father, and He will presently give Me more than twelve legions of angels? But how then should the Scriptures be fulfilled, that thus it must be?\"[fn-80-P8067_1976472:39-nf] And if any one imagines these statements to be inventions of the writers of the Gospels, why should not those statements rather be regarded as inventions which proceeded from a spirit of hatred and hostility against Jesus and the Christians? and these the truth, which proceed from those who manifest the sincerity of their feelings towards Jesus, by enduring everything, whatever it may be, for the sake of His words? For the reception by the disciples of such power of endurance and resolution continued even to death, with a disposition of mind that would not invent regarding their Teacher what was not true, is a very evident proof to all candid judges that they were fully persuaded of the truth of what they wrote, seeing they submitted to trials so numerous and so severe, for the sake of Him whom they believed to be the Son of God.","title":"Book II.","author":"Origen"},{"chapter":18,"verse":12,"source_code":"npnf2_04_npnf2_04_34_de_decretis_or_defence_of_the_nicene_definition","source_chapter":2,"source_paragraph":"13","folder":"NPNF2-04","text":"2. As then the Jews of that day, for acting thus wickedly and denying the Lord, were with justice deprived of their laws and of the promise made to their fathers, so the Arians, Judaizing now, are, in my judgment, in circumstances like those of Caiaphas and the contemporary Pharisees. For, perceiving that their heresy is utterly unreasonable, they invent excuses, \"Why was this defined, and not that?\" Yet wonder not if now they practise thus; for in no long time they will turn to outrage, and next will threaten `the band and the captain[fn-32-P3208_1259308:13-nf] .' Forsooth in these their heterodoxy has its support, as we see; for denying the Word of God, reason have they none at all, as is equitable. Aware then of this, I would have made no reply to their interrogations: but, since thy friendliness[fn-32-P3209_1260090:14-nf] has asked to know the transactions of the Council, I have without any delay related at once what then took place, shewing in few words, how destitute Arianism is of a religious spirit, and how their one business is to frame evasions.","title":"De Decretis or Defence of the Nicene Definition","author":"Athanasius"},{"chapter":18,"verse":30,"source_code":"anf_04_anf04_63_book_viii_","source_chapter":38,"source_paragraph":"150","folder":"ANF-04","text":"But the angels, who are the true rulers and generals and ministers of God, do not, as Celsus supposes, \"injure those who offend them; \"and if certain demons, whom Celsus had in mind, do inflict evils, they show that they are wicked, and that they have received no office of the kind from God. And they even do injury to those who are under them, and who have acknowledged them as their masters; and accordingly, as it would seem that those who break through the regulations which prevail in any country in regard to matters of food, suffer for it if they are under the demons of that place, while those who are not under them, and have not submitted to their power, are free from all harm, and bid defiance to such spirits; although if, in ignorance of certain things, they have come under the power of other demons, they may suffer punishment from them. But the Christian-the true Christian, I mean-who has submitted to God alone and His Word, will suffer nothing from demons, for He is mightier than demons. And the Christian will suffer nothing, for \"the angel of the Lord will encamp about them that fear Him, and will deliver them,\"[fn-114-P11402_3111583:78-nf] and his \"angel,\" who \"always beholds the face of his Father in heaven,\"[fn-114-P11403_3111675:79-nf] offers up his prayers through the one High Priest to the God of all, and also joins his own prayers with those of the man who is committed to his keeping. Let not, then, Celsus try to scare us with threats of mischief from demons, for we despise them. And the demons, when despised, can do no harm to those who are under the protection of Him who can alone help all who deserve His aid; and He does no less than set His own angels over His devout servants, so that none of the hostile angels, nor even he who is called \"the prince of this world,\"[fn-114-P11404_3112244:80-nf] can effect anything against those who have given themselves to God.","title":"Book VIII.","author":"Origen"},{"chapter":18,"verse":10,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":87,"source_paragraph":"385","folder":"NPNF1-04","text":"194. Petilianus said: \"Here you have the fullest possible proof that a Christian may take no part in the destruction of another. But the first establishing of this principle was in the case of Peter, as it is written, `Simon Peter having a sword, drew it, and smote the high priest's servant, and cut off his right ear. Then said Jesus unto Peter, Put up thy sword into the sheath. For all they that take the sword shall perish with the sword.'\"[fn-53-P5332_2571848:248-nf] ","title":"Book II.","author":"Augustine"},{"chapter":18,"verse":10,"source_code":"npnf1_04_npnf1_04_61_book_ii_","source_chapter":87,"source_paragraph":"385","folder":"NPNF1-04","text":"194. Petilianus said: \"Here you have the fullest possible proof that a Christian may take no part in the destruction of another. But the first establishing of this principle was in the case of Peter, as it is written, `Simon Peter having a sword, drew it, and smote the high priest's servant, and cut off his right ear. Then said Jesus unto Peter, Put up thy sword into the sheath. For all they that take the sword shall perish with the sword.'\"[fn-53-P5332_2571848:248-nf] ","title":"Book II.","author":"Augustine"},{"chapter":18,"verse":4,"source_code":"npnf1_07_npnf1_07_16_tractate_xi_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. Behold, you have heard that when our Lord Jesus Christ \"was in Jerusalem at the Passover, on the feast day, many believed in His name, seeing the signs which He did.\" \"Many believed in His name;\" and what follows? \"But Jesus did not trust Himself to them.\" Now what does this mean, \"They believed,\" or trusted, \"in His name;\" and yet \"Jesus did not trust Himself to them;\"? Was it, perhaps, that they had not believed on Him, but were feigning to have believed, and that therefore Jesus did not trust Himself to them? But the evangelist would not have said, \"Many believed in His name,\" if he were not giving a true testimony to them. A great thing, then, it is, and a wonderful thing: men believe on Christ, and Christ trusts not Himself to men. Especially is it wonderful, since, being the Son of God, He of course suffered willingly. If He were not willing, He would never have suffered, since, had He not willed it, He had not been born; and if He had willed this only, merely to be born and not to die, He might have done evenwhatever He willed, because He is the almighty Son of the almighty Father Let us prove it by facts. For when they wished to hold Him, He departed from them. The Gospel says, \"And when they would have cast Him headlong from the top of the mountain, He departed from them unhurt.\"[fn-7-P700_337312:1-nf] And when they came to lay hold of Him, after He was sold by Judas the traitor, who imagined that he had it in his power to deliver up his Master and Lord, there also the Lord showed that He suffered of His own will, not of necessity. For when the Jews desired to lay hold of Him, He said to them, \"Whom seek ye? But they said, Jesus of Nazareth. And said He, I am He. On hearing this saying, they went backward, and fell to the ground.\"[fn-7-P701_337765:2-nf] In this, that in answering them He threw them to the ground, He showed His power; that in His being taken by them He might show His will. It was of compassion, then, that He suffered. For \"He was delivered up for our sins, and rose again for our justification.\"[fn-7-P702_338047:3-nf] Hear His own words: \"I have power to lay down my life, and I have power to take it again: no man taketh it from me, but I lay it down of myself, that I may take it again.\"[fn-7-P703_338236:4-nf] Since, therefore, He had such power, since He declared it by words, showed it by deeds, what then does it mean that Jesus did not trust Himself to them, as if they would do Him some harm against His will, or would do something to Him against His will, especially seeing that they had already believed in His name? Moreover, of the same persons the evangelist says, \"They believed in His name,\" of whom he says, \"But Jesus did not trust Himself to them.\" Why? \"Because He knew all men, and needed not that any should bear witness of man: for Himself knew what was in man.\" The artificer knew what was in His own work better than the work knew what was in itself. The Creator of man knew what was in man, which the created man himself knew not. Do we not prove this of Peter, that he knew not what was in himself, when he said, \"With Thee, even to death\"? Hear that the Lord knew what was in man: \"Thou with me even to death? Verily, verily, I say unto thee, Before the cock crow, thou shalt deny me thrice.\"[fn-7-P704_339258:5-nf] The man, then, knew not what was in himself; but the Creator of the man knew what was in the man. Nevertheless, many believed in His name, and yet Jesus did not trust Himself to them. What can we say, brethren? Perhaps the circumstances that follow will indicate to us what the mystery of these words is. That men had believed in Him is manifest, is true; none doubts it, the Gospel says it, the truth-speaking evangelist testifies to it. Again, that Jesus trusted not Himself to them is also manifest, and no Christian doubts it; for the Gospel says this also, and the same truth-speaking evangelist testifies to it. Why, then, is it that they believed in His name, and yet Jesus did not trust Himself to them? Let us see what follows.","title":"Tractate XI.","author":"Augustine"},{"chapter":18,"verse":37,"source_code":"anf_05_anf05_18_part_ii_dogmatical_and_historical_","source_chapter":1,"source_paragraph":"27","folder":"ANF-05","text":"6. Now, as our Lord Jesus Christ, who is also God, was prophesied of under the figure of a lion,[fn-34-P3447_1077499:24-nf] on account of His royalty and glory, in the same way have the Scriptures also aforetime spoken of Antichrist as a lion, on account of his tyranny and violence. For the deceiver seeks to liken himself in all things to the Son of God. Christ is a lion, so Antichrist is also a lion; Christ is a king,[fn-34-P3448_1077851:25-nf] so Antichrist is also a king. The Saviour was manifested as a lamb;[fn-34-P3449_1077940:26-nf] so he too, in like manner, will appear as a lamb, though within he is a wolf. The Saviour came into the World in the circumcision, and he will come in the same manner. The Lord sent apostles among all the nations, and he in like manner will send false apostles. The Saviour gathered together the sheep that were scattered abroad,[fn-34-P3450_1078287:27-nf] and he in like manner will bring together a people that is scattered abroad. The Lord gave a seal to those who believed on Him, and he will give one like manner. The Saviour appeared in the form of man, and he too will come in the form of a man. The Saviour raised up and showed His holy flesh like a temple,[fn-34-P3451_1078614:28-nf] and he will raise a temple of stone in Jerusalem. And his seductive arts we shall exhibit in what follows. But for the present let us turn to the question in hand.","title":"Part II.-Dogmatical and Historical.","author":"Hippolytus"},{"chapter":18,"verse":4,"source_code":"npnf2_04_npnf2_04_44_defence_of_his_flight","source_chapter":1,"source_paragraph":"60","folder":"NPNF2-04","text":"Now as these things are written in the Scriptures, the case is clear, that the saints know that a certain time is measured to every man, but that no one knows the end of that time is plainly intimated by the words of David, `Declare unto me the shortness of my days[fn-44-P4444_1831740:67-nf] .' What he did not know, that he desired to be informed of. Accordingly the rich man also, while he thought that he had yet a long time to live, heard the words, `Thou fool, this night they are requiring thy soul: then whose shall those things be which thou hast provided[fn-44-P4445_1832035:68-nf] ?' And the Preacher speaks confidently in the Holy Spirit, and says, `Man also knoweth not his time[fn-44-P4446_1832154:69-nf] .' Wherefore the Patriarch Isaac said to his son Esau, `Behold, I am old, and I know not the day of my death[fn-44-P4447_1832283:70-nf] .' Our Lord therefore, although as God, and the Word of the Father, He both knew the time measured out by Him to all, and was conscious of the time for suffering, which He Himself had appointed also to His own body; yet since He was made man for our sakes, He hid Himself when He was sought after before that time came, as we do; when He was persecuted, He fled; and avoiding the designs of His enemies He passed by, and `so went through the midst of them[fn-44-P4448_1832759:71-nf] .' But when He had brought on that time which He Himself had appointed, at which He desired to suffer in the body for all men, He announces it to the Father, saying, `Father, the hour is come; glorify Thy Son[fn-44-P4449_1832986:72-nf] .' And then He no longer hid Himself from those who sought Him, but stood willing to be taken by them; for the Scripture says, He said to them that came unto Him, `Whom seek ye[fn-44-P4450_1833182:73-nf] ?' and when they answered, `Jesus of Nazareth,' He saith unto them, `I am He whom ye seek.' And this He did even more than once; and so they straightway led Him away to Pilate. He neither suffered Himself to be taken before the time came, nor did He hide Himself when it was come; but gave Himself up to them that conspired against Him, that He might shew to all men that the life and death of man depend upon the divine sentence; and that without our Father which is in heaven, neither a hair of man's head can become white or black, nor a sparrow ever fall into the snare[fn-44-P4451_1833791:74-nf] .","title":"Defence of His Flight","author":"Athanasius"},{"chapter":18,"verse":5,"source_code":"npnf2_04_npnf2_04_44_defence_of_his_flight","source_chapter":1,"source_paragraph":"60","folder":"NPNF2-04","text":"Now as these things are written in the Scriptures, the case is clear, that the saints know that a certain time is measured to every man, but that no one knows the end of that time is plainly intimated by the words of David, `Declare unto me the shortness of my days[fn-44-P4444_1831740:67-nf] .' What he did not know, that he desired to be informed of. Accordingly the rich man also, while he thought that he had yet a long time to live, heard the words, `Thou fool, this night they are requiring thy soul: then whose shall those things be which thou hast provided[fn-44-P4445_1832035:68-nf] ?' And the Preacher speaks confidently in the Holy Spirit, and says, `Man also knoweth not his time[fn-44-P4446_1832154:69-nf] .' Wherefore the Patriarch Isaac said to his son Esau, `Behold, I am old, and I know not the day of my death[fn-44-P4447_1832283:70-nf] .' Our Lord therefore, although as God, and the Word of the Father, He both knew the time measured out by Him to all, and was conscious of the time for suffering, which He Himself had appointed also to His own body; yet since He was made man for our sakes, He hid Himself when He was sought after before that time came, as we do; when He was persecuted, He fled; and avoiding the designs of His enemies He passed by, and `so went through the midst of them[fn-44-P4448_1832759:71-nf] .' But when He had brought on that time which He Himself had appointed, at which He desired to suffer in the body for all men, He announces it to the Father, saying, `Father, the hour is come; glorify Thy Son[fn-44-P4449_1832986:72-nf] .' And then He no longer hid Himself from those who sought Him, but stood willing to be taken by them; for the Scripture says, He said to them that came unto Him, `Whom seek ye[fn-44-P4450_1833182:73-nf] ?' and when they answered, `Jesus of Nazareth,' He saith unto them, `I am He whom ye seek.' And this He did even more than once; and so they straightway led Him away to Pilate. He neither suffered Himself to be taken before the time came, nor did He hide Himself when it was come; but gave Himself up to them that conspired against Him, that He might shew to all men that the life and death of man depend upon the divine sentence; and that without our Father which is in heaven, neither a hair of man's head can become white or black, nor a sparrow ever fall into the snare[fn-44-P4451_1833791:74-nf] .","title":"Defence of His Flight","author":"Athanasius"},{"chapter":18,"verse":15,"source_code":"npnf1_10_npnf1_10_71_homily_lxv_","source_chapter":1,"source_paragraph":"43","folder":"NPNF1-10","text":"But James survived not a long time, but from the beginning he was so greatly filled with warmth, and so forsook all the things of men, and mounted up to an height unutterable, as straightway to be slain. Thus, in all respects, they after these things became excellent.[fn-63-P6399_1963017:27-nf] ","title":"Homily LXV.","author":"St. John Chrysostom"},{"chapter":18,"verse":11,"source_code":"anf_06_anf06_38_ii_the_gospel_according_to_luke_","source_chapter":1,"source_paragraph":"6","folder":"ANF-06","text":"But let these things be enough to say on the subject of the will. This word, however, \"Let the cup pass,\" does not mean, Let it not come near me, or approach me.[fn-19-P1981_566212:2-nf] For what can \"pass from Him,\" certainly must first come nigh Him; and what does pass thus from Him, must be by Him. For if it does not reach Him, it cannot pass from Him. For He takes to Himself the person of man, as having been made man. Wherefore also on this occasion He deprecates the doing of the inferior, which is His own, and begs that the superior should be done, which is His Father's, to wit, the divine will; which again, however, in respect of the divinity, is one and the same will in Himself and in the Father. For it was the Father's will that He should pass through every trial (temptation); and the Father Himself in a marvellous manner brought Him on this course, not indeed with the trial itself as His goal, nor in order simply that He might enter into that, but in order that He might prove Himself to be above the trial, and also beyond it.[fn-19-P1982_567147:3-nf] And surely it is the fact, that the Saviour asks neither what is impossible, nor what is impracticable, nor what is contrary to the will of the Father. It is something possible; for I Mark makes mention of His saying, \"Abba, Father, all things are possible unto Thee.\"[fn-19-P1983_567481:4-nf] And they are possible if He wills them; for Luke tells us that He said, \"Father, if Thou be willing, remove[fn-19-P1984_567606:5-nf] this cup from me.\" The Holy Spirit, therefore, apportioned among the evangelists, makes up the full account of our Saviour's whole disposition by the expressions of these several narrators together. He does not, then, ask of the Father what the Father wills not. For the words, \"If Thou be willing,\" were demonstrative of subjection and docility,[fn-19-P1985_567967:6-nf] not of ignorance or hesitancy. For this reason, the other scripture says, \"All things are possible unto Thee.\" And Matthew again admirably describes the submission and humility[fn-19-P1986_568161:7-nf] when he says, \"If it be possible.\" For unless I adapt the sense in this way,[fn-19-P1987_568412:8-nf] some will perhaps assign an impious signification to this expression, \"If it be possible; \"as if there were anything impossible for God to do, except that only which He does not will to do. But ... being straightway strengthened in His humanity by His ancestral[fn-19-P1988_568701:9-nf] divinity, he urges the safer petition, and desires no longer that should be the case, but that it might be accomplished in accordance with the Father's good pleasure, in glory, in constancy, and in fulness. For John, who has given us the record of the sublimest and divinest of the Saviour's words and deeds, heard Him speak thus: \"And the cup which my Father hath given me, shall I not drink it? \"[fn-19-P1989_569115:10-nf] Now, to drink the cup was to discharge the ministry and the whole economy of trial with fortitude, to follow and fulfil the Father's determination, and to surmount all apprehensions. And the exclamation, \"Why hast Thou forsaken me? \"was in due accordance with the requests He had previously made: Why is it that death has been in conjunction with me all along up till now, and that I bear not yet the cup? This I judge to have been the Saviour's meaning in this concise utterance.","title":"II.-The Gospel According to Luke.","author":"Dionysius"},{"chapter":18,"verse":6,"source_code":"npnf1_07_npnf1_07_33_tractate_xxviii_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. With these preliminary remarks, I think that we shall not have to labor much for the meaning in this chapter; for that is often betokened in the head which was to be in the body. \"After these things,\" saith he, \"Jesus walked in Galilee: for He would not walk in Judea, because the Jews sought to kill Him.\" This is what I have said; He offered an example to our infirmity. He had not lost power, but He was comforting our weakness. For it would happen, as I have said, that some believer in Him would retreat into concealment, test he should be found by the persecutors; and lest the concealment should be objected to him as a crime, that occurred first in the head, which should afterwards be confirmed in the member. For it is said, \"He would not walk in Judea, because the Jews sought to kill Him,\" just as if Christ were not able both to walk among the Jews, and not be killed by them. For He manifested this power when He willed; for when they would lay hold of Him, as He was now about to suffer, \"He said to them, Whom seek ye? They answered, Jesus. Then, said He, I am He,\" not concealing, but manifesting Himself. That manifestation, however, they did not withstand, but \"going backwards, they fell to the ground.\"[fn-13-P1344_852036:2-nf] And yet, because He had come to suffer, they rose up, laid hold of Him, led Him away to the judge, and slew Him. But what was it they did? That which a certain scripture says: \"The earth was delivered into the hands of the ungodly.\"[fn-13-P1345_852287:3-nf] The flesh was given into the power of the Jews; and this that thereby the bag, as it were, might be rent asunder, whence our purchase-price might run out.","title":"Tractate XXVIII.","author":"Augustine"},{"chapter":18,"verse":6,"source_code":"npnf1_07_npnf1_07_36_tractate_xxxi_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-07","text":"6. In short, that ye may know that the words refer, not to the necessity of His dying, but to His power,-I speak this for the sake of some who, when they hear \"His hour was not yet come,\" are determined on believing in fate, and their hearts become infatuated;-that ye may know, then, that it was His power of dying, recollect the passion, look at Him crucified. While hanging on the tree, He said, \"I thirst.\" They, having heard this, offered to Him on the cross vinegar by a sponge on a reed. He received it, and said, \"It is finished;\" and, bowing His head, gave up the ghost. You see His power of dying, that He waited for this-until all things should be fulfilled that had been foretold concerning Him-to take place before His death. For the prophet had said, \"They gave me gall for my meat; and in my thirst they gave me vinegar to drink.\"[fn-14-P1441_908181:7-nf] He waited for all these things to be fulfilled: after they were completed, He said, \"It is finished;\" and He departed by power, because He came not by necessity. Hence some wondered more at this His power to die than at His ability to work miracles. For they came to the cross to take the bodies down from the tree, for the Sabbath was drawing near, and the thieves were found still living. The punishment of the cross was so much the harder because it tortured men so long, and all that were crucified were killed by a lingering death. But the thieves, that they might not remain on the tree, were forced to die by having their legs broken, that they might be taken down thence. The Lord, however, was found to be already dead,[fn-14-P1442_908928:8-nf] and the men marvelled; and they who despised Him when living, so wondered at Him when dead, that some of them said, \"Truly this was the Son of God.\"[fn-14-P1443_909097:9-nf] Whence also that, brethren, where He says to those that seek Him, \"I am He;\" and they, going backward, all fell to the ground?[fn-14-P1444_909245:10-nf] Consequently there was in Him supreme power. Nor was He forced to die at an hour; but He waited the hour on which His will might fittingly be done, not that on which necessity might be fulfilled against His will.","title":"Tractate XXXI.","author":"Augustine"},{"chapter":18,"verse":5,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":9,"source_paragraph":"98","folder":"NPNF2-04","text":"68. `Yet,' they say, `though the Saviour were a creature, God was able to speak the word only and undo the curse.' And so another will tell them in like manner, `Without His coming among us at all, God was able just to speak and undo the curse;' but we must consider what was expedient for mankind, and not what simply is possible with God[fn-63-P6357_2533238:464-nf] . He could have destroyed, before the ark of Noah, the then transgressors; but He did it after the ark. He could too, without Moses, have spoken the word only and have brought the people out of Egypt; but it profited to do it through Moses. And God was able without the judges to save His people; but it was profitable for the people that for a season judges should be raised up to them. The Saviour too might have come among us from the beginning, or on His coming might not have been delivered to Pilate; but He came `at the fulness of the ages[fn-63-P6358_2534346:465-nf] ,' and when sought for said, `I am He[fn-63-P6359_2534403:466-nf] .' For what He does, that is profitable for men, and was not fitting in any other way; and what is profitable and fitting, for that He provides[fn-63-P6360_2534569:467-nf] . Accordingly He came, not `that He might be ministered unto, but that He might minister[fn-63-P6361_2535012:468-nf] ,' and might work our salvation. Certainly He was able to speak the Law from heaven, but He saw that it was expedient to men for Him to speak from Sinai; and that He has done, that it might be possible for Moses to go up, and for them hearing the word near them the rather to believe. Moreover, the good reason of what He did may be seen thus; if God had but spoken, because it was in His power, and so the curse had been undone, the power had been shewn of Him who gave the word, but man had become such as Adam was before the transgression, having received grace from without[fn-63-P6362_2535616:469-nf] , and not having it united to the body; (for he was such when he was placed in Paradise) nay, perhaps had become worse, because he had learned to transgress. Such then being his condition, had he been seduced by the serpent, there had been fresh need for God to give command and undo the curse; and thus the need had become interminable[fn-63-P6363_2536280:470-nf] , and men had remained under guilt not less than before, as being enslaved to sin; and, ever sinning, would have ever needed one to pardon them, and had never become free, being in themselves flesh, and ever worsted by the Law because of the infirmity of the flesh.","title":"Discourse II","author":"Athanasius"},{"chapter":18,"verse":5,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":8,"source_paragraph":"79","folder":"NPNF2-04","text":"54. Therefore as, when the flesh advanced, He is said to have advanced, because the body was His own, so also what is said at the season of His death, that He was troubled, that He wept, must be taken in the same sense[fn-69-P6951_2761967:383-nf] . For they, going up and down[fn-69-P6952_2762028:384-nf] , as if thereby recommending their heresy anew, allege; \"Behold, `He wept,' and said, `Now is My soul troubled,' and He besought that the cup might pass away; how then, if He so spoke, is He God, and Word of the Father?\" Yea, it is written that He wept, O God's enemies, and that He said, `I am troubled,' and on the Cross He said, `Eloi, Eloi, lama sabachthani,' that is, `My God, My God, why hast Thou forsaken Me?' and He besought that the cup might pass away[fn-69-P6953_2762554:385-nf] . Thus certainly it is written; but again I would ask you (for the same rejoinder must of necessity be made to each of your objections[fn-69-P6954_2762752:386-nf] ), If the speaker is mere man, let him weep and fear death, as being man; but if He is the Word in flesh[fn-69-P6955_2762876:387-nf] (for one must not be reluctant to repeat), whom had He to fear being God? or wherefore should He fear death, who was Himself Life, and was rescuing others from death? or how, whereas He said, `Fear not him that kills the body[fn-69-P6956_2763120:388-nf] ,' should He Himself fear? And how should He who said to Abraham, `Fear not, for I am with thee,' and encouraged Moses against Pharaoh, and said to the son of Nun, `Be strong, and of a good courage[fn-69-P6957_2763338:389-nf] ,' Himself feel terror before Herod and Pilate? Further, He who succours others against fear (for `the Lord,' says Scripture, `is on my side, I will not fear what man shall do unto me[fn-69-P6958_2763587:390-nf] '), did He fear governors, mortal men? did He who Himself was come against death, feel terror of death? Is it not both unseemly and irreligious to say that He was terrified at death or hades, whom the keepers of the gates of hades[fn-69-P6959_2763840:391-nf] saw and shuddered? But if, as you would hold, the Word was in terror wherefore, when He spoke long before of the conspiracy of the Jews, did He not flee, nay said when actually sought, `I am He?' for He could have avoided death, as He said, `I have power to lay down My life, and I have power to take it again;' and `No one taketh it from Me[fn-69-P6960_2764235:392-nf] .'","title":"Discourse III","author":"Athanasius"},{"chapter":18,"verse":5,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":8,"source_paragraph":"79","folder":"NPNF2-04","text":"54. Therefore as, when the flesh advanced, He is said to have advanced, because the body was His own, so also what is said at the season of His death, that He was troubled, that He wept, must be taken in the same sense[fn-69-P6951_2761967:383-nf] . For they, going up and down[fn-69-P6952_2762028:384-nf] , as if thereby recommending their heresy anew, allege; \"Behold, `He wept,' and said, `Now is My soul troubled,' and He besought that the cup might pass away; how then, if He so spoke, is He God, and Word of the Father?\" Yea, it is written that He wept, O God's enemies, and that He said, `I am troubled,' and on the Cross He said, `Eloi, Eloi, lama sabachthani,' that is, `My God, My God, why hast Thou forsaken Me?' and He besought that the cup might pass away[fn-69-P6953_2762554:385-nf] . Thus certainly it is written; but again I would ask you (for the same rejoinder must of necessity be made to each of your objections[fn-69-P6954_2762752:386-nf] ), If the speaker is mere man, let him weep and fear death, as being man; but if He is the Word in flesh[fn-69-P6955_2762876:387-nf] (for one must not be reluctant to repeat), whom had He to fear being God? or wherefore should He fear death, who was Himself Life, and was rescuing others from death? or how, whereas He said, `Fear not him that kills the body[fn-69-P6956_2763120:388-nf] ,' should He Himself fear? And how should He who said to Abraham, `Fear not, for I am with thee,' and encouraged Moses against Pharaoh, and said to the son of Nun, `Be strong, and of a good courage[fn-69-P6957_2763338:389-nf] ,' Himself feel terror before Herod and Pilate? Further, He who succours others against fear (for `the Lord,' says Scripture, `is on my side, I will not fear what man shall do unto me[fn-69-P6958_2763587:390-nf] '), did He fear governors, mortal men? did He who Himself was come against death, feel terror of death? Is it not both unseemly and irreligious to say that He was terrified at death or hades, whom the keepers of the gates of hades[fn-69-P6959_2763840:391-nf] saw and shuddered? But if, as you would hold, the Word was in terror wherefore, when He spoke long before of the conspiracy of the Jews, did He not flee, nay said when actually sought, `I am He?' for He could have avoided death, as He said, `I have power to lay down My life, and I have power to take it again;' and `No one taketh it from Me[fn-69-P6960_2764235:392-nf] .'","title":"Discourse III","author":"Athanasius"},{"chapter":18,"verse":23,"source_code":"npnf1_10_npnf1_10_84_homily_lxxviii_","source_chapter":1,"source_paragraph":"24","folder":"NPNF1-10","text":"Such things then let us speak, that of themselves they may be evidently the words of Christ. For not only if I should say, \"Arise, and walk;\"[fn-75-P7507_2308231:20-nf] neither if I should say, \"Tabitha, arise,\"[fn-75-P7508_2308293:21-nf] then only do I speak Christ's words, but much more if being reviled I bless, if being despitefully used I pray for him that doeth despite to me. Lately indeed I said, that our tongue is a hand laying hold on the feet of God; but now much more do I say, that our tongue is a tongue imitating the tongue of Christ, if it show forth the strictness that becometh us, if we speak those things which He wills. But what are the things which He wills us to speak? Words full of gentleness and meekness, even as also He Himself used to speak, saying to them that were insulting Him, \"I have not a devil;\"[fn-75-P7509_2308908:22-nf] and again, \"If I have spoken evil, bear witness of the evil.\"[fn-75-P7510_2309009:23-nf] If thou also speak in this way; if thou speak for thy neighbor's amendment, thou wilt obtain a tongue like that tongue. And these things God Himself saith; \"For he that bringeth out the precious from the vile, shall be as my mouth;\"[fn-75-P7511_2309265:24-nf] such are His words.","title":"Homily LXXVIII.","author":"St. John Chrysostom"},{"chapter":18,"verse":6,"source_code":"npnf1_07_npnf1_07_42_tractate_xxxvii_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-07","text":"9. Hear, thou fool: \"His hour was not yet come;\" not the hour in which He should be forced to die, but that in which He would deign to be put to death. For Himself knew when He should die: He considered all things that were foretold of Him, and awaited all to be finished that was foretold to be before His suffering; that when all should be fulfilled, then should come His suffering in set order, not by fatal necessity. In short, hear that yon may prove. Among the rest that was prophesied of Him, it is also written: \"They gave me gall for meat, and in my thirst they gave me vinegar to drink.\"[fn-16-P1619_1032093:5-nf] How this happened, we know from the Gospel. First, they gave Him gall; He received it, tasted it, and spat it out. Thereafter, as He hung on the cross, that all that was foretold might be fulfilled, He said, \"I thirst.\" They took a sponge filled with vinegar, bound it to a reed, and put it to His mouth; He received it, and said, \"It is finished.\" What did that mean? All things which were prophesied before my death are completed, then what do I here any longer? In a word, when He said \"It is finished, He bowed His head, and gave up the ghost.\" Did the thieves, who were nailed beside Him, expire when they would? They were held by the bonds of flesh, for they were not the creators of the flesh; fixed by nails, they were a long time tormented, because they had not lordship over their weakness. The Lord, however, when He would, took flesh in a virgin's womb: came forth to men when He would; lived among men so long as He would; and when He would He quilted the flesh. This is the part of power, not of necessity. This hour, then, He awaited; not the fated, but the fitting and voluntary hour; that all might first be fulfilled which behoved to be fulfilled before His decease. How could he have been under necessity of fate, when He said in another place, \"I have power to lay down my life, and I have power lo take it again: no man taketh it from me, but I lay it down of myself and take it again?\"[fn-16-P1620_1033518:6-nf] He showed this power when the Jews sought Him. \"Whom seek ye?\" saith He. \"Jesus,\" said they. And He answered,\" I am He.\" When they heard this voice, \"they went back and fell to the ground.\"[fn-16-P1621_1033723:7-nf] ","title":"Tractate XXXVII.","author":"Augustine"},{"chapter":18,"verse":28,"source_code":"npnf1_10_npnf1_10_87_homily_lxxxi_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-10","text":"By the first day of the feast of unleavened bread, he means the day before that feast for they are accustomed always to reckon the day from the evening, and he makes mention of this in which in the evening the passover must be killed;[fn-76-P7664_2366486:1-nf] for on the fifth day of the week they came unto Him. And this one[fn-76-P7665_2366571:2-nf] calls the day before the feast of unleavened bread,[fn-76-P7666_2366674:3-nf] speaking of the time when they came to Him, and another saith on this wise, \"Then came the day of unleavened bread, when the passover must be killed;\"[fn-76-P7667_2366843:4-nf] by the word \"came,\" meaning this, it was nigh, it was at the doors, making mention plainly of that evening. For they began with the evening, wherefore also each adds, when the passover was killed.","title":"Homily LXXXI.","author":"St. John Chrysostom"},{"chapter":18,"verse":4,"source_code":"npnf1_10_npnf1_10_89_homily_lxxxiii_","source_chapter":1,"source_paragraph":"16","folder":"NPNF1-10","text":"But wherefore doth He say this? Because often when seized by them He had gone out through the midst, without their knowing it. Nevertheless, then also this would have been done, if it had not been His own will that He should be taken. It was at least with a view to teach them this, that He then blinded their eyes, and Himself asked, \"Whom seek ye?\"[fn-78-P7858_2431946:13-nf] And they knew Him not, though being with lanterns and torches, and having Judas with them. Afterwards, as they had said, \"Jesus;\" He saith, \"I am He\" whom ye seek: and here again, \"Friend, wherefore art thou come?\"[fn-78-P7859_2432182:14-nf] ","title":"Homily LXXXIII.","author":"St. John Chrysostom"},{"chapter":18,"verse":10,"source_code":"npnf1_10_npnf1_10_90_homily_lxxxiv_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-10","text":"Who was this \"one,\" who cut off the ear? John saith that it was Peter.[fn-78-P7896_2444857:4-nf] For the act was of his fervor.","title":"Homily LXXXIV.","author":"St. John Chrysostom"},{"chapter":18,"verse":11,"source_code":"npnf1_10_npnf1_10_90_homily_lxxxiv_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-10","text":"Christ however suffered not any harm to ensue. For He healed him, and showed forth a great miracle, enough to indicate at once both His forbearance and His power, and the affection and meekness of His disciple. For then he acted from affection, now with dutifulness. For when he heard, \"Put up thy sword into its sheath,\"[fn-79-P7903_2447519:6-nf] he obeyed straightway, and afterwards nowhere doeth this.","title":"Homily LXXXIV.","author":"St. John Chrysostom"},{"chapter":18,"verse":15,"source_code":"npnf1_10_npnf1_10_90_homily_lxxxiv_","source_chapter":1,"source_paragraph":"23","folder":"NPNF1-10","text":"Great was the fervor of the disciple; neither did he fly when he saw them flying, but stood his ground, and went in with Him. And if John did so too, yet he was \"known to the high priest.\"[fn-79-P7924_2453077:14-nf] ","title":"Homily LXXXIV.","author":"St. John Chrysostom"},{"chapter":18,"verse":31,"source_code":"npnf1_10_npnf1_10_90_homily_lxxxiv_","source_chapter":1,"source_paragraph":"36","folder":"NPNF1-10","text":"For in proof that indeed they had power to have put Him to death, even amongst themselves, hear what Pilate saith: \"Take ye Him, and judge Him according to your law.\"[fn-79-P7950_2459681:27-nf] But they would not, that He might seem to have been put to death as a transgressor, as an usurper, as a mover of sedition. Therefore also they crucified thieves with Him; therefore also they said, \"Write not that this man is King of the Jews; but that He said it.\"[fn-79-P7951_2459968:28-nf] ","title":"Homily LXXXIV.","author":"St. John Chrysostom"},{"chapter":18,"verse":36,"source_code":"npnf1_10_npnf1_10_92_homily_lxxxvi_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-10","text":"This at any rate Pilate then asked. What then said Christ? \"Thou sayest.\" He confessed that He was a king, but a heavenly king, which elsewhere also He spake more dearly, replying to Pilate, \"My kingdom is not of this world;\"[fn-80-P8050_2490790:3-nf] that neither they nor this man should have an excuse for accusing Him of such things. And He gives a reason that cannot be gainsaid, saying, \"If I were of this world, my servants would fight, that I should not be delivered.\" For this purpose I say, in order to refute this suspicion, He both paid tribute,[fn-80-P8051_2491116:4-nf] and commanded others to pay it, and when they would make Him a king, He fled.[fn-80-P8052_2491215:5-nf] ","title":"Homily LXXXVI.","author":"St. John Chrysostom"},{"chapter":18,"verse":31,"source_code":"npnf1_10_npnf1_10_92_homily_lxxxvi_","source_chapter":1,"source_paragraph":"24","folder":"NPNF1-10","text":"And wherefore did he scourge Him. Either as one condemned, or willing to invest the judgment with due form, or to please them. And yet he ought to have resisted them. For indeed even before this he had said, \"Take ye Him, and judge Him according to your law.\"[fn-80-P8082_2501334:18-nf] And there were many things that might have held back him and those men, the signs and the miracles, and the great patience thirdly, he persuaded him to slay and to deny his murder; and did not leave him before he had put on him the crowning act of evil.","title":"Homily LXXXVI.","author":"St. John Chrysostom"},{"chapter":18,"verse":22,"source_code":"anf_05_anf05_79_epistle_liv_","source_chapter":1,"source_paragraph":"9","folder":"ANF-05","text":"4. For since it is written, \"Neither shall revilers inherit the kingdom of God,\"[fn-57-P5715_1766173:13-nf] and again the Lord says in His Gospel, \"Whosoever shall say to his brother, Thou fool; and whosoever shall say, Raca, shall be in danger of the Gehenna of fire,\"[fn-57-P5716_1766355:14-nf] how can they evade the rebuke of the Lord the avenger, who heap up such expressions, not only on their brethren, but also on the priests, to whom is granted such honour of the condescension of God, that whosoever should not obey his priest, and him that judgeth here for the time, was immediately to be slain? In Deuteronomy the Lord God speaks, saying, \"And the man that will do presumptuously, and will not hearken unto the priest or to the judge, whosoever he shall be in those days, that man shall die; and all the people, when they hear, shall fear, and shall do no more wickedly.\"[fn-57-P5717_1766960:15-nf] Moreover, to Samuel when he was despised by the Jews, God says; \"They have not despised thee, but they have despised me.\"[fn-57-P5718_1767107:16-nf] And the Lord also in the Gospel says, \"He that heareth you, heareth me, and Him that sent me; and he that rejecteth you, rejecteth me; and he that rejecteth me, rejecteth Him that sent me.\"[fn-57-P5719_1767318:17-nf] And when he had cleansed the leprous man, he said, \"Go, show thyself to the priest.\"[fn-57-P5720_1767420:18-nf] And when afterwards, in the time of His passion, He had received a buffet from a servant of the priest, and the servant said to Him, \"Answerest thou the high priest so? \"[fn-57-P5721_1767611:19-nf] the Lord said nothing reproachfully against the high priest, nor detracted anything from the priest's honour; but rather asserting His own innocence, and showing it, He says, \"If I have spoken evil, bear witness of the evil; but if well, why smitest thou me? \"[fn-57-P5722_1767893:20-nf] Also subsequently, in the Acts of the Apostles, the blessed Apostle Paul, when it was said to him, \"Revilest thou God's priest? \"[fn-57-P5723_1768044:21-nf] -although they had begun to be sacrilegious, and impious, and bloody, the Lord having already been crucified, and had no longer retained anything of the priestly honour and authority-yet Paul, considering the name itself, however empty, and the shadow, as it were, of the priest, said, \"I wist not, brethren, that he was the high priest: for it is written, Thou shalt not speak evil of the ruler of thy, people.\"[fn-57-P5724_1768477:22-nf] ","title":"Epistle LIV.","author":"Cyprian"},{"chapter":18,"verse":23,"source_code":"anf_05_anf05_79_epistle_liv_","source_chapter":1,"source_paragraph":"9","folder":"ANF-05","text":"4. For since it is written, \"Neither shall revilers inherit the kingdom of God,\"[fn-57-P5715_1766173:13-nf] and again the Lord says in His Gospel, \"Whosoever shall say to his brother, Thou fool; and whosoever shall say, Raca, shall be in danger of the Gehenna of fire,\"[fn-57-P5716_1766355:14-nf] how can they evade the rebuke of the Lord the avenger, who heap up such expressions, not only on their brethren, but also on the priests, to whom is granted such honour of the condescension of God, that whosoever should not obey his priest, and him that judgeth here for the time, was immediately to be slain? In Deuteronomy the Lord God speaks, saying, \"And the man that will do presumptuously, and will not hearken unto the priest or to the judge, whosoever he shall be in those days, that man shall die; and all the people, when they hear, shall fear, and shall do no more wickedly.\"[fn-57-P5717_1766960:15-nf] Moreover, to Samuel when he was despised by the Jews, God says; \"They have not despised thee, but they have despised me.\"[fn-57-P5718_1767107:16-nf] And the Lord also in the Gospel says, \"He that heareth you, heareth me, and Him that sent me; and he that rejecteth you, rejecteth me; and he that rejecteth me, rejecteth Him that sent me.\"[fn-57-P5719_1767318:17-nf] And when he had cleansed the leprous man, he said, \"Go, show thyself to the priest.\"[fn-57-P5720_1767420:18-nf] And when afterwards, in the time of His passion, He had received a buffet from a servant of the priest, and the servant said to Him, \"Answerest thou the high priest so? \"[fn-57-P5721_1767611:19-nf] the Lord said nothing reproachfully against the high priest, nor detracted anything from the priest's honour; but rather asserting His own innocence, and showing it, He says, \"If I have spoken evil, bear witness of the evil; but if well, why smitest thou me? \"[fn-57-P5722_1767893:20-nf] Also subsequently, in the Acts of the Apostles, the blessed Apostle Paul, when it was said to him, \"Revilest thou God's priest? \"[fn-57-P5723_1768044:21-nf] -although they had begun to be sacrilegious, and impious, and bloody, the Lord having already been crucified, and had no longer retained anything of the priestly honour and authority-yet Paul, considering the name itself, however empty, and the shadow, as it were, of the priest, said, \"I wist not, brethren, that he was the high priest: for it is written, Thou shalt not speak evil of the ruler of thy, people.\"[fn-57-P5724_1768477:22-nf] ","title":"Epistle LIV.","author":"Cyprian"},{"chapter":18,"verse":11,"source_code":"npnf2_12_npnf2_12_201_sermon_lviii_on_the_passion_vii_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-12","text":"And thus it followed, dearly-beloved, that as John the Evangelist has narrated, when the Lord offered the bread which He had dipped to His betrayer, more clearly to point him out, the devil entirely seized Judas, and now, by his veritable act of wickedness, took possession of one whom he had already bound down by his evil designs.For only in body was he lying there with those at meat: in mind he was arming the hatred of the priests, the falseness of the witnesses, and the fury of the ignorant mob, At last the Lord, seeing on what a gross crime bent says, \"What thou doest do Judas was quickly[fn-36-P3622_908962:4-nf] .\" This is the voice not of command but of permission, and not of fear but of readiness: He, that has power over all times, shows that He puts no hindrance in the way of the traitor, and carries out the Father's will for the redemption of the world in such a way as neither to promote nor to fear the crime which His persecutors were preparing. When Judas, therefore, at the devil's persuasion, departed from Christ, and cut himself off from the unityof the Apostolic body, the Lord, without bring disturbed by any fear, but anxious only for the salvation of those He came to redeem, spent all the time that was free from His persecutors' attack on mystic conversation and holy teaching, as is declared in St. John's gospel: raising His eyes to heaven and beseeching the Father for the whole Church that all whom the Father had and would give the Son might become one and remain undivided to the Redeemer's glory, and adding lastly that prayer in which He says, \"Father, if it be possible, let this cup pass from Me[fn-36-P3623_909999:5-nf] .\" Wherein it is not to be thought that the Lord Jesus wished to escape the Passion and the Death, the sacraments of which He had already committed to His disciples' keeping, seeing that He Himself forbids Peter, when he was burning with devoted faith and love, to use the sword, saying, \"The cup which the Father hath given Me, shall I not drink it[fn-36-P3624_910371:6-nf] ?\" and seeing that that is certain which the Lord also says, according to John's Gospel, \"For God so loved the world that He gave His only begotten Son, that everyone who believes in Him may not perish, but have eternal life[fn-36-P3625_910618:7-nf] ;\" as also what the Apostle Paul says, \"Christ loved us and gave Himself for us, a victim to God for a sweet-smelling savour[fn-36-P3626_910759:8-nf] .\" For the saving of all through the Cross of Christ was the common will and the common plan of the Father and the Son; nor could that by any means be disturbed which before eternal ages had been mercifully determined and unchangeably fore-ordained. Therefore in assuming true and entire manhood He took the true sensations of the body and the true feelings of the mind. And it does not follow because everything in Him was full of sacraments, full of miracles, that therefore He either shed false tears or took food from pretended hunger or reigned slumber. It was in our humility that He was despised, with our grief that He was saddened,with our pain that He was racked on thecross. For His compassion underwent the sufferings of our mortality with the purpose of healing them, and His power encountered them with the purpose of conquering them. And this Isaiah has most plainly prophesied, saying, \"He carries our sins and is pained for us, and we thought Him to be in pain and in stripes and in vexation. But He was woundedfor our sins, and was stricken for our offences, and with His braises we are healed[fn-36-P3627_911885:9-nf] .\"","title":"Sermon LVIII. (on the Passion, VII.)","author":false},{"chapter":18,"verse":3,"source_code":"npnf2_12_npnf2_12_202_sermon_lix_on_the_passion_viii_on_wednesday_in_holy_week_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-12","text":"Having discoursed, dearly beloved, in our last sermon, on the events which preceded the Lord's arrest, it now remains, by the help of God's grace, to discuss, as we promised, the details of the Passion itself. When the Lord had made it clear by the words of His sacred prayer that the Divine and the Human Nature was most truly and fully present in Him, showing that the unwillingness to suffer proceeded from the one, and from the other the determination to suffer by the expulsion of all frail fears and the strengthening of His lofty power, then did He return to His eternal purpose, and \"in the form of a\" sinless \"slave\" encounter the devil who was savagely attacking Him by the hands of the Jews: that He in Whom alone was all men's nature without fault, might undertake the cause of all. The sins of darkness, therefore, assailed the true Light, and, for all their torches and lanterns[fn-36-P3641_914984:1-nf] , could not escape the night of their own unbelief, because they did not recognize the Fount of Light. They arrest Him, and He is ready to be seized; they lead Him away, and He is willing to be led; for though, if He had willed to resist, their wicked hands could have done Him no harm, yet thereby the world's redemption would have been impeded, and He, who was to die for all men's salvation, would have saved none at all.","title":"Sermon LIX. (on the Passion, VIII.: on Wednesday in Holy Week.)","author":false},{"chapter":18,"verse":23,"source_code":"anf_05_anf05_89_epistle_lxiv_","source_chapter":1,"source_paragraph":"7","folder":"ANF-05","text":"2. Moreover also Solomon, established in the Holy Spirit, testifies and teaches what is the priestly authority and power, saying, \"Fear the Lord with all thy soul, and reverence His priests; \"[fn-60-P6057_1909950:6-nf] and again, \"Honour God with all thy soul, and honour His priests.\"[fn-60-P6058_1910037:7-nf] Mindful of which precepts, the blessed Apostle Paul, according to what we read in the Acts of the Apostles, when it was said to him, \"Revilest thou thus God's high priest? \"answered and said, \"I wist not, brethren, that he was the high priest; for it is written, Thou shalt not speak evil of the ruler of thy people.\"[fn-60-P6059_1910375:8-nf] Moreover, our Lord Jesus Christ Himself, our King, and Judge, and God, even to the very day, of His passion observed the honour to priests and high priests, although they observed neither the fear of God nor the acknowledgment of Christ. For when He had cleansed the leper, He said to him, \"Go, show thyself to the priest, and offer the gift.\"[fn-60-P6060_1910740:9-nf] With that humility which taught us also to he humble, He still called him a priest whom He knew to be sacrilegious; also under the very sting of His passion, when He had received a blow, and it was said to Him, \"Answerest thou the high priest so? \"He said nothing reproachfully against the person of the high priest, but rather maintained His own innocence saying, \"If I have spoken evil, bear witness of the evil; but if well, why smitest thou me? \"[fn-60-P6061_1911209:10-nf] All which things were therefore done by Him humbly and patiently, that we might have an example of humility and patience; for He taught that true priests were lawfully and fully to be honoured, in showing Himself such as He was in respect of false priests.","title":"Epistle LXIV.","author":"Cyprian"},{"chapter":18,"verse":23,"source_code":"anf_05_anf05_93_epistle_lxviii_","source_chapter":1,"source_paragraph":"8","folder":"ANF-05","text":"3. But with respect to what you have said, that priests should be lowly, because both the Lord and His apostles were lowly; both all the brethren and Gentiles also well know and love my humility; and you also knew and loved it while you were still in the Church, and were in communion with me. But which of us is far from humility: I, who daily serve the brethren, and kindly receive with good-will and gladness every one that comes to the Church; or you, who appoint yourself bishop of a bishop, and judge of a judge,[fn-61-P6165_1949035:5-nf] given for the time by God? Although the Lord God says in Deuteronomy, \"And the man that will do presumptuously, and will not hearken unto the priests or unto the judge who shall be in those days, even that man shall die; and all the people, when they hear, shall fear, and do no more presumptuously.\"[fn-61-P6166_1949408:6-nf] And again He speaks to Samuel, and says, \"They have not despised thee, but they have despised me.\"[fn-61-P6167_1949530:7-nf] And moreover the Lord, in the Gospel, when it was said to Him, \"Answerest thou the high priest so? \"guarding the priestly dignity, and teaching that it ought to be maintained, would say nothing against the high priest, but only clearing His own innocence, answered, saying, \"If I have spoken evil, bear witness of the evil; but if well, why smitest thou me? \"[fn-61-P6168_1949909:8-nf] The blessed apostle also, when it was said to him, \"Revilest thou God's high priest? \"spoke nothing reproachfully against the priest, when he might have lifted up himself boldly against those who had crucified the Lord, and who had already sacrificed God and Christ, and the temple and the priesthood; but even although in false and degraded priests, considering still the mere empty shadow of the priestly name, he said, \"I wist not, brethren, that he was the high priest; for it is written, Thou shall not speak evil of the ruler of thy people.\"[fn-61-P6169_1950476:9-nf] ","title":"Epistle LXVIII.","author":"Cyprian"},{"chapter":18,"verse":36,"source_code":"anf_08_anf08_70_the_history_of_joseph_the_carpenter","source_chapter":1,"source_paragraph":"13","folder":"ANF-08","text":"8. But Satan went and told this to Herod the Great, the father of Archelaus. And it was this same Herod[fn-62-P6281_1856655:13-nf] who ordered my friend and relative John to be beheaded. Accordingly he searched for me diligently, thinking that my kingdom was to be of this world.[fn-62-P6282_1856863:14-nf] But Joseph, that pious old man, was warned of this by a dream. Therefore he rose and took Mary my mother, and I lay in her bosom. Salome[fn-62-P6283_1857021:15-nf] also was their fellow-traveller. Having therefore set out from home, he retired into Egypt, and remained there the space of one whole year, until the hatred of Herod passed away.","title":"The History of Joseph the Carpenter","author":"Apocrypha of the New Testament"},{"chapter":18,"verse":33,"source_code":"anf_08_anf08_77_part_i_the_acts_of_pilate","source_chapter":20,"source_paragraph":"134","folder":"ANF-08","text":"Then Pilate returned to the palace, and says to Jesus: Tell me, art thou the king of the Jews? Jesus answered: Dost thou say this, or have the other Jews said this to thee, that thou mightst question me? Pilate said: Thou dost not think that I am a Hebrew? I am not a Hebrew. Thy people and the chief priests have delivered thee into my hands; and tell me if thou art king of the Jews? Jesus answered: My kingdom is not of this world; for if my kingdom were in this world, my soldiers would not be unconcerned at my being seized: wherefore my kingdom is not in this world. Pilate says: But art thou a king? Jesus said: Thou hast said: for this was I born, to bear witness to the truth; and if any one be a man of the truth, he believes my word, and does it. Pilate says: What is the truth?[fn-67-P6772_2045436:78-nf] Jesus answered: The truth is from the heavens. Pilate says: On earth, then, is there no truth? Christ says: I am the truth; and how is the truth judged on earth by those that have earthly power!","title":"Part I.-The Acts of Pilate","author":"Apocrypha of the New Testament"},{"chapter":18,"verse":31,"source_code":"anf_08_anf08_77_part_i_the_acts_of_pilate","source_chapter":21,"source_paragraph":"139","folder":"ANF-08","text":"Then came a messenger from Procle, the wife of Pilate, to him; and the message said: Take care that thou do not agree that any evil should happen to Jesus the good man; because during this night I have seen fearful dreams on account of him.[fn-67-P6781_2047450:81-nf] And Pilate spoke to the Hebrews, saying: If you hold as insult against God the words which you declare Jesus to have spoken, take and judge him yourselves according to your law.[fn-67-P6782_2047650:82-nf] The Jews said to Pilate: We wish that you should crucify him. Pilate says: This is not good.","title":"Part I.-The Acts of Pilate","author":"Apocrypha of the New Testament"}]