[{"chapter":5,"verse":16,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"35","folder":"NPNF2-13","text":"ยง9. And again (God) said to him:-Thou wast with the Cherub who was anointed and\novershadowing.[fn-40-P4078_1356512:31-nf] For the king, who was\nanointed with the holy oil, was called a Cherub. And he was overshadowing all his people, as Jeremiah\nsaid:-The anointed of the Lord is the breath of our nostrils, he of whom we said that in his\nshadow shall we live amongst the Gentiles.[fn-40-P4079_1356795:32-nf] For they were sitting in the shadow of the king,\nwhile he was standing at their head. And when the crown of their head fell, they were without shade,\nAnd if any one should say that this word is spoken concerning Christ, let him receive that which I\nwrite for him without disputation, and thus he will be persuaded that it was said with reference to\nthe king. For Jeremiah said in behalf of the people:-Woe unto us, for the crown of our head has\nfallen![fn-40-P4080_1357266:33-nf] But Christ has not fallen,\nbecause He rose again the third day. For the king fell from the house of Judah, and never again was\ntheir kingdom set up. And as for that He said again:-I will destroy the overshadowing\nCherub.[fn-40-P4081_1357504:34-nf] For the Cherub that He will\ndestroy is Nebuchadnezzar, as it is written:- He performed a work in Tyre, and there was given him\nby Tyre no hire for his host, and in return for the work of Tyre there was given him the land of\nEgypt.[fn-40-P4082_1357757:35-nf] And why was hire not given by\nTyre to Nebuchadnezzar? Clearly because its wealth went away in the sea, so that Nebuchadnezzar did\nnot receive it. And at that time He destroyed the overshadowing Cherub, which is\nNebuchadnezzar. For there are two Cherubs, one anointed and overshadowing, and one overshadowing but\nnot anointed. For He said above:-Thou wast with the Cherub anointed and overshadowing.[fn-40-P4083_1358181:36-nf] And lower down He said:-I will destroy thee\nthe overshadowing Cherub;[fn-40-P4084_1358274:37-nf] and did not\nsay \"anointed.\" For Nebuchadnezzar was not anointed; but David and Solomon were, and the other kings\nwho arose after them. And how was Nebuchadnezzar called overshadowing? Clearly on account of\nthe vision of the tree, when he saw a tree in the midst of the earth, beneath which dwelt all the\nbeasts of the wilderness and on its branches dwelt all the birds of heaven, and from it all flesh was\nfed. When Daniel interpreted his dream to him, Daniel said to him:-Thou art the tree, that tree\nwhich thou sawest in the midst of the earth and beneath thee dwell all the nations.[fn-40-P4085_1358883:38-nf] On this account he was the overshadowing\nCherub; who destroyed the Prince of Tyre, because he rejoiced over the children of Israel, for\nthat they were carried away captive from their land, and because his heart was exalted. This Tyre\nalso lay waste seventy years like Jerusalem which sat in desolation seventy years. For Isaiah said\nconcerning it:-Tyre shall wander seventy years, as the days of one king, and shall commit\nfornication with all the kingdoms that are upon the face of the earth.[fn-40-P4086_1359399:39-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"}]