[{"chapter":2,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"836","folder":"NPNF2-06","text":"7. How then can you say that all sins are drowned in the baptismal layer if a man's wife is still to swim on the surface as evidence against him? The psalmist says:-\"Blessed is he whose transgression is forgiven, whose sin is covered. Blessed is the man unto whom the Lord imputeth not iniquity.\"[fn-29-P2921_769527:2092-nf] It would seem that we must add something to this song and say \"Blessed is the man to whom the Lord imputeth not a wife.\" Let us hear also the declaration which Ezekiel the so called\"son of man\"[fn-29-P2922_769746:2093-nf] makes concerning the virtueof him who is to be the true son of man, theChristian: \"I will take you,\" he says, \"from among the heathen ...then will I sprinkleclean water upon you, and ye shall be cleanfrom all your filthinessa new heart also will I give you and a new spirit.\"[fn-29-P2923_770042:2094-nf] \"From all your filthiness\" he says, \"will I cleanse you.\" If all is taken away nothing can be left. If filthiness is cleansed, how much more is cleanness kept from defilement. \"A new heart also will I give you and a new spirit.\" Yes, for \"in Christ Jesus neither circumcision availeth anything nor uncircumcision but a new nature.\"[fn-29-P2924_770431:2095-nf] Wherefore the song also which we sing is a new song,[fn-29-P2925_770550:2096-nf] and putting off the old man[fn-29-P2926_770600:2097-nf] we walk not in the oldness of the letter but in the newness of the spirit.[fn-29-P2927_770697:2098-nf] This is the new stone wherein the new name is written, \"which no man knoweth saving he that receiveth it.\"[fn-29-P2928_770826:2099-nf] \"Know ye not,\" says the apostle, \"that so many of us as were baptized into Jesus Christ were baptized into his death? Therefore we are buried with him by baptism into death: that like as Christ was raised up from the dead by the glory of the Father, even so we also should walk in newness of life.\"[fn-29-P2929_771147:2100-nf] Do we read so often of newness and of making new and yet can no renewing efface the stain which the word wife brings with it? We are buried with Christ by baptism and we have risen again by faith in the working of God who hath called Him from the dead. And \"when we were dead in our sins and in the uncircumcision of our flesh, God hath quickened us together with Him, having forgiven us all trespasses; blotting out the handwriting of ordinances that was against us, which was contrary to us, and took it out of the way nailing it to His cross.\"[fn-29-P2930_771727:2101-nf] Can it be that when our whole being is dead with Christ and when all the sins noted down in the old \"handwriting\" are blotted out, the one word \"wife\" alone lives on? Time would fail me were I to try to lay before you in order all the passages in the Holy Scriptures which relate to the efficacy of baptism or to explain the mysterious doctrine of that second birth which though it is our second is yet our first in Christ.","title":"The Letters of St. Jerome","author":false},{"chapter":2,"verse":10,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1244","folder":"NPNF2-06","text":"I. I am induced to write to you, a stranger to a stranger, by the entreaties of that holy servant of Christ Hedibia[fn-44-P4402_1198884:3112-nf] and of my daughter in the faith Artemia, once your wife but now no longer your wife but your sister and fellow-servant. Not content with assuring her own salvation she has sought yours also, in former days at home and now in the holy places. She is anxious to emulate the thoughtfulness of the apostles Andrew and Philip; who after Christ had found them, desired in their turn to find, the one his brother Simon and the other his friend Nathanael.[fn-44-P4403_1199437:3113-nf] To the former of these it was said \"Thou art Simon, the son of Jona: thou shall be called Cephas which is by interpretation a stone;\"[fn-44-P4404_1199604:3114-nf] while the latter, whose name Nathanael means the gift of God, was comforted by Christ's witness to him: \"behold an Israelite indeed in whom is no guile.\"[fn-44-P4405_1199779:3115-nf] So of old Lot[fn-44-P4406_1199814:3116-nf] desired to rescue his wife as well as his two daughters, and refusing to leave blazing Sodom and Gomorrah until he was himself half-on-fire, tried to lead forth one who was tied and bound by her past sins. But in her despair she lost her composure, and looking back became a monument of an unbelieving soul.[fn-44-P4407_1200148:3117-nf] Yet, as if to make up for the loss of a single woman, Lot's glowing faith set free the whole city of Zoar. In fact when he left the dark valleys in which Sodom lay and came to the mountains, the sun rose upon him as he entered Zoar or the little City; so-called because the little faith that Lot possessed, though unable to save greater places, was at least able to preserve smaller ones. For one who had gone so far astray as to live in Gomorrah could not all at once reach the noonland where Abraham, the friend of God,[fn-44-P4408_1200697:3118-nf] entertained God and His angels.[fn-44-P4409_1200751:3119-nf] (For it was in Egypt that Joseph fed his brothers, and when the bride speaks to the Bridegroom her cry is: \"tell me where thou feedest, where thou makest thy flock to rest at noon.\"[fn-44-P4410_1200957:3120-nf] ) Good men have always sorrowed for the sins of others. Samuel of old lamented for Saul[fn-44-P4411_1201066:3121-nf] because he neglected to treat the ulcers of pride with the balm of penitence. And Paul wept for the Corinthians[fn-44-P4412_1201202:3122-nf] who refused to wash out with their tears the stains of fornication. For the same reason Ezekiel swallowed the book where were written within and without song, and lamentation and woe;[fn-44-P4413_1201409:3123-nf] the song in praise of the righteous, the lamentation over the penitent, and the woe for those of whom it is written, \"When the wicked man falleth into the depths of evil, then is he filled with scorn.\"[fn-44-P4414_1201639:3124-nf] It is to these that Isaiah alludes when he says: \"in that day did the Lord God of hosts call to weeping and to mourning and to baldness and to girding with sackcloth: and behold joy and gladness, slaying oxen; and killing sheep, eating flesh\" and saying, \"let us eat and drink, for tomorrow we die.\"[fn-44-P4415_1201969:3125-nf] Yet of such persons Ezekiel is bidden to speak thus: \"O thou son of man, speak unto the house of Israel; Thus ye speak, saying, If our transgressions and our sins be upon us, and we pine away in them, how should we then live? Say unto them, As I live, saith the Lord God, I have no pleasure in the death of the wicked; but that the wicked turn from his way and live,\" and again, \"turn ye, turn ye from your evil ways; for why will ye die, O house of Israel?\"[fn-44-P4416_1202467:3126-nf] Nothing makes God so angry as when men from despair of better things cleave to those which are worse; and indeed this despair in itself is a sign of unbelief. One who despairs of salvation can have no expectation of a judgment to come. For if he dreaded such, he would by doing good works prepare to meet his Judge. Let us hear what God says through Jeremiah, \"withhold thy foot from a rough way and thy throat from thirst\"[fn-44-P4417_1202936:3127-nf] and again \"shall they fall, and not arise? Shall he turn away, and not return?\"[fn-44-P4418_1203043:3128-nf] Let us hear also what God says by Isaiah: \"When thou shalt turn and bewail thyself, then shall thou be saved, and then shalt thou know where thou hast hitherto been.\"[fn-44-P4419_1203233:3129-nf] We do not realize the miseries of sickness till returning health reveals them to us. So sins serve as a foil to the blessedness of virtue; and light shines more brightly when it is relieved against darkness. Ezekiel uses language like that of the other prophets because he is animated by a similar spirit. \"Repent,\" he cries, \"and turn yourselves from all your transgressions; so iniquity shall not be your ruin. Cast away from you all your transgressions whereby ye have transgressed; and make you a new heart and a new spirit: for why will ye die, O house of Israel? For I have no pleasure in the death of him that dieth, saith the Lord.\"[fn-44-P4420_1203902:3130-nf] Wherefore in a subsequent passage he says: \"As I live, saith the Lord God, I have no pleasure in the death of the wicked: but that the wicked turn from his way and live.\"[fn-44-P4421_1204103:3131-nf] These words shew us that the mind must not through disbelief in the promised blessings give way to despair; and that the soul once marked out for perdition must not refuse to apply remedies on the ground that its wounds are past curing. Ezekiel describes God as swearing, that if we refuse to believe His promise in regard to our salvation we may at least believe His oath. It is with full confidence that the righteous man prays and says, \"Turn us, O God of our salvation, and cause thine anger toward us to cease,\"[fn-44-P4422_1204647:3132-nf] and again, \"Lord, by thy favour thou hast made my mountain to stand strong: thou didst hide thy face and I was troubled.\"[fn-44-P4423_1204792:3133-nf] He means to say, \"when I forsook the foulness of my faults for the beauty of virtue, God strengthened my weakness with His grace.\" Lo, I hear. His promise: \"I will pursue mine enemies and overtake them: neither will I turn again till they are consumed,\"[fn-44-P4424_1205067:3134-nf] so that I who was once thine enemy and a fugitive from thee, shall be laid hold of by thine hand. Cease not from pursuing me till my wickedness is consumed, and I return to my old husband who will give me my wool and my flax, my oil and my fine flour and will feed me with the richest foods.[fn-44-P4425_1205388:3135-nf] He it was who hedged up and enclosed my evil ways[fn-44-P4426_1205461:3136-nf] that I might find Him the true way who says in the gospel, \"I am the way, the truth, and the life.\"[fn-44-P4427_1205582:3137-nf] Hear the words of the prophet: \"they that sow in tears shall reap in joy. He that goeth forth and weepeth, bearing precious seed, shall doubtless come again with rejoicing, bringing his sheaves with him.\"[fn-44-P4428_1205809:3138-nf] Say also with him: \"All the night make I my bed to swim; I water my couch with my tears\"[fn-44-P4429_1205935:3139-nf] : and again, \"As the hart panteth after the water brooks, so panteth my soul after thee, O God. My soul thirsteth for God, for the living God: when shall I come and appear before God? My tears have been my meat day and night,\"[fn-44-P4430_1206182:3140-nf] and in another place, \"O God, thou art my God; early will I seek thee: my soul thirsteth for thee, my flesh longeth for thee in a dry and weary land where no water is. So have I looked upon thee in the sanctuary.\"[fn-44-P4431_1206420:3141-nf] For although my soul has thirsted after thee, yet much more have I sought thee by the labour of my flesh and have not been able to look upon thee in thy sanctuary; not at any rate till I have first dwelt in a land barren of sin, where the weary wayfarer is no more assailed by the adversary, and where there are no pools or rivers of lust.","title":"The Letters of St. Jerome","author":false},{"chapter":2,"verse":6,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1304","folder":"NPNF2-06","text":"2. Take then what you have asked for; but know that there are countless things in the book to be abhorred, and that, as the Lord says, you will have to walk among scorpions and serpents.[fn-47-P4708_1274079:3356-nf] It begins by saying that Christ was made God's son not born;[fn-47-P4709_1274178:3357-nf] that God the Father, as He is by nature invisible, is invisible even to the Son;[fn-47-P4710_1274468:3358-nf] that the Son, who is the likeness of the invisible Father, compared with the Father is not the truth but compared with us who cannot receive the truth of the almighty Father seems a figure of the truth so that we perceive the majesty and magnitude of tire greater in the less, the Father's glory limited in the Son;[fn-47-P4711_1274809:3359-nf] that God the Father is a light incomprehensible and that Christ compared with him is but a minute brightness, although by reason of our incapacity to us he appears a great one.[fn-47-P4712_1275011:3360-nf] The Father and the Son are compared to two statues, a larger one and a small; the first filling the world and being somehow invisible through its size, the second cognisable by the eyes of men.[fn-47-P4713_1275230:3361-nf] God the Father omnipotent the writer terms good and of perfect goodness; but of the Son he says: \"He is not good but an emanation and likeness of goodness; not good absolutely but only with a qualification, as `the good shepherd' and the like.\"[fn-47-P4714_1275500:3362-nf] The Holy Spirit he places after the Father and the Son as third in dignity and honour. And while he declares that he does not know whether the Holy Spirit is created or uncreated,[fn-47-P4715_1275749:3363-nf] he has later on given his own opinion that except God the Father alone there is nothing uncreated. \"The Son,\" he states, \"is inferior to the Father, inasmuch as He is second and the Father first; and the Holy Spirit which dwells in all the saints is inferior to the Son. In the same way the power of the Father is greater than that of the Son and of the Holy Spirit. Likewise the power of the Son is greater than that of the Holy Spirit, and as a consequence the Holy Spirit in its turn has greater virtue than other things called holy.\"[fn-47-P4716_1276318:3364-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":2,"verse":9,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1545","folder":"NPNF2-06","text":"3. All this may perhaps seem to you matter for jesting, seeing that you take so much pleasure in comedies and lyrics and mimes like those of Lentulus;[fn-55-P5580_1555736:3964-nf] although so blunted is your wit that I am not disposed to allow that you can understand even language so simple. You may treat the words of prophets with contempt, but Amos will still make answer to you: \"Thus saith the Lord, For three transgressions and for four shall I not turn away from him?\"[fn-55-P5581_1556116:3965-nf] For inasmuch as Damascus, Gaza, Tyre, Edom, the Ammonites and the Moabites, the Jews also and the children of Israel, although God had often prophesied to them to turn and to repent, had refused to hear His voice, the Lord wishing to shew that He had most just cause for the wrath that he was going to bring upon them used the words already quoted, \"For three transgressions and for four shall I not turn away from them?\" It is wicked, God says, to harbour evil thoughts; yet I have allowed them to do so. It is still more wicked to carry them out; yet in My mercy and kindness I have permitted even this. But should the sinful thought have become the sinful deed? Should men in their pride have trampled thus on my tenderness? Nevertheless \"I have no pleasure in the death of the wicked, but that the wicked turn from his way and live;\"[fn-55-P5582_1556979:3966-nf] and as it is not they that are whole who need a physician but they that are sick,[fn-55-P5583_1557088:3967-nf] even after his sin I hold out a hand to the prostrate sinner and exhort him, polluted as he is in his own blood,[fn-55-P5584_1557222:3968-nf] to wash away his stains with tears of penitence. But if even then he shews himself unwilling to repent, and if, after he has suffered shipwreck, he refuses to clutch the plank which alone can save him, I am compelled at last to say: \"Thus saith the Lord, For three transgressions and for four shall I not turn away from him?\" For this \"turning away\" God accounts a punishment, inasmuch as the sinner is left to his own devices. It is thus that he visits the sins of the fathers upon the children unto the third and fourth generation;[fn-55-P5585_1557783:3969-nf] not punishing those who sin immediately but pardoning their first offences and only passing sentence on them for their last. For if it were otherwise and if God were to stand forth on the moment as the avenger of iniquity, the church would lose many of its saints; and certainly would be deprived of the apostle Paul. The prophet Ezekiel, from whom we have quoted above, repeating God's words spoken to himself speaks thus: \"Open thy mouth and eat what I shall give thee. And behold,\" he says, \"an hand was sent unto me; and, lo, a roll of a book was therein; and he spread it before me; and it was written within and without: and there was written therein lamentations, and a song, and woe.\"[fn-55-P5586_1558496:3970-nf] The first of these three belongs to you if you prove willing, as a sinner, to repent of your sins. The second belongs to those who are holy, who are called upon to sing praises to God; for praise does not become a sinner's mouth. And the third belongs to persons like you who in despair have given themselves over to uncleanness, to fornication, to the belly, and to the lowest lusts; men who suppose that death ends all and that there is nothing beyond it; who say: \"When the overflowing scourge shall pass through it shall not come unto us.\"[fn-55-P5587_1559086:3971-nf] The book which the prophet eats is the whole series of the Scriptures, which in turn bewail the penitent, celebrate the righteous, and curse the desperate. For nothing is so displeasing to God as an impenitent heart. Impenitence is the one sin for which there is no forgiveness. For if one who ceases to sin is pardoned even after he has sinned, and if prayer has power to bend the judge; it follows that every impenitent sinner must provoke his judge to wrath. Thus despair is the one sin for which there is no remedy. By obstinate rejection of God's grace men turn His mercy into sternness and severity. Yet, that you may know that God does every day call sinners to repentance, hear Isaiah's Words: \"In that day,\" he says, \"did the Lord God of Hosts call to weeping and to mourning and to baldness and to girding with sackcloth: and behold joy and gladness, slaying oxen, and killing sheep, eating flesh, and drinking wine; let us eat and drink, for to-morrow we shall die.\" After these words filled with the recklessness of despair the Scripture goes on to say: \"And it was revealed in my ears by the Lord of Hosts, Surely this iniquity shall not be purged from you till ye die.\"[fn-55-P5588_1560295:3972-nf] Only when they become dead to sin, will their sin be forgiven them. For, so long as they live in sin, it cannot be put away.","title":"The Letters of St. Jerome","author":false},{"chapter":2,"verse":3,"source_code":"anf_10_anf10_38_book_ii_","source_chapter":1,"source_paragraph":"79","folder":"ANF-10","text":"\"There was a man sent from God, whose name was John.\"[fn-65-P6583_1131809:89-nf] He who is sent is sent from somewhere to somewhere; and the careful student will, therefore, enquire from what quarter John was sent, and whither. The \"whither\" is quite plain on the face of the story; he was sent to Israel, and to those who were willing to hear him when he was staying in the wilderness of Judaea and baptizing by the banks of the Jordan. According to the deeper sense, however, he was sent into the world, the world being understood as this earthly place where men are; and the careful student will have this in view in enquiring from where John was sent. Examining the words more closely, he will perhaps declare that as it is written of Adam,[fn-65-P6584_1132489:90-nf] \"And the Lord sent him forth out of the Paradise of pleasure to till the earth, out of which he was taken,\" so also John was sent, either from heaven or from Paradise, or from some other quarter to this place on the earth. He was sent that he might bear witness of the light. There is, however, an objection to this interpretation, which is not to be lightly dismissed. It is written in Isaiah:[fn-65-P6585_1132902:91-nf] \"Whom shall I send, and who will go to the people? \"The prophet answers: \"Here am I,-send me.\" He, then, who objects to that rendering of our passage which appears to be the deeper may say that Isaiah was sent not to this world from another place, but after having seen \"the Lord sitting on a throne high and lifted up,\" was sent to the people, to say, \"Hearing, ye shall hear and shall not understand,\" and so on; and that in the same manner John, the beginning of his mission not being narrated, is sent after the analogy of the mission of Isaiah, to baptize,[fn-65-P6586_1133480:92-nf] and to make ready for the Lord a people prepared for Him, and to bear witness of the light. So much we have said of the first sense; and now we adduce certain solutions which help to confirm the deeper meaning about John. In the same passage it is added, \"He came for witness, to bear witness of the light.\" Now, if he came, where did he come from? To those who find it difficult to follow us, we point to what John says afterwards of having seen the Holy Spirit as a dove descending on the Saviour. \"He that sent me,\" he says,[fn-65-P6587_1134025:93-nf] \"to baptize with water, He said unto me, Upon whomsoever thou shall see the Holy Spirit descending and abiding upon Him, the same is He that baptizeth with the Holy Spirit and with fire.\" When did He send him and give him this injunction? The answer to titlE question will probably be that when He sent him to begin to baptize, then He who was dealing with him uttered this word. But a more convincing argument for the view that John was sent from another region when he entered into the body, the one object of his entry into this life being that he should bear witness of the truth, may be drawn from the narrative of his birth. Gabriel, when announcing to Zacharias the birth of John, and to Mary the advent of our Saviour among men, says:[fn-65-P6588_1134785:94-nf] That John is to be \"filled with the Holy Spirit even from his mother's womb.\" And we have also the saying, \"For behold, when the voice of thy salutation came into mine ears, the babe leaped in my womb for joy.\" He who sedulously guards himself in his dealings with Scripture against forced, or casual, or capricious procedure, must necessarily assume that John's soul was older than his body, and subsisted by itself before it was sent on the ministry of the witness of the light. Nor must we overlook the text, \"This is Elijah which is to come.\"[fn-65-P6589_1135353:95-nf] For if that general doctrine of the soul is to be received, namely, that it is not sown at the same time with the body, but is before it, and is then, for various causes, clothed with flesh and blood; then the words \"sent from God\" will not appear to be applicable to John alone. The most evil of all, the man of sin, the son of perdition, is said by Paul to be sent by God:[fn-65-P6590_1135747:96-nf] \"God sendeth them a working of error that they should believe a lie; that they all might be judged who believed not the truth, but had pleasure in unrighteousness.\" But our present question may, perhaps, be solved in this way, that as every man is a man of God, simply because God created him, but not every man is called a man of God, but only he who has devoted himself to God, such as Elijah and those who are called men of God in the Scriptures, thus every man might be said in ordinary language to be sent from God, but in the absolute sense no one is to be spoken of in this way who has not entered this life for a divine ministry and in the service of the salvation of mankind. We do not find it said of any one but the saints that he is sent by God. It is said of Isaiah as we showed before; it is also said of Jeremiah, \"To whomsoever I shall send thee thou shalt go\";[fn-65-P6591_1136651:97-nf] and it is said of Ezekiel,[fn-65-P6592_1136694:98-nf] \"I send thee to nations that are rebellious and have not believed in Me.\" The examples, however, do not expressly speak era mission from the region outside life into life, and as it is a mission into life that we are enquiring about, they may seem to have little bearing on our subject. But there is nothing absurd in our transferring the argument derived from them to our question. They tell us that it is only the saints, and we were speaking of them, whom God is said to send, and in this sense they may be applied to the case of those who are sent into this life.","title":"Book II.","author":"Origen"},{"chapter":2,"verse":4,"source_code":"npnf2_10_npnf2_10_33_book_ii_","source_chapter":6,"source_paragraph":"54","folder":"NPNF2-10","text":"31. But ignorance is not implied in that word, but the common custom of holy Scripture is observed, in order to simplicity of utterance. Inasmuch as the Lord says also to Ezekiel: \"Son of man, I will send thee unto the house of Israel, to those who have angered Me, both themselves and their fathers, unto this day, and thou shall say unto them, Thus saith the Lord, if perchance they will hear and be afraid.\"[fn-67-P6752_1725367:40-nf] Did He not know that they could or could not be converted? So, then, that expression is not always a proof of doubt.","title":"Book II.","author":"St. Ambrose"},{"chapter":2,"verse":5,"source_code":"npnf2_10_npnf2_10_33_book_ii_","source_chapter":6,"source_paragraph":"54","folder":"NPNF2-10","text":"31. But ignorance is not implied in that word, but the common custom of holy Scripture is observed, in order to simplicity of utterance. Inasmuch as the Lord says also to Ezekiel: \"Son of man, I will send thee unto the house of Israel, to those who have angered Me, both themselves and their fathers, unto this day, and thou shall say unto them, Thus saith the Lord, if perchance they will hear and be afraid.\"[fn-67-P6752_1725367:40-nf] Did He not know that they could or could not be converted? So, then, that expression is not always a proof of doubt.","title":"Book II.","author":"St. Ambrose"},{"chapter":2,"verse":6,"source_code":"anf_02_anf02_52_book_i","source_chapter":10,"source_paragraph":"106","folder":"ANF-02","text":"Admonition, then, is the censure of loving care, and produces understanding. Such is the Instructor in His admonitions, as when He says in the Gospel, \"How often would I have gathered thy children, as a bird gathers her young ones under her wings, and ye would not!\"[fn-35-P3567_1081553:178-nf] And again, the Scripture admonishes, saying, \"And they committed adultery with stock and stone, and burnt incense to Baal.\"[fn-35-P3568_1081701:179-nf] For it is a very great proof of His love, that, though knowing well the shamelessness of the people that had kicked and bounded away, He notwithstanding exhorts them to repentance, and says by Ezekiel, \"Son of man, thou dwellest in the midst of scorpions; nevertheless, speak to them, if peradventure they will hear.\"[fn-35-P3569_1082066:180-nf] Further, to Moses He says, \"Go and tell Pharaoh to send My people forth; but I know that he will not send them forth.\"[fn-35-P3570_1082207:181-nf] For He shows both things: both His divinity in His foreknowledge of what would take place, and His love in affording an opportunity for repentance to the self-determination of the soul. He admonishes also by Esaias, in His care for the people, when He says, \"This people honour Me with their lips, but their heart is far from Me.\" What follows is reproving censure: \"In vain do they worship Me, teaching for doctrines the commandments of men.\"[fn-35-P3571_1082675:182-nf] Here His loving care, having shown their sin, shows salvation side by side.","title":"Book I","author":"Clement of Alexandria"},{"chapter":2,"verse":6,"source_code":"anf_04_anf04_56_book_ii_","source_chapter":76,"source_paragraph":"241","folder":"ANF-04","text":"Celsus, in adopting the character of a Jew, could not discover any objections to be urged against the Gospel which might not be retorted on him as liable to be brought also against the law and the prophets. For he censures Jesus in such words as the following: \"He makes use of threats, and reviles men on light grounds, when he says, `Woe unto you, 'and `I tell you beforehand.' For by such expressions he manifestly acknowledges his inability to persuade; and this would not be the case with a God, or even a prudent man.\" Observe, now, whether these charges do not manifestly recoil upon the Jew. For in the writings of the law and the prophets God makes use of threats and revilings, when He employs language of not less severity than that found in the Gospel, such as the following expressions of Isaiah: \"Woe unto them that join house to house, and lay field to field; \"[fn-84-P8437_2121211:204-nf] and, \"Woe unto them that rise up early in the morning that they may follow strong drink; \"[fn-84-P8438_2121320:205-nf] and, \"Woe unto them that draw their sins after them as with a long rope; \"[fn-84-P8439_2121414:206-nf] and, \"Woe unto them that call evil good, and good evil; \"[fn-84-P8440_2121491:207-nf] and, \"Woe unto those of you who are mighty to drink wine; \"[fn-84-P8441_2121570:208-nf] and innumerable other passages of the same kind. And does not the following resemble the threats of which he speaks: \"Ah sinful nation, a people laden with iniquity, a seed of evildoers, children that are corrupters? \"[fn-84-P8442_2121808:209-nf] and so on, to which he subjoins such threats as are equal in severity to those which, he says, Jesus made use of. For is it not a threatening, and a great one, which declares, \"Your country is desolate, your cities are burned with fire: your land, strangers devour it in your presence, and it is desolate, as overthrown by strangers? \"[fn-84-P8443_2122166:210-nf] And are there not revilings in Ezekiel directed against the people, when the Lord says to the prophet, \"Thou dwellest in the midst of scorpions? \"[fn-84-P8444_2122331:211-nf] Were you serious, then, Celsus, in representing the Jew as saying of Jesus, that \"he makes use of threats and revilings on slight grounds, when he employs the expressions, `Woe unto you, 'and `I tell you beforehand? '\" Do you not see that the charges which this Jew of yours brings against Jesus might be brought by him against God? For the God who speaks in the prophetic writings is manifestly liable to the same accusations, as Celsus regards them, of inability to persuade. I might, moreover, say to this Jew, who thinks that he makes a good charge against Jesus by such statements, that if he undertakes, in support of the scriptural account, to defend the numerous curses recorded in the books of Leviticus and Deuteronomy, we should make as good, or better, a defence of the revilings and threatenings which are regarded as having been spoken by Jesus. And as respects the law of Moses itself, we are in a position to make a better defence of it than the Jew is, because we have been taught by Jesus to have a more intelligent apprehension of the writings of the law. Nay, if the Jew perceive the meaning of the prophetic Scriptures, he will be able to show that it is for no light reason that God employs threatenings and revilings, when He says, \"Woe unto you,\" and \"I tell you beforehand.\" And how should God employ such expressions for the conversion of men, which Celsus thinks that even a prudent man would not have recourse to? But Christians, who know only one God-the same who spoke in the prophets and in the Lord (Jesus)-can prove the reasonableness of those threatenings and revilings, as Celsus considers and entitles them. And here a few remarks shall be addressed to this Celsus, who professes both to be a philosopher, and to be acquainted with all our system. How is it, friend, when Hermes, in Homer, says to Odysseus,","title":"Book II.","author":"Origen"},{"chapter":2,"verse":1,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":22,"source_paragraph":"154","folder":"ANF-01","text":"10. The prophets, therefore, did not openly behold the actual face of God, but [they saw] the dispensations and the mysteries through which man should afterwards see God. As was also said to Elias: \"Thou shalt go forth tomorrow, and stand in the presence of the Lord; and, behold, a wind great and strong, which shall rend the mountains, and break the rocks in pieces before the Lord. And the Lord [was] not in the wind; and after the wind an earthquake, but the Lord [was] not in the earthquake; and after the earthquake a fire, but the Lord [was] not in the fire; and after the fire a scarcely audible voice\" (vox aurae tenuis).[fn-84-P8406_2353445:295-nf] For by such means was the prophet-very indignant, because of the transgression of the people and the slaughter of the prophets-both taught to act in a more gentle manner; and the Lord's advent as a man was pointed out, that it should be subsequent to that law which was given by Moses, mild and tranquil, in which He would neither break the bruised reed, nor quench the smoking flax.[fn-84-P8407_2353857:296-nf] The mild and peaceful repose of His kingdom was indicated likewise. For, after the wind which rends the mountains, and after the earthquake, and after the fire, come the tranquil and peaceful times of His kingdom, in which the spirit of God does, in the most gentle manner, vivify and increase mankind. This, too, was made still clearer by Ezekiel, that the prophets saw the dispensations of God in part, but not actually God Himself. For when this man had seen the vision[fn-84-P8408_2354352:297-nf] of God, and the cherubim, and their wheels, and when he had recounted the mystery of the whole of that progression, and had beheld the likeness of a throne above them, and upon the throne a likeness as of the figure of a man, and the things which were upon his loins as the figure of amber, and what was below like the sight of fire, and when he set forth all the rest of the vision of the thrones, lest any one might happen to think that in those [visions] he had actually seen God, he added: \"This was the appearance of the likeness of the glory of God.\"[fn-84-P8409_2354928:298-nf] ","title":"Book IV.","author":"Irenaeus"},{"chapter":2,"verse":9,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":7,"source_paragraph":"94","folder":"ANF-04","text":"Seeing, however, that Celsus quotes from an epistle of Plato another statement to the following effect, viz.: \"If it appeared to me that these matters could be adequately explained to the multitude in writing and in oral address, what nobler pursuit in life could have been followed by me, than to commit to writing what was to prove of such advantage to human beings, and to lead the nature of all men onwards to the light? \"-let us then consider this point briefly, viz., whether or not Plato were acquainted with any doctrines more profound than are contained in his writings, or more divine than those which he has left behind him, leaving it to each one to investigate the subject according to his ability, while we demonstrate that our prophets did know of greater things than any in the Scriptures, but which they did not commit to writing. Ezekiel, e.g., received a roll,[fn-102-P10233_2712243:33-nf] written within and without, in which were contained \"lamentations,\" and \"songs,\" and \"denunciations; \"[fn-102-P10234_2712371:34-nf] but at the command of the Logos he swallowed the book, in order that its contents might not be written, and so made known to unworthy persons. John also is recorded to have seen and done a similar thing.[fn-102-P10235_2712609:35-nf] Nay, Paul even heard \"unspeakable words, which it is not lawful for a man to utter.\"[fn-102-P10236_2712714:36-nf] And it is related of Jesus, who was greater than all these, that He conversed with His disciples in private, and especially in their sacred retreats, concerning the Gospel of God; but the words which He uttered have not been preserved, because it appeared to the evangelists that they could not be adequately conveyed to the multitude in writing or in speech. And if it were not tiresome to repeat the truth regarding these illustrious individuals, I would say that they saw better than Plato (by means of the intelligence which they received by the grace of God), what things were to be committed to writing, and how this was to be done, and what was by no means to be written to the multitude, and what was to be expressed in words, and what was not to be so conveyed. And once more, John, in teaching us the difference between what ought to be committed to writing and what not, declares that he heard seven thunders instructing him on certain matters, and forbidding him to commit their words to writing.[fn-102-P10237_2713744:37-nf] ","title":"Book VI.","author":"Origen"},{"chapter":2,"verse":5,"source_code":"npnf1_10_npnf1_10_74_homily_lxviii_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-10","text":"And wherefore sent He not His Son immediately? In order that they might condemn themselves for the things done to the others, and leave off their wrath, and reverence Him when He came. There are also other reasons, but for the present let us go on to what is next. But what means, \"It may be they will reverence?\" It is not the language of one ignorant, away with the thought! but of one desiring to show the sin to be great; and without any excuse. Since Himself knowing that they would slay Him, He sent Him. But He saith, \"They will reverence,\" declaring what ought to have been done, that it was their duty to have reverenced Him. Since elsewhere also He saith, \"if perchance they will hear;\"[fn-66-P6628_2030726:4-nf] not in this case either being ignorant, but lest any of the obstinate should say, that His prediction was the thing that necessitated their disobedience, therefore He frames His expressions in this way, saying, \"Whether they will,\" and, \"It may be.\" For though they had been obstinate towards His servants, yet ought they to have reverenced the dignity of the Son.","title":"Homily LXVIII.","author":"St. John Chrysostom"},{"chapter":2,"verse":5,"source_code":"npnf1_10_npnf1_10_83_homily_lxxvii_","source_chapter":1,"source_paragraph":"29","folder":"NPNF1-10","text":"And the Father too will be found to be saying such things. For He Himself likewise saith, \"Adam, where art thou?\"[fn-74-P7419_2272546:31-nf] and, \"The cry of Sodom and Gomorrah is waxed great before me. I will go down therefore, and see whether their doings be according to their cry which cometh unto me, and if not, I will know.\"[fn-74-P7420_2272757:32-nf] And elsewhere He saith, \"Whether they will hear, whether they will understand.\"[fn-74-P7421_2272856:33-nf] And in the gospel too, \"It may be they will reverence my Son:\"[fn-74-P7422_2272946:34-nf] all which are expressions of ignorance. But not in ignorance did He say these things, but as compassing objects such as became Him: in the case of Adam, that He might drive him to make an excuse for his sin: in that of the Sodomites, that He might teach us never to be positive, till we are present at the very deeds; in that of the prophet, that the prediction might not appear in the judgment of the foolish a kind of compulsion to disobedience; and in the parable in the gospel, that He might show that they ought to have done this, and to have reverenced the Son: but here, as well that they may not be curious, nor over busy again, as that He might indicate that this was a rare and precious thing. And see of what great ignorance this saying is indicative, if at least He know not even him that is set over. For He blesses him indeed, \"For blessed,\" saith He, \"is that servant;\" but He saith not who this is. \"For who is he,\" He saith, \"whom His Lord shall set over?\" and, \"Blessed is he whom He shall find so doing.\"","title":"Homily LXXVII.","author":"St. John Chrysostom"},{"chapter":2,"verse":6,"source_code":"anf_08_anf08_38_book_viii_","source_chapter":49,"source_paragraph":"160","folder":"ANF-08","text":"\"For in the beginning of the world there were none of these evils, but they took their: rise from the impiety of men; and thence, with the constant increase of iniquities, the number of evils has also increased. But for this reason divine providence has decreed a judgment with respect to all men, because the present life was not such that every one could be dealt with according to his deservings. Those things, therefore, which were well and orderly appointed from the beginning, when no causes of evil existed, are not to be judged of from the evils which have befallen the world by reason of the sins of men. In short, as an indication of the things which were from the beginning, some nations are found which are strangers to these evils. For the Seres, because they live chastely, are kept free from them all; for with them it is unlawful to come at a woman after she has conceived, or while she is being purified. No one there eats unclean flesh, no one knows aught of sacrifices; all are judges to themselves according to justice. For this reason they are not chastened with those plagues which we have spoken of; they live to extreme old age, and die without sickness. But we, miserable as we are, dwelling as it were with deadly serpents[fn-28-P2811_847360:17-nf] -I mean with wicked men-necessarily suffer with them the plagues of afflictions in this world, but we cherish hope from the comfort of good things to come.\"","title":"Book VIII.","author":"Pseudo-Clementine"}]