{"title":"Epistle XVII.","code":"anf_05_anf05_42_epistle_xvii_","author":"Cyprian","filename":"sources/www.tertullian.org/fathers2/ANF-05/anf05-42.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Epistle XVII.","index":"1","references":[]},{"text":"To the Presbyters and Deacons About the Foregoing and the Following Letters.1 ","index":"2","references":[]},{"text":"Argument.-No Account is to Be Made of Certificates from the Martyrs Before the Peace of the Church is Restored.","index":"3","references":[]},{"text":"\nTo the Presbyters and Deacons About the Foregoing and the Following Letters.[fn-50-P5035_1530541:1-nf] ","index":"4","references":[{"fn":"50","code":"P5035_1530541","folder":"ANF-05","text":"Oxford ed.: Ep. xxvi. A.D. 250.","bible_refs":[]}]},{"text":"\nArgument.-No Account is to Be Made of Certificates from the Martyrs Before the Peace of the Church is Restored.","index":"5","references":[]},{"text":"Cyprian to the presbyters and deacons, his brethren, greeting. The Lord speaketh and saith, \"Upon whom shall I look, but upon him that is humble and quiet, and that trembleth at my words? \"[fn-50-P5039_1530877:2-nf] Although we ought all to be this, yet especially those ought to be so who must labour, that, after their grave lapse, they may, by true penitence and absolute humility, deserve well of the Lord. Now I have read the letter of the whole body of confessors, which they wish to be made known by me to all my colleagues, and in which they requested that the peace given by themselves should be assured to those concerning whom the account of what they have done since their crime has been, in our estimation, satisfactory; which matter, as it waits for the counsel and judgment of all of us,[fn-50-P5040_1531481:3-nf] I do not dare to prejudge, and so to assume a common cause for my own decision. And therefore, in the meantime, let us abide by the letters which I lately wrote to you, of which I have now sent a copy to many of my colleagues,[fn-50-P5041_1531728:4-nf] who wrote in reply, that they were pleased with what I had decided, and that there must be no departure therefrom, until, peace being granted to us by the Lord, we shall be able to assemble together into one place, and to examine into the cases of individuals. But that you may know both what my colleague Caldonius wrote to me, and what I replied to him, I have enclosed with my letter a copy of each letter, the whole of which I beg you to read to our brethren, that they may be more and more settled down to patience, and not add another fault to what had hitherto been their former fault, not being willing to obey either me or the Gospel, nor allowing their cases to be examined in accordance with the letters of all the confessors. I bid you, beloved brethren, ever heartily farewell; and have me in remembrance. Salute all the brotherhood. Fare ye well!","index":"6","references":[{"fn":"50","code":"P5039_1530877","folder":"ANF-05","text":"Isa. lxvi. 2.","bible_refs":[{"book":"isaiah","chapter":66,"verses":[2]}]},{"fn":"50","code":"P5040_1531481","folder":"ANF-05","text":"Elucidation V,","bible_refs":[]},{"fn":"50","code":"P5041_1531728","folder":"ANF-05","text":"The affectionate and general usage of primitive bishops to seek the consensus fratrum, is noteworthy.","bible_refs":[]}]},{"text":"","index":"7","references":[]},{"text":"","index":"8","references":[]}]}]}