{"title":"Fragments of Papias","code":"anf_01_anf01_43_fragments_of_papias","author":"Papias","filename":"sources/www.tertullian.org/fathers2/ANF-01/anf01-43.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Fragments of Papias","index":"1","references":[]},{"text":"I.","index":"2","references":[]},{"text":"From the Exposition of the Oracles of the Lord.1 ","index":"3","references":[]},{"text":"II.7 ","index":"4","references":[]},{"text":"III.9 ","index":"5","references":[]},{"text":"IV.12 ","index":"6","references":[]},{"text":"V.14 ","index":"7","references":[]},{"text":"VI.22 ","index":"8","references":[]},{"text":"VII.27 ","index":"9","references":[]},{"text":"VIII.29 ","index":"10","references":[]},{"text":"IX.30 ","index":"11","references":[]},{"text":"X.31 ","index":"12","references":[]},{"text":"\nI.","index":"14","references":[]},{"text":"\nFrom the Exposition of the Oracles of the Lord.[fn-35-P3503_597507:1-nf] ","index":"15","references":[{"fn":"35","code":"P3503_597507","folder":"ANF-01","text":"This fragment is found in Eusebius, Hist. Eccl. iii. 39.","bible_refs":[{"book":"ecclesiastes","chapter":3,"verses":[39]}]}]},{"text":"[The writings of Papias in common circulation are five in number, and these are called an Exposition of the Oracles of the Lord. Irenaeus makes mention of these as the only works written by him, in the following words: \"Now testimony is borne to these things in writing by Papias, an ancient man, who was a hearer of John, and a friend of Polycarp, in the fourth of his books; for five books were composed by him.\" Thus wrote Irenaeus. Moreover, Papias himself, in the introduction to his books, makes it manifest that he was not himself a hearer and eye-witness of the holy apostles; but he tells us that he received the truths of our religion[fn-35-P3505_598212:2-nf] from those who were acquainted with them [the apostles] in the following words: ]","index":"16","references":[{"fn":"35","code":"P3505_598212","folder":"ANF-01","text":"Literally, \"the things of faith.\"","bible_refs":[]}]},{"text":"But I shall not be unwilling to put down, along with my interpretations,[fn-35-P3507_598403:3-nf] whatsoever instructions I received with care at any time from the elders, and stored up with care in my memory, assuring you at the same time of their truth. For I did not, like the multitude, take pleasure in those who spoke much, but in those who taught the truth; nor in those who related strange commandments,[fn-35-P3508_598921:4-nf] but in those who rehearsed the commandments given by the Lord to faith,[fn-35-P3509_599103:5-nf] and proceeding from truth itself. If, then, any one who had attended on the elders came, I asked minutely after their sayings,-what Andrew or Peter said, or what was said by Philip, or by Thomas, or by James, or by John, or by Matthew, or by any other of the Lord's disciples: which things[fn-35-P3510_599643:6-nf] Aristion and the presbyter John, the disciples of the Lord, say. For I imagined that what was to be got from books was not so profitable to me as what came from the living and abiding voice.","index":"17","references":[{"fn":"35","code":"P3507_598403","folder":"ANF-01","text":"Papias states that he will give an exact account of what the elders said; and that, in addition to this, he will accompany this account with an explanation of the meaning and import of the statements.","bible_refs":[]},{"fn":"35","code":"P3508_598921","folder":"ANF-01","text":"Literally, \"commandments belonging to others,\" and therefore strange and novel to the followers of Christ.","bible_refs":[]},{"fn":"35","code":"P3509_599103","folder":"ANF-01","text":"Given to faith has been variously understood. Either not stated in direct language, but like parables given in figures, so that only the faithful could undestand; or entrusted to faith, that is, to those who were possessed of faith, the faithful.","bible_refs":[]},{"fn":"35","code":"P3510_599643","folder":"ANF-01","text":"Which things: this is usually translated, \"what Aristion and John say;\" and the translation is admissible. But the words more naturally mean, that John and Aristion, even at the time of his writing, were telling him some of the sayings of the Lord.","bible_refs":[]}]},{"text":"\nII.[fn-35-P3513_600089:7-nf] ","index":"18","references":[{"fn":"35","code":"P3513_600089","folder":"ANF-01","text":"This fragment is found in the Scholia of Maximus on the works of Dionysius the Areopagite.","bible_refs":[]}]},{"text":"[The early Christians] called those who practised a godly guilelessness,[fn-35-P3515_600256:8-nf] children, [as is stated by Papias in the first book of the Lord's Expositions, and by Clemens Alexandrinus in his Paedagogue.] ","index":"19","references":[{"fn":"35","code":"P3515_600256","folder":"ANF-01","text":"Literally, \"a guilelessness according to God.\"","bible_refs":[]}]},{"text":"\nIII.[fn-35-P3518_600438:9-nf] ","index":"20","references":[{"fn":"35","code":"P3518_600438","folder":"ANF-01","text":"This fragment is found in Oecumenius.","bible_refs":[]}]},{"text":"Judas walked about in this world a sad[fn-35-P3520_600519:10-nf] example of impiety; for his body having swollen to such an extent that he could not pass where a chariot could pass easily, he was crushed by the chariot, so that his bowels gushed out.[fn-35-P3521_600730:11-nf] ","index":"21","references":[{"fn":"35","code":"P3520_600519","folder":"ANF-01","text":"Literally, \"great.\"","bible_refs":[]},{"fn":"35","code":"P3521_600730","folder":"ANF-01","text":"But see Routh, i. pp. 26, 27.","bible_refs":[]}]},{"text":"\nIV.[fn-35-P3524_601258:12-nf] ","index":"22","references":[{"fn":"35","code":"P3524_601258","folder":"ANF-01","text":"Heresay at second-hand, and handed about among many, amounts to nothing as evidence. Note the reports of sermons, also, as they appear in our daily Journals. Whose reputation can survive if such be credited?","bible_refs":[]}]},{"text":"[As the elders who saw John the disciple of the Lord remembered that they had heard from him how the Lord taught in regard to those times, and said]: \"The days will come in which vines shall grow, having each ten thousand branches, and in each branch ten thousand twigs, and in each true twig ten thousand shoots, and in every one of the shoots ten thousand clusters, and on every one of the clusters ten thousand grapes, and every grape when pressed will give five-and-twenty metretes of wine. And when any one of the saints shall lay hold of a cluster, another shall cry out, `I am a better cluster, take me; bless the Lord through me.' In like manner, [He said] that a grain of wheat would produce ten thousand ears, and that every ear would have ten thousand grains, and every grain would yield ten pounds of clear, pure, fine flour; and that apples, and seeds, and grass would produce in similar proportions; and that all animals, feeding then only on the productions of the earth, would become peaceable and harmonious, and be in perfect subjection to man.\"[fn-35-P3526_602567:13-nf] [Testimony is borne to these things in writing by Papias, an ancient man, who was a hearer of John and a friend of Polycarp, in the fourth of his books; for five books were composed by him. And he added, saying, \"Now these things are credible to believers. And Judas the traitor,\" says he, \"not believing, and asking, `How shall such growths be accomplished by the Lord? 'the Lord said, `They shall see who shall come to them.' These, then, are the times mentioned by the prophet Isaiah: `And the wolf shall lie, down with the lamb, 'etc. (Isa. xi. 6 ff.).\"] ","index":"23","references":[{"fn":"35","code":"P3526_602567","folder":"ANF-01","text":"See Grabe, apud Routh, 1. 29.","bible_refs":[]}]},{"text":"\nV.[fn-35-P3529_603166:14-nf] ","index":"24","references":[{"fn":"35","code":"P3529_603166","folder":"ANF-01","text":"This fragment is found in Irenaeus, Haer., v. 36; but it is a mere guess that the saying of the presbyters is taken from the work of Papias.","bible_refs":[]}]},{"text":"As the presbyters say, then[fn-35-P3531_603340:15-nf] those who are deemed worthy of an abode in heaven shall go there, others shall enjoy the delights of Paradise, and others shall possess the splendour of the city;[fn-35-P3532_603529:16-nf] for everywhere the Saviour will be seen, according as they shall be worthy who see Him. But that there is this distinction between the habitation of those who produce an hundred-fold, and that of those who produce sixty-fold, and that of those who produce thirty-fold; for the first will be taken up into the heavens, the second class will dwell in Paradise, and the last will inhabit the city; and that on this account the Lord said, \"In my Father's house are many mansions: \"[fn-35-P3533_604040:17-nf] for all things belong to God, who supplies all with a suitable dwelling-place, even as His word says, that a share is given to all by the Father,[fn-35-P3534_604204:18-nf] according as each one is or shall be worthy. And this is the couch[fn-35-P3535_604341:19-nf] in which they shall recline who feast, being invited to the wedding. The presbyters, the disciples of the apostles, say that this is the gradation and arrangement of those who are saved, and that they advance through steps of this nature; and that, moreover, they ascend through the Spirit to the Son, and through the Son to the Father; and that in due time the Son will yield up His work to the Father, even as it is said by the apostle, \"For He must reign till He hath put all enemies under His feet. The last enemy that shall be destroyed is death.\"[fn-35-P3536_604915:20-nf] For in the times of the kingdom the just man who is on the earth shall forget to die. \"But when He saith all things are put under Him, it is manifest that He is excepted which did put all things under Him. And when all things shall be subdued unto Him, then shall the Son also Himself be subject unto Him that put all things under Him, that God may be all in all.\"[fn-35-P3537_605304:21-nf] ","index":"25","references":[{"fn":"35","code":"P3531_603340","folder":"ANF-01","text":"In the future state.","bible_refs":[]},{"fn":"35","code":"P3532_603529","folder":"ANF-01","text":"The new Jerusalem on earth.","bible_refs":[]},{"fn":"35","code":"P3533_604040","folder":"ANF-01","text":"John xiv. 2.","bible_refs":[{"book":"john","chapter":14,"verses":[2]}]},{"fn":"35","code":"P3534_604204","folder":"ANF-01","text":"Commentators suppose that the reference here is to Matt. xx. 23.","bible_refs":[{"book":"matthew","chapter":20,"verses":[23]}]},{"fn":"35","code":"P3535_604341","folder":"ANF-01","text":"Matt. xxii. 10.","bible_refs":[{"book":"matthew","chapter":22,"verses":[10]}]},{"fn":"35","code":"P3536_604915","folder":"ANF-01","text":"1 Cor. xv. 25, 26.","bible_refs":[{"book":"1 corinthians","chapter":15,"verses":[25]}]},{"fn":"35","code":"P3537_605304","folder":"ANF-01","text":"1 Cor. xv. 27, 28.","bible_refs":[{"book":"1 corinthians","chapter":15,"verses":[27]}]}]},{"text":"\nVI.[fn-35-P3540_605332:22-nf] ","index":"26","references":[{"fn":"35","code":"P3540_605332","folder":"ANF-01","text":"From Eusebius, Hist. Eccl., iii. 39.","bible_refs":[]}]},{"text":"[Papias, who is now mentioned by us, affirms that he received the sayings of the apostles from those who accompanied them, and he moreover asserts that he heard in person Aristion and the presbyter John.[fn-35-P3542_605578:23-nf] Accordingly he mentions them frequently by name, and in his writings gives their traditions. Our notice of these circumstances may not be without its use. It may also be worth while to add to the statements of Papias already given, other passages of his in which he relates some miraculous deeds, stating that he acquired the knowledge of them from tradition. The residence of the Apostle Philip with his daughters in Hierapolis has been mentioned above. We must now point out how Papias, who lived at the same time, relates that he had received a wonderful narrative from the daughters of Philip. For he relates that a dead man was raised to life in his day.[fn-35-P3543_606377:24-nf] He also mentions another miracle relating to Justus, surnamed Barsabas, how he swallowed a deadly poison, and received no harm, on account of the grace of the Lord. The same person, moreover, has set down other things as coming to him from unwritten tradition, amongst these some strange parables and instructions of the Saviour, and some other things of a more fabulous nature.[fn-35-P3544_606937:25-nf] Amongst these he says that there will be a millennium after the resurrection from the dead, when the personal reign of Christ will be established on this earth. He moreover hands down, in his own writing, other narratives given by the previously mentioned Aristion of the Lord's sayings, and the traditions of the presbyter John. For information on these points, we can merely refer our readers to the books themselves; but now, to the extracts already made, we shall add, as being a matter of primary importance, a tradition regarding Mark who wrote the Gospel, which he [Papias] has given in the following words]: And the presbyter said this. Mark having become the interpreter of Peter, wrote down accurately whatsoever he remembered. It was not, however, in exact order that he related the sayings or deeds of Christ. For he neither heard the Lord nor accompanied Him. But afterwards, as I said, he accompanied Peter, who accommodated his instructions to the necessities [of his hearers], but with no intention of giving a regular narrative of the Lord's sayings. Wherefore Mark made no mistake in thus writing some things as he remembered them. For of one thing he took especial care, not to omit anything he had heard, and not to put anything fictitious into the statements. [This is what is related by Papias regarding Mark; but with regard to Matthew he has made the following statements]: Matthew put together the oracles [of the Lord] in the Hebrew language, and each one interpreted them as best he could. [The same person uses proofs from the First Epistle of John, and from the Epistle of Peter in like manner. And he also gives another story of a woman[fn-35-P3545_608752:26-nf] who was accused of many sins before the Lord, which is to be found in the Gospel according to the Hebrews.]","index":"27","references":[{"fn":"35","code":"P3542_605578","folder":"ANF-01","text":"A certain presbyter, of whom see Apost. Constitutions, vii. 46, where he is said to have been ordained by St. John, the Evangelist.","bible_refs":[]},{"fn":"35","code":"P3543_606377","folder":"ANF-01","text":"\"In this day\" may mean \"in the days of Papias,\" or \"in the days of Philip.\" As the narrative came from the daughters of Philip, it is more likely that Philip's days are meant.","bible_refs":[]},{"fn":"35","code":"P3544_606937","folder":"ANF-01","text":"Again, note the reduplicated hearsay. Not even Irenaeus, much less Eusebius, should be accepted, otherwise than as retailing vague reports.","bible_refs":[]},{"fn":"35","code":"P3545_608752","folder":"ANF-01","text":"Rufinus supposes this story to be the same as that now found in the textus receptus of John's Gospel, viii. 1-11,-the woman taken in adultery.","bible_refs":[]}]},{"text":"\nVII.[fn-35-P3548_609012:27-nf] ","index":"28","references":[{"fn":"35","code":"P3548_609012","folder":"ANF-01","text":"Bishop of Caesarea in Cappodocia, circiter, A.D. 500","bible_refs":[]}]},{"text":"Papias thus speaks, word for word: To some of them [angels] He gave dominion over the arrangement of the world, and He commissioned them to exercise their dominion well. And he says, immediately after this: but it happened that their arrangement came to nothing.[fn-35-P3550_609384:28-nf] ","index":"29","references":[{"fn":"35","code":"P3550_609384","folder":"ANF-01","text":"That is, that government of the world's affairs was a failure. An ancient writer takes tacij to mean the arraying of the evil angels in battle against God.","bible_refs":[]}]},{"text":"\nVIII.[fn-35-P3553_609551:29-nf] ","index":"30","references":[{"fn":"35","code":"P3553_609551","folder":"ANF-01","text":"See Lardner, vol. v. 77.","bible_refs":[]}]},{"text":"With regard to the inspiration of the book (Revelation), we deem it superfluous to add another word; for the blessed Gregory Theologus and Cyril, and even men of still older date, Papias, Irenaeus, Methodius, and Hippolytus, bore entirely satisfactory testimony to it.","index":"31","references":[]},{"text":"\nIX.[fn-35-P3557_609901:30-nf] ","index":"32","references":[{"fn":"35","code":"P3557_609901","folder":"ANF-01","text":"This fragment, or rather reference, is taken from Anastasius Sinaitia. Routh gives, as another fragment, the repetition of the same statement by Anastasius.","bible_refs":[]}]},{"text":"Taking occasion from Papias of Hierapolis, the illustrious, a disciple of the apostle who leaned on the bosom of Christ, and Clemens, and Pantaenus the priest of [the Church] of the Alexandrians, and the wise Ammonius, the ancient and first expositors, who agreed with each other, who understood the work of the six days as referring to Christ and the whole Church.","index":"33","references":[]},{"text":"\nX.[fn-35-P3561_610431:31-nf] ","index":"34","references":[{"fn":"35","code":"P3561_610431","folder":"ANF-01","text":"He seems to have added the words, \"Maria is called Illuminatrix, or Star of the Sea,\" etc, a middle-age device.","bible_refs":[]}]},{"text":"(1.) Mary the mother of the Lord; (2.) Mary the wife of Cleophas or Alphaeus, who was the mother of James the bishop and apostle, and of Simon and Thaddeus, and of one Joseph; (3.) Mary Salome, wife of Zebedee, mother of John the evangelist and James; (4.) Mary Magdalene. These four are found in the Gospel. James and Judas and Joseph were sons of an aunt (2) of the Lord's. James also and John were sons of another aunt (3) of the Lord's. Mary (2), mother of James the Less and Joseph, wife of Alphaeus was the sister of Mary the mother of the Lord, whom John names of Cleophas, either from her father or from the family of the clan, or for some other reason. Mary Salome (3) is called Salome either from her husband or her village. Some affirm that she is the same as Mary of Cleophas, because she had two husbands.  ","index":"35","references":[]},{"text":"","index":"36","references":[]},{"text":"","index":"37","references":[]}]}]}