{"verses":["The Lord spoke to Moses, saying:","Speak to all the congregation of the children of Israel.  And thou\nshalt say to them:  Be ye holy, because I the Lord your God am holy.","Let every one fear his father, and his mother.  Keep my sabbaths.\nI am the Lord your God.","Turn ye not to idols:  nor make to yourselves molten gods.  I am\nthe Lord your God.","If ye offer in sacrifice a peace offering to the Lord, that he\nmay be favourable:","You shall eat it on the same day it was offered, and the next\nday.  And whatsoever shall be left until the third day, you shall burn\nwith fire.","If after two days any man eat thereof, he shall be profane and\nguilty of impiety:","And shall bear his iniquity, because he hath defiled the holy\nthing of the Lord.  And that soul shall perish from among his people.","When thou reapest the corn of thy land, thou shalt not cut down\nall that is on the face of the earth to the very ground:  nor shalt thou\ngather the ears that remain.","Neither shalt thou gather the bunches and grapes that fall down\nin thy vineyard:  but shalt leave them to the poor and the strangers to\ntake.  I am the Lord your God.","You shall not steal.  You shall not lie:  neither shall any man\ndeceive his neighbour.","Thou shalt not swear falsely by my name, nor profane the name of\nthy God.  I am the Lord.","Thou shalt not calumniate thy neighbour, nor oppress him by\nviolence.  The wages of him that hath been hired by thee shall not abide\nwith thee until the morning.","Thou shalt not speak evil of the deaf, nor put a stumbling block\nbefore the blind:  but thou shalt fear the Lord thy God, because I am\nthe Lord.","Thou shalt not do that which is unjust, nor judge unjustly.\nRespect not the person of the poor:  nor honour the countenance of the\nmighty.  But judge thy neighbour according to justice.","Thou shalt not be a detractor nor a whisperer among the people.\nThou shalt not stand against the blood of thy neighbour.  I am the Lord.","Thou shalt not hate thy brother in thy heart:  But reprove him\nopenly, lest thou incur sin through him.","Seek not revenge, nor be mindful of the injury of thy citizens.\nThou shalt love thy friend as thyself.  I am the Lord.","Keep ye my laws.  Thou shalt not make thy cattle to gender with\nbeasts of any other kind.  Thou shalt not sow thy field with different\nseeds.  Thou shalt not wear a garment that is woven of two sorts.","If a man carnally lie with a woman that is a bondservant and\nmarriageable, and yet not redeemed with a price, nor made free:  they\nboth shall be scourged:  and they shall not be put to death, because she\nwas not a free woman.","And for his trespass he shall offer a ram to the Lord, at the\ndoor of the tabernacle of the testimony.","And the priest shall pray for him:  and for his sin before the\nLord:  and he shall have mercy on him, and the sin shall be forgiven.","When you shall be come into the land, and shall have planted in\nit fruit trees, you shall take away the firstfruits of them.  The fruit\nthat comes forth shall be unclean to you:  neither shall you eat of\nthem.","But in the fourth year, all their fruit shall be sanctified, to\nthe praise of the Lord.","And in the fifth year you shall eat the fruits thereof,\ngathering the increase thereof.  I am the Lord your God.","You shall not eat with blood.  You shall not divine nor observe\ndreams.","Nor shall you cut your hair roundwise:  nor shave your beard.","You shall not make any cuttings in your flesh, for the dead:\nneither shall you make in yourselves any figures or marks.  I am the\nLord.","Make not thy daughter a common strumpet, lest the land be\ndefiled, and filled with wickedness.","Keep ye my sabbaths, and reverence my sanctuary.  I am the Lord.","Go not aside after wizards:  neither ask any thing of\nsoothsayers, to be defiled by them.  I am the Lord your God.","Rise up before the hoary head, and honour the person of the aged\nman:  and fear the Lord thy God.  I am the Lord.","If a stranger dwell in your land, and abide among you, do not\nupbraid hin:","But let him be among you as one of the same country.  And you\nshall love him as yourselves:  for you were strangers in the land of\nEgypt.  I am the Lord your God.","Do not any unjust thing in judgment, in rule, in weight, or in\nmeasure.","Let the balance be just and the weights equal, the bushel just,\nand the sextary equal.  I am the Lord your God, that brought you out of\nthe land of Egypt.","Keep all my precepts, and all my judgments:  and do them.  I am\nthe Lord."]}