[{"chapter":38,"verse":34,"source_code":"anf_04_anf04_06_book_i_","source_chapter":2,"source_paragraph":"12","folder":"ANF-04","text":"If there dwelt upon earth a faith as great as is the reward of faith which is expected in the heavens, no one of you at all, best beloved sisters, from the time that she had first \"known the Lord,\"[fn-2-P267_52387:1-nf] and learned (the truth) concerning her own (that is, woman's) condition, would have desired too gladsome (not to say too ostentatious) a style of dress; so as not rather to go about in humble garb, and rather to affect meanness of appearance, walking about as Eve mourning and repentant, in order that by every garb of penitence[fn-2-P268_52787:2-nf] she might the more fully expiate that which she derives from Eve,-the ignominy, I mean, of the first sin, and the odium (attaching to her as the cause) of human perdition. \"In pains and in anxieties dost thou bear (children), woman; and toward thine husband (is) thy inclination, and he lords It over thee.\"[fn-2-P269_53114:3-nf] And do you not know that you are (each) an Eve? The sentence of God on this sex of yours lives in this age:[fn-2-P270_53270:4-nf] the guilt must of necessity live too. You are the devil's gateway: you are the unsealer[fn-2-P271_53370:5-nf] of that (forbidden) tree: you are the first deserter of the divine law: you are she who persuaded[fn-2-P272_53538:6-nf] him whom the devil was not valiant enough to attack. You destroyed so easily God's image, man. On account of your desert-that is, death-even the Son of God had to die. And do you think about adorning yourself over and above your tunics of skins?[fn-2-P273_53882:7-nf] Come, now; if from the beginning of the world[fn-2-P274_53949:8-nf] the Milesians sheared sheep, and the Serians[fn-2-P275_54004:9-nf] spun trees, and the Tyrians dyed, and the Phrygians embroidered with the needle, and the Babylonians with the loom, and pearls gleamed, and onyx-stones flashed; if gold itself also had already issued, with the cupidity (which accompanies it), from the ground; if the mirror, too, already had licence to lie so largely, Eve, expelled from paradise, (Eve) already dead, would also have coveted these things, I imagine! No more, then, ought she now to crave, or be acquainted with (if she desires to live again), what, when she was living, she had neither had nor known. Accordingly these things are all the baggage of woman in her condemned and dead state, instituted as if to swell the pomp of her funeral.","title":"Book I.","author":"Tertullian"},{"chapter":38,"verse":34,"source_code":"anf_04_anf04_06_book_i_","source_chapter":2,"source_paragraph":"12","folder":"ANF-04","text":"If there dwelt upon earth a faith as great as is the reward of faith which is expected in the heavens, no one of you at all, best beloved sisters, from the time that she had first \"known the Lord,\"[fn-2-P267_52387:1-nf] and learned (the truth) concerning her own (that is, woman's) condition, would have desired too gladsome (not to say too ostentatious) a style of dress; so as not rather to go about in humble garb, and rather to affect meanness of appearance, walking about as Eve mourning and repentant, in order that by every garb of penitence[fn-2-P268_52787:2-nf] she might the more fully expiate that which she derives from Eve,-the ignominy, I mean, of the first sin, and the odium (attaching to her as the cause) of human perdition. \"In pains and in anxieties dost thou bear (children), woman; and toward thine husband (is) thy inclination, and he lords It over thee.\"[fn-2-P269_53114:3-nf] And do you not know that you are (each) an Eve? The sentence of God on this sex of yours lives in this age:[fn-2-P270_53270:4-nf] the guilt must of necessity live too. You are the devil's gateway: you are the unsealer[fn-2-P271_53370:5-nf] of that (forbidden) tree: you are the first deserter of the divine law: you are she who persuaded[fn-2-P272_53538:6-nf] him whom the devil was not valiant enough to attack. You destroyed so easily God's image, man. On account of your desert-that is, death-even the Son of God had to die. And do you think about adorning yourself over and above your tunics of skins?[fn-2-P273_53882:7-nf] Come, now; if from the beginning of the world[fn-2-P274_53949:8-nf] the Milesians sheared sheep, and the Serians[fn-2-P275_54004:9-nf] spun trees, and the Tyrians dyed, and the Phrygians embroidered with the needle, and the Babylonians with the loom, and pearls gleamed, and onyx-stones flashed; if gold itself also had already issued, with the cupidity (which accompanies it), from the ground; if the mirror, too, already had licence to lie so largely, Eve, expelled from paradise, (Eve) already dead, would also have coveted these things, I imagine! No more, then, ought she now to crave, or be acquainted with (if she desires to live again), what, when she was living, she had neither had nor known. Accordingly these things are all the baggage of woman in her condemned and dead state, instituted as if to swell the pomp of her funeral.","title":"Book I.","author":"Tertullian"},{"chapter":38,"verse":21,"source_code":"anf_03_anf03_10_the_chaplet_or_de_corona_","source_chapter":9,"source_paragraph":"33","folder":"ANF-03","text":"Hold fast in the meantime this persuasion, while I examine a question which comes in our way. For I already hear it is said, that many other things as well as crowns have been invented by those whom the world believes to be gods, and that they are notwithstanding to be met with both in our present usages and in those of early saints, and in the service of God, and in Christ Himself, who did His work as man by no other than these ordinary instrumentalities of human life. Well, let it be so; nor shall I inquire any further back into the origin of this things. Let Mercury have been the first who taught the knowledge of letters; I will own that they are requisite both for the business and commerce of life, and for performing our devotion to God. Nay, if he also first strung the chord to give forth melody, I will not deny, when listening to David, that this invention has been in use with the saints, and has ministered to God. Let ¦sculapius have been the first who sought and discovered cures: Esaias[fn-10-P1068_439686:24-nf] mentions that he ordered Hezekiah medicine when he was sick. Paul, too, knows that a little wine does the stomach good.[fn-10-P1069_439829:25-nf] Let Minerva have been the first who built a ship: I shall see Jonah and the apostles sailing. Nay, there is more than this: for even Christ, we shall find, has ordinary raiment; Paul, too, has his cloak.[fn-10-P1070_440053:26-nf] If at once, of every article of furniture and each household vessel, you name some god of the world as the originator, well, I must recognise Christ, both as He reclines on a couch, and when He presents a basin for the feet of His disciples, and when He pours water into it from a ewer, and when He is girt about with a linen towel[fn-10-P1071_440547:27-nf] -a garment specially sacred to Osiris. It is thus in general I reply upon the point, admitting indeed that we use along with others these articles, but challenging that this be judged in the light of the distinction between things agreeable and things opposed to reason, because the promiscuous employment of them is deceptive, concealing the corruption of the creature, by which it has been made subject to vanity. For we affirm that those things only are proper to be used, whether by ourselves or by those who lived before us, and alone befit the service of God and Christ Himself, which to meet the necessities of human life supply what is simply; useful and affords real assistance and honourable comfort, so that they may be well believed to have come from God's own inspiration, who first of all no doubt provided for and taught and ministered to the enjoyment, I should suppose, of His own man. As for the things which are out of this class, they are not fit to be used among us, especially those which on that account indeed are not to be found either with the world, or in the ways of Christ.","title":"The Chaplet, or De Corona.","author":"Tertullian"},{"chapter":38,"verse":19,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"20","folder":"NPNF2-06","text":"5. First of all, he says, God declares that[fn-61-P6158_1846979:20-nf] \"therefore shall a man leave his father and his mother, and shall cleave unto his wife: and they shall be one flesh.\" And lest we should say that this is a quotation from the Old Testament, he asserts that it has been[fn-61-P6159_1847215:21-nf] confirmed by the Lord in the Gospel-\"What God hath joined together, let not man put asunder\": and he immediately adds,[fn-61-P6160_1847353:22-nf] \"Be fruitful, and multiply, and replenish the earth.\" He next repeats the names of Seth, Enos, Cainan, Mahalalel, Jared, Enoch, Methuselah, Lamech, Noah, and tells us that they all had wives and in accordance with the will of God begot sons, as though there could be any table of descent or any history of mankind without wives and children. \"There,\" says he, \"is Enoch, who walked with God and was carried up to heaven. There is Noah, the only person who, except his wife, and his sons and their wives, was saved at the deluge, although there must have been many persons not of marriageable age, and therefore presumably virgins. Again, after the deluge, when the human race started as it were anew, men and women were paired together and a fresh blessing was pronounced on procreation, [fn-61-P6161_1848172:23-nf] \"Be fruitful, and multiply, and replenish the earth.\" Moreover, free permission was given to eat flesh,[fn-61-P6162_1848293:24-nf] \"Every moving thing that liveth shall be food for you; as the green herb have I given you all.\" He then flies off to Abraham, Isaac, and Jacob, of whom the first had three wives, the second one, the third four, Leah, Rachel, Billah, and Zilpah, and he declares that Abraham by his faith merited the blessing which he received in begetting his son. Sarah, typifying the Church, when it had ceased to be with her after the manner of women, exchanged the curse of barrenness for the blessing of child-bearing. We are informed that Rebekah went like a prophet to inquire of the Lord, and was told,[fn-61-P6163_1848904:25-nf] \"Two nations and two peoples are in thy womb.\" that Jacob served for his wife, and that when Rachel, thinking it was in the power of her husband to give her children, said,[fn-61-P6164_1849096:26-nf] \"Give me children, or else I die,\" he replied,[fn-61-P6165_1849161:27-nf] \"Am I in God's stead, who hath withheld from thee the fruit of the womb?\" so well aware was he that the fruit of marriage cometh from the Lord and not from the husband. We next learn that Joseph, a holy man of spotless chastity, and all the patriarchs, had wives, and that God blessed them all alike through the lips of Moses. Judah also and Thamar are brought upon the scene, and he censures Onan, slain by the Lord, because he, grudging to raise up seed to his brother, marred the marriage rite. He refers to Moses and the leprosy of Miriam, who, because she chided her brother on account of his wife, was stricken by the avenging hand of God. He praises Samson, I may even say extravagantly panegyrizes the uxorious Nazarite. Deborah also and Barak are mentioned, because, although they had not the benefit of virginity, they were victorious over the iron chariots of Sisera and Jabin. He brings forward Jael, the wife of Heber the Kenite, and extols her for arming herself with the[fn-61-P6166_1850165:28-nf] stake. He says there was no difference between Jephthah and his virgin daughter, who was sacrificed to the Lord: nay, of the two, he prefers the faith of the father to that of the daughter who met death with grief and tears. He then comes to Samuel, another Nazarite of the Lord, who from infancy was brought up in the tabernacle and was clad in a linen ephod, or, as the words are rendered, in linen vestments: he, too, we are told, begot sons without a stain upon his priestly purity. He places Boaz and his wife Ruth side by side in his repository, and traces the descent of Jesse and David from them. He then points out how David himself, for the price of two hundred foreskins and at the peril of his life, was bedded with the king's daughter. What shall I say of Solomon, whom he includes in the list of husbands, and represents as a type of the Saviour, maintaining that of him it was written,[fn-61-P6167_1851098:29-nf] \"Give the king thy judgments, O God, and thy righteousness unto the king's son\"? And[fn-61-P6168_1851202:30-nf] \"To him shall be given of the gold of Sheba, and men shall pray for him continually.\" Then all at once he makes a jump to Elijah and Elisha, and tells us as a great secret that the spirit of Elijah rested on Elisha. Why he mentioned this he does not say. It can hardly be that he thinks Elijah and Elisha, like the rest, were married men. The next step is to Hezekiah, upon whose praises he dwells, and yet (I wonder why) forgets to mention that he said,[fn-61-P6169_1851677:31-nf] \"Henceforth I will beget children.\" He relates that Josiah, a righteous man, in whose time the book of Deuteronomy was found in the temple, was instructed by Huldah, wife of Shallum. Daniel also and the three youths are classed by him with the married. Suddenly he betakes himself to the Gospel, and adduces Zachariah and Elizabeth, Peter and his father-in-law, and the rest of the Apostles. His inference is thus expressed: \"If they idly urge in defence of themselves the plea that the world in its early stage needed to be replenished, let them listen to the words of Paul,[fn-61-P6170_1852281:32-nf] `I desire therefore that the younger widows marry, bear children.' And[fn-61-P6171_1852371:33-nf] `Marriage is honourable and the bed undefiled.' And[fn-61-P6172_1852463:34-nf] `A wife is bound for so long time as her husband liveth; but if the husband be dead, she is free to be married to whom she will; only in the Lord.' And[fn-61-P6173_1852636:35-nf] `Adam was not beguiled, but the woman being beguiled hath fallen into transgression: but she shall be saved through the child-bearing, if they continue in faith and love and sanctification with sobriety.' Surely we shall hear no more of the famous Apostolic utterance,[fn-61-P6174_1852925:36-nf] `And they who have wives as though they had them not.' It can hardly be that you will say the reason why he wished them to be married was that some widows had already turned back after Satan: as though virgins never fell and their fall was not more ruinous. All this makes it clear that in forbidding to marry, and to eat food which God created for use, you have consciences seared as with a hot iron, and are followers of the Manichaeans.\" Then comes much more which it would be unprofitable to discuss. At last he dashes into rhetoric and apostrophizes virginity thus: \"I do you no wrong, Virgin: you have chosen a life of chastity on account of the present distress: you determined on the course in order to be holy in body and spirit: be not proud: you and your married sisters are members of the same Church.\"","title":"Book I.","author":false},{"chapter":38,"verse":19,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"40","folder":"NPNF2-06","text":"25. What folly it was to include Elijah and Elisha in a list of married men, is plain without a word from me. For, since John Baptist came in the spirit and power of Elijah, and John was a virgin, it is clear that he came not only in Elijah's spirit, but also in his bodily chastity. Then the passage relating to Hezekiah might be adduced (though Jovinianus with his wonted stupidity did not notice it), in which after his recovery and the addition of fifteen years to his life he said, \"Now will I beget children.\" It must be remembered, however, that in the Hebrew texts the passage is not so, but runs thus:[fn-63-P6310_1932572:152-nf] \"The father to the children shall make known thy faithfulness.\" Nor need we wonder that Huldah, the prophetess, and wife of Shallum, was[fn-63-P6311_1932733:153-nf] consulted by Josiah, King of Judah, when the captivity was approaching and the wrath of the Lord was falling upon Jerusalem: since it is the rule of Scripture when holy men fail, to praise women to the reproach of men. And it is superfluous to speak of Daniel, for the Hebrews to the present day affirm that the three youths were eunuchs, in accordance with the declaration of God which Isaiah utters to Hezekiah:[fn-63-P6312_1933172:154-nf] \"And of thy sons that shall issue from thee, which thou shalt beget, shall they take away: and they shall be eunuchs in the palace of the King of Babylon.\" And again in Daniel we read:[fn-63-P6313_1933380:155-nf] \"And the king spake unto Ashpenaz the master of his eunuchs, that he should bring in certain of the children of Israel, even of the seed royal and of the nobles: youth in whom was no blemish, but well favoured, and skilful in all wisdom, and cunning in knowledge, and understanding science.\" The conclusion is that if Daniel and the three youths were chosen from the seed royal, and if Scripture foretold that that there should be eunuchs of the seed royal, these men were those who were made eunuchs. If he meets us with the argument that in Ezekiel[fn-63-P6314_1933960:156-nf] it is said that Noah, Daniel and Job in a sinful land could not free their sons and daughters, we reply that the words are used hypothetically. Noah and Job were not in existence at that time: we know that they lived many ages before. And the meaning is this: if there were such and such men in a sinful land, they shall not be able to save their own sons and daughters: because the righteousness of the father shall not save the son, nor shall the sin of one be imputed to another.[fn-63-P6315_1934480:157-nf] \"For the soul that sinneth, it shall die.\" This, too, must be said, that Daniel, as the history of his book shows, was taken captive with King Jehoiakim at the same time that Ezekiel was also led into captivity. How then could he have sons who was still a youth? And only three years had elapsed when he was brought in to wait upon the king. Let no one suppose that Ezekiel at this time remembers Daniel as a man, not as a youth; for \"It came to pass,\" he says,[fn-63-P6316_1934965:158-nf] \"in the sixth year,\" that is of King Jehoiakim, \"in the sixth month, in the fifth day of the month:\" and, \"as I sat in my house, and the eiders of Judah sat before me.\" Yet on that same day it was said to him,[fn-63-P6317_1935197:159-nf] \"Though these three men, Noah, Daniel, and Job were in it.\" Daniel was therefore a youth, and known to the people, either on account of his interpretation of the king's dreams,[fn-63-P6318_1935396:160-nf] or on account of the release of Susannah, and the slaying of the elders. And it is clearly proved that at the time these things were spoken of Noah, Daniel, and Job, Daniel was still a youth and could not have had sons and daughters, whom he might save by his righteousness. So far concerning the Law.","title":"Book I.","author":false},{"chapter":38,"verse":27,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":4,"source_paragraph":"23","folder":"ANF-03","text":"For why should God, the founder of the universe, the Governor of the whole world,[fn-20-P2045_697669:14-nf] the Fashioner of humanity, the Sower[fn-20-P2046_697718:15-nf] of universal nations be believed to have given a law through Moses to one people, and not be said to have assigned it to all nations? For unless He had given it to all by no means would He have habitually permitted even proselytes out of the nations to have access to it. But-as is congruous with the goodness of God, and with His equity, as the Fashioner of mankind-He gave to all nations the selfsame law, which at definite and stated times He enjoined should be observed, when He willed, and through whom He willed, and as He willed. For in the beginning of the world He gave to Adam himself and Eve a law, that they were not to eat of the fruit of the tree planted in the midst of paradise; but that, if they did contrariwise, by death they were to die.[fn-20-P2047_698574:16-nf] Which law had continued enough for them, had it been kept. For in this law given to Adam we recognise in embryo[fn-20-P2048_698720:17-nf] all the precepts which afterwards sprouted forth when given through Moses; that is, Thou shalt love the Lord thy God from thy whole heart and out of thy whole soul; Thou shalt love thy neighbour as thyself;[fn-20-P2049_698941:18-nf] Thou shalt not kill; Thou shall not commit adultery; Thou shalt not steal; False witness thou shall not utter; Honour thy father and mother; and, That which is another's, shall thou not covet. For the primordial law was given to Adam and Eve in paradise, as the womb of all the precepts of God. In short, if they had loved the Lord their God, they would not have contravened His precept; if they had habitually loved their neighbour-that is, themselves[fn-20-P2050_699548:19-nf] -they would not have believed the persuasion of the serpent, and thus would not have committed murder upon themselves,[fn-20-P2051_699698:20-nf] by falling[fn-20-P2052_699740:21-nf] from immortality, by contravening God's precept; from theft also they would have abstained, if they had not stealthily tasted of the fruit of the tree, nor had been anxious to skulk beneath a tree to escape the view of the Lord their God; nor would they have been made partners with the falsehood-asseverating devil, by believing him that they would be \"like God; \"and thus they would not have offended God either, as their Father, who had fashioned them from clay of the earth, as out of the womb of a mother; if they had not coveted another's, they would not have tasted of the unlawful fruit. Therefore, in this general and primordial law of God, the observance of which, in the case of the tree's fruit, He had sanctioned, we recognise enclosed all the precepts specially of the posterior Law, which germinated when disclosed at their proper times. For the subsequent superinduction of a law is the work of the same Being who had before premised a precept; since it is His province withal subsequently to train, who had before resolved to form, righteous creatures. For what wonder if He extends a discipline who institutes it? if He advances who begins? In short, before the Law of Moses,[fn-20-P2053_701005:22-nf] written in stone-tables, I contend that there was a law unwritten, which was habitually understood naturally, and by the fathers was habitually kept. For whence was Noah \"found righteous,\"[fn-20-P2054_701248:23-nf] if in his case the righteousness of a natural law had not preceded? Whence was Abraham accounted \"a friend of God,\"[fn-20-P2055_701408:24-nf] if not on the ground of equity and righteousness, (in the observance) of a natural law? Whence was Melchizedek named \"priest of the most high God,\"[fn-20-P2056_701591:25-nf] if, before the priesthood of the Levitical law, there were not levites who were wont to offer sacrifices to God? For thus, after the above-mentioned patriarchs, was the Law given to Moses, at that (well-known) time after their exode from Egypt, after the interval and spaces of four hundred years. In fact, it was after Abraham's \"four hundred and thirty years\"[fn-20-P2057_702033:26-nf] that the Law was given. Whence we understand that God's law was anterior even to Moses, and was not first (given) in Horeb, nor in Sinai and in the desert, but was more ancient; (existing) first in paradise, subsequently reformed for the patriarchs, and so again for the Jews, at definite periods: so that we are not to give heed to Moses' Law as to the primitive law, but as to a subsequent, which at a definite period God has set forth to the Gentiles too and, after repeatedly promising so to do through the prophets, has reformed for the better; and has premonished that it should come to pass that, just as \"the law was given through Moses\"[fn-20-P2058_702739:27-nf] at a definite time, so it should be believed to have been temporarily observed and kept. And let us not annul this power which God has, which reforms the law's precepts answerably to the circumstances of the times, with a view to man's salvation. In fine, let him who contends that the Sabbath is still to be observed as a balm of salvation, and circumcision on the eighth day because of the threat of death, teach us that, for the time past, righteous men kept the Sabbath, or practised circumcision, and were thus rendered \"friends of God.\" For if circumcision purges a man since God made Adam uncircumcised, why did He not circumcise him, even after his sinning, if circumcision purges? At all events, in settling him in paradise, He appointed one uncircumcised as colonist of paradise. Therefore, since God originated Adam uncircumcised, and inobservant of the Sabbath, consequently his offspring also, Abel, offering Him sacrifices, uncircumcised and inobservant of the Sabbath, was by Him commended; while He accepted[fn-20-P2059_703780:28-nf] what he was offering in simplicity of heart, and reprobated the sacrifice of his brother Cain, who was not rightly dividing what he was offering.[fn-20-P2060_703955:29-nf] Noah also, uncircumcised-yes, and inobservant of the Sabbath-God freed from the deluge.[fn-20-P2061_704104:30-nf] For Enoch, too, most righteous man, uncircumcised and in-observant of the Sabbath, He translated from this world;[fn-20-P2062_704259:31-nf] who did not first taste[fn-20-P2063_704320:32-nf] death, in order that, being a candidate for eternal life,[fn-20-P2064_704418:33-nf] he might by this time show us that we also may, without the burden of the law of Moses, please God. Melchizedek also, \"the priest of the most high God,\" uncircumcised and inobservant of the Sabbath, was chosen to the priesthood of God.[fn-20-P2065_704730:34-nf] Lot, withal, the brother[fn-20-P2066_704771:35-nf] of Abraham, proves that it was for the merits of righteousness, without observance of the law, that he was freed from the conflagration of the Sodomites.[fn-20-P2067_704969:36-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":38,"verse":27,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":4,"source_paragraph":"23","folder":"ANF-03","text":"For why should God, the founder of the universe, the Governor of the whole world,[fn-20-P2045_697669:14-nf] the Fashioner of humanity, the Sower[fn-20-P2046_697718:15-nf] of universal nations be believed to have given a law through Moses to one people, and not be said to have assigned it to all nations? For unless He had given it to all by no means would He have habitually permitted even proselytes out of the nations to have access to it. But-as is congruous with the goodness of God, and with His equity, as the Fashioner of mankind-He gave to all nations the selfsame law, which at definite and stated times He enjoined should be observed, when He willed, and through whom He willed, and as He willed. For in the beginning of the world He gave to Adam himself and Eve a law, that they were not to eat of the fruit of the tree planted in the midst of paradise; but that, if they did contrariwise, by death they were to die.[fn-20-P2047_698574:16-nf] Which law had continued enough for them, had it been kept. For in this law given to Adam we recognise in embryo[fn-20-P2048_698720:17-nf] all the precepts which afterwards sprouted forth when given through Moses; that is, Thou shalt love the Lord thy God from thy whole heart and out of thy whole soul; Thou shalt love thy neighbour as thyself;[fn-20-P2049_698941:18-nf] Thou shalt not kill; Thou shall not commit adultery; Thou shalt not steal; False witness thou shall not utter; Honour thy father and mother; and, That which is another's, shall thou not covet. For the primordial law was given to Adam and Eve in paradise, as the womb of all the precepts of God. In short, if they had loved the Lord their God, they would not have contravened His precept; if they had habitually loved their neighbour-that is, themselves[fn-20-P2050_699548:19-nf] -they would not have believed the persuasion of the serpent, and thus would not have committed murder upon themselves,[fn-20-P2051_699698:20-nf] by falling[fn-20-P2052_699740:21-nf] from immortality, by contravening God's precept; from theft also they would have abstained, if they had not stealthily tasted of the fruit of the tree, nor had been anxious to skulk beneath a tree to escape the view of the Lord their God; nor would they have been made partners with the falsehood-asseverating devil, by believing him that they would be \"like God; \"and thus they would not have offended God either, as their Father, who had fashioned them from clay of the earth, as out of the womb of a mother; if they had not coveted another's, they would not have tasted of the unlawful fruit. Therefore, in this general and primordial law of God, the observance of which, in the case of the tree's fruit, He had sanctioned, we recognise enclosed all the precepts specially of the posterior Law, which germinated when disclosed at their proper times. For the subsequent superinduction of a law is the work of the same Being who had before premised a precept; since it is His province withal subsequently to train, who had before resolved to form, righteous creatures. For what wonder if He extends a discipline who institutes it? if He advances who begins? In short, before the Law of Moses,[fn-20-P2053_701005:22-nf] written in stone-tables, I contend that there was a law unwritten, which was habitually understood naturally, and by the fathers was habitually kept. For whence was Noah \"found righteous,\"[fn-20-P2054_701248:23-nf] if in his case the righteousness of a natural law had not preceded? Whence was Abraham accounted \"a friend of God,\"[fn-20-P2055_701408:24-nf] if not on the ground of equity and righteousness, (in the observance) of a natural law? Whence was Melchizedek named \"priest of the most high God,\"[fn-20-P2056_701591:25-nf] if, before the priesthood of the Levitical law, there were not levites who were wont to offer sacrifices to God? For thus, after the above-mentioned patriarchs, was the Law given to Moses, at that (well-known) time after their exode from Egypt, after the interval and spaces of four hundred years. In fact, it was after Abraham's \"four hundred and thirty years\"[fn-20-P2057_702033:26-nf] that the Law was given. Whence we understand that God's law was anterior even to Moses, and was not first (given) in Horeb, nor in Sinai and in the desert, but was more ancient; (existing) first in paradise, subsequently reformed for the patriarchs, and so again for the Jews, at definite periods: so that we are not to give heed to Moses' Law as to the primitive law, but as to a subsequent, which at a definite period God has set forth to the Gentiles too and, after repeatedly promising so to do through the prophets, has reformed for the better; and has premonished that it should come to pass that, just as \"the law was given through Moses\"[fn-20-P2058_702739:27-nf] at a definite time, so it should be believed to have been temporarily observed and kept. And let us not annul this power which God has, which reforms the law's precepts answerably to the circumstances of the times, with a view to man's salvation. In fine, let him who contends that the Sabbath is still to be observed as a balm of salvation, and circumcision on the eighth day because of the threat of death, teach us that, for the time past, righteous men kept the Sabbath, or practised circumcision, and were thus rendered \"friends of God.\" For if circumcision purges a man since God made Adam uncircumcised, why did He not circumcise him, even after his sinning, if circumcision purges? At all events, in settling him in paradise, He appointed one uncircumcised as colonist of paradise. Therefore, since God originated Adam uncircumcised, and inobservant of the Sabbath, consequently his offspring also, Abel, offering Him sacrifices, uncircumcised and inobservant of the Sabbath, was by Him commended; while He accepted[fn-20-P2059_703780:28-nf] what he was offering in simplicity of heart, and reprobated the sacrifice of his brother Cain, who was not rightly dividing what he was offering.[fn-20-P2060_703955:29-nf] Noah also, uncircumcised-yes, and inobservant of the Sabbath-God freed from the deluge.[fn-20-P2061_704104:30-nf] For Enoch, too, most righteous man, uncircumcised and in-observant of the Sabbath, He translated from this world;[fn-20-P2062_704259:31-nf] who did not first taste[fn-20-P2063_704320:32-nf] death, in order that, being a candidate for eternal life,[fn-20-P2064_704418:33-nf] he might by this time show us that we also may, without the burden of the law of Moses, please God. Melchizedek also, \"the priest of the most high God,\" uncircumcised and inobservant of the Sabbath, was chosen to the priesthood of God.[fn-20-P2065_704730:34-nf] Lot, withal, the brother[fn-20-P2066_704771:35-nf] of Abraham, proves that it was for the merits of righteousness, without observance of the law, that he was freed from the conflagration of the Sodomites.[fn-20-P2067_704969:36-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":38,"verse":27,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":4,"source_paragraph":"23","folder":"ANF-03","text":"For why should God, the founder of the universe, the Governor of the whole world,[fn-20-P2045_697669:14-nf] the Fashioner of humanity, the Sower[fn-20-P2046_697718:15-nf] of universal nations be believed to have given a law through Moses to one people, and not be said to have assigned it to all nations? For unless He had given it to all by no means would He have habitually permitted even proselytes out of the nations to have access to it. But-as is congruous with the goodness of God, and with His equity, as the Fashioner of mankind-He gave to all nations the selfsame law, which at definite and stated times He enjoined should be observed, when He willed, and through whom He willed, and as He willed. For in the beginning of the world He gave to Adam himself and Eve a law, that they were not to eat of the fruit of the tree planted in the midst of paradise; but that, if they did contrariwise, by death they were to die.[fn-20-P2047_698574:16-nf] Which law had continued enough for them, had it been kept. For in this law given to Adam we recognise in embryo[fn-20-P2048_698720:17-nf] all the precepts which afterwards sprouted forth when given through Moses; that is, Thou shalt love the Lord thy God from thy whole heart and out of thy whole soul; Thou shalt love thy neighbour as thyself;[fn-20-P2049_698941:18-nf] Thou shalt not kill; Thou shall not commit adultery; Thou shalt not steal; False witness thou shall not utter; Honour thy father and mother; and, That which is another's, shall thou not covet. For the primordial law was given to Adam and Eve in paradise, as the womb of all the precepts of God. In short, if they had loved the Lord their God, they would not have contravened His precept; if they had habitually loved their neighbour-that is, themselves[fn-20-P2050_699548:19-nf] -they would not have believed the persuasion of the serpent, and thus would not have committed murder upon themselves,[fn-20-P2051_699698:20-nf] by falling[fn-20-P2052_699740:21-nf] from immortality, by contravening God's precept; from theft also they would have abstained, if they had not stealthily tasted of the fruit of the tree, nor had been anxious to skulk beneath a tree to escape the view of the Lord their God; nor would they have been made partners with the falsehood-asseverating devil, by believing him that they would be \"like God; \"and thus they would not have offended God either, as their Father, who had fashioned them from clay of the earth, as out of the womb of a mother; if they had not coveted another's, they would not have tasted of the unlawful fruit. Therefore, in this general and primordial law of God, the observance of which, in the case of the tree's fruit, He had sanctioned, we recognise enclosed all the precepts specially of the posterior Law, which germinated when disclosed at their proper times. For the subsequent superinduction of a law is the work of the same Being who had before premised a precept; since it is His province withal subsequently to train, who had before resolved to form, righteous creatures. For what wonder if He extends a discipline who institutes it? if He advances who begins? In short, before the Law of Moses,[fn-20-P2053_701005:22-nf] written in stone-tables, I contend that there was a law unwritten, which was habitually understood naturally, and by the fathers was habitually kept. For whence was Noah \"found righteous,\"[fn-20-P2054_701248:23-nf] if in his case the righteousness of a natural law had not preceded? Whence was Abraham accounted \"a friend of God,\"[fn-20-P2055_701408:24-nf] if not on the ground of equity and righteousness, (in the observance) of a natural law? Whence was Melchizedek named \"priest of the most high God,\"[fn-20-P2056_701591:25-nf] if, before the priesthood of the Levitical law, there were not levites who were wont to offer sacrifices to God? For thus, after the above-mentioned patriarchs, was the Law given to Moses, at that (well-known) time after their exode from Egypt, after the interval and spaces of four hundred years. In fact, it was after Abraham's \"four hundred and thirty years\"[fn-20-P2057_702033:26-nf] that the Law was given. Whence we understand that God's law was anterior even to Moses, and was not first (given) in Horeb, nor in Sinai and in the desert, but was more ancient; (existing) first in paradise, subsequently reformed for the patriarchs, and so again for the Jews, at definite periods: so that we are not to give heed to Moses' Law as to the primitive law, but as to a subsequent, which at a definite period God has set forth to the Gentiles too and, after repeatedly promising so to do through the prophets, has reformed for the better; and has premonished that it should come to pass that, just as \"the law was given through Moses\"[fn-20-P2058_702739:27-nf] at a definite time, so it should be believed to have been temporarily observed and kept. And let us not annul this power which God has, which reforms the law's precepts answerably to the circumstances of the times, with a view to man's salvation. In fine, let him who contends that the Sabbath is still to be observed as a balm of salvation, and circumcision on the eighth day because of the threat of death, teach us that, for the time past, righteous men kept the Sabbath, or practised circumcision, and were thus rendered \"friends of God.\" For if circumcision purges a man since God made Adam uncircumcised, why did He not circumcise him, even after his sinning, if circumcision purges? At all events, in settling him in paradise, He appointed one uncircumcised as colonist of paradise. Therefore, since God originated Adam uncircumcised, and inobservant of the Sabbath, consequently his offspring also, Abel, offering Him sacrifices, uncircumcised and inobservant of the Sabbath, was by Him commended; while He accepted[fn-20-P2059_703780:28-nf] what he was offering in simplicity of heart, and reprobated the sacrifice of his brother Cain, who was not rightly dividing what he was offering.[fn-20-P2060_703955:29-nf] Noah also, uncircumcised-yes, and inobservant of the Sabbath-God freed from the deluge.[fn-20-P2061_704104:30-nf] For Enoch, too, most righteous man, uncircumcised and in-observant of the Sabbath, He translated from this world;[fn-20-P2062_704259:31-nf] who did not first taste[fn-20-P2063_704320:32-nf] death, in order that, being a candidate for eternal life,[fn-20-P2064_704418:33-nf] he might by this time show us that we also may, without the burden of the law of Moses, please God. Melchizedek also, \"the priest of the most high God,\" uncircumcised and inobservant of the Sabbath, was chosen to the priesthood of God.[fn-20-P2065_704730:34-nf] Lot, withal, the brother[fn-20-P2066_704771:35-nf] of Abraham, proves that it was for the merits of righteousness, without observance of the law, that he was freed from the conflagration of the Sodomites.[fn-20-P2067_704969:36-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":38,"verse":27,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":4,"source_paragraph":"23","folder":"ANF-03","text":"For why should God, the founder of the universe, the Governor of the whole world,[fn-20-P2045_697669:14-nf] the Fashioner of humanity, the Sower[fn-20-P2046_697718:15-nf] of universal nations be believed to have given a law through Moses to one people, and not be said to have assigned it to all nations? For unless He had given it to all by no means would He have habitually permitted even proselytes out of the nations to have access to it. But-as is congruous with the goodness of God, and with His equity, as the Fashioner of mankind-He gave to all nations the selfsame law, which at definite and stated times He enjoined should be observed, when He willed, and through whom He willed, and as He willed. For in the beginning of the world He gave to Adam himself and Eve a law, that they were not to eat of the fruit of the tree planted in the midst of paradise; but that, if they did contrariwise, by death they were to die.[fn-20-P2047_698574:16-nf] Which law had continued enough for them, had it been kept. For in this law given to Adam we recognise in embryo[fn-20-P2048_698720:17-nf] all the precepts which afterwards sprouted forth when given through Moses; that is, Thou shalt love the Lord thy God from thy whole heart and out of thy whole soul; Thou shalt love thy neighbour as thyself;[fn-20-P2049_698941:18-nf] Thou shalt not kill; Thou shall not commit adultery; Thou shalt not steal; False witness thou shall not utter; Honour thy father and mother; and, That which is another's, shall thou not covet. For the primordial law was given to Adam and Eve in paradise, as the womb of all the precepts of God. In short, if they had loved the Lord their God, they would not have contravened His precept; if they had habitually loved their neighbour-that is, themselves[fn-20-P2050_699548:19-nf] -they would not have believed the persuasion of the serpent, and thus would not have committed murder upon themselves,[fn-20-P2051_699698:20-nf] by falling[fn-20-P2052_699740:21-nf] from immortality, by contravening God's precept; from theft also they would have abstained, if they had not stealthily tasted of the fruit of the tree, nor had been anxious to skulk beneath a tree to escape the view of the Lord their God; nor would they have been made partners with the falsehood-asseverating devil, by believing him that they would be \"like God; \"and thus they would not have offended God either, as their Father, who had fashioned them from clay of the earth, as out of the womb of a mother; if they had not coveted another's, they would not have tasted of the unlawful fruit. Therefore, in this general and primordial law of God, the observance of which, in the case of the tree's fruit, He had sanctioned, we recognise enclosed all the precepts specially of the posterior Law, which germinated when disclosed at their proper times. For the subsequent superinduction of a law is the work of the same Being who had before premised a precept; since it is His province withal subsequently to train, who had before resolved to form, righteous creatures. For what wonder if He extends a discipline who institutes it? if He advances who begins? In short, before the Law of Moses,[fn-20-P2053_701005:22-nf] written in stone-tables, I contend that there was a law unwritten, which was habitually understood naturally, and by the fathers was habitually kept. For whence was Noah \"found righteous,\"[fn-20-P2054_701248:23-nf] if in his case the righteousness of a natural law had not preceded? Whence was Abraham accounted \"a friend of God,\"[fn-20-P2055_701408:24-nf] if not on the ground of equity and righteousness, (in the observance) of a natural law? Whence was Melchizedek named \"priest of the most high God,\"[fn-20-P2056_701591:25-nf] if, before the priesthood of the Levitical law, there were not levites who were wont to offer sacrifices to God? For thus, after the above-mentioned patriarchs, was the Law given to Moses, at that (well-known) time after their exode from Egypt, after the interval and spaces of four hundred years. In fact, it was after Abraham's \"four hundred and thirty years\"[fn-20-P2057_702033:26-nf] that the Law was given. Whence we understand that God's law was anterior even to Moses, and was not first (given) in Horeb, nor in Sinai and in the desert, but was more ancient; (existing) first in paradise, subsequently reformed for the patriarchs, and so again for the Jews, at definite periods: so that we are not to give heed to Moses' Law as to the primitive law, but as to a subsequent, which at a definite period God has set forth to the Gentiles too and, after repeatedly promising so to do through the prophets, has reformed for the better; and has premonished that it should come to pass that, just as \"the law was given through Moses\"[fn-20-P2058_702739:27-nf] at a definite time, so it should be believed to have been temporarily observed and kept. And let us not annul this power which God has, which reforms the law's precepts answerably to the circumstances of the times, with a view to man's salvation. In fine, let him who contends that the Sabbath is still to be observed as a balm of salvation, and circumcision on the eighth day because of the threat of death, teach us that, for the time past, righteous men kept the Sabbath, or practised circumcision, and were thus rendered \"friends of God.\" For if circumcision purges a man since God made Adam uncircumcised, why did He not circumcise him, even after his sinning, if circumcision purges? At all events, in settling him in paradise, He appointed one uncircumcised as colonist of paradise. Therefore, since God originated Adam uncircumcised, and inobservant of the Sabbath, consequently his offspring also, Abel, offering Him sacrifices, uncircumcised and inobservant of the Sabbath, was by Him commended; while He accepted[fn-20-P2059_703780:28-nf] what he was offering in simplicity of heart, and reprobated the sacrifice of his brother Cain, who was not rightly dividing what he was offering.[fn-20-P2060_703955:29-nf] Noah also, uncircumcised-yes, and inobservant of the Sabbath-God freed from the deluge.[fn-20-P2061_704104:30-nf] For Enoch, too, most righteous man, uncircumcised and in-observant of the Sabbath, He translated from this world;[fn-20-P2062_704259:31-nf] who did not first taste[fn-20-P2063_704320:32-nf] death, in order that, being a candidate for eternal life,[fn-20-P2064_704418:33-nf] he might by this time show us that we also may, without the burden of the law of Moses, please God. Melchizedek also, \"the priest of the most high God,\" uncircumcised and inobservant of the Sabbath, was chosen to the priesthood of God.[fn-20-P2065_704730:34-nf] Lot, withal, the brother[fn-20-P2066_704771:35-nf] of Abraham, proves that it was for the merits of righteousness, without observance of the law, that he was freed from the conflagration of the Sodomites.[fn-20-P2067_704969:36-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":38,"verse":22,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":7,"source_paragraph":"48","folder":"NPNF1-02","text":"But what is added, \"And it shall come to pass that he who is left in thine house shall come to worship him,\" is not said properly of the house of this Eli, but of that Aaron, the men of which remained even to the advent of Jesus Christ, of which race there are not wanting men even to this present. For of that house of Eli it had already been said above, \"And every one of thine house that is left shall fall by the sword of men.\" How, therefore, could it be truly said here, \"And it shall come to pass that every one that is left shall come to worship him,\" if that is true, that no one shall escape the avenging sword, unless he would have it understood of those who belong to the race of that whole priesthood after the order of Aaron? Therefore, if it is of these the predestinated remnant, about whom another prophet has said, \"The remnant shall be saved;\"[fn-30-P3074_1707819:37-nf] whence the apostle also says, \"Even so then at this time also the remnant according to the election of grace is saved;\"[fn-30-P3075_1707957:38-nf] since it is easily understood to be of such a remnant that it is said, \"He that is left in thine house,\" assuredly he believes in Christ; just as in the time of the apostle very many of that nation believed; nor are there now wanting those, although very few, who yet believe, and in them is fulfilled what this man of God has here immediately added, \"He shall come to worship him with a piece of money;\" to worship whom, if not that Chief Priest, who is also God? For in that priesthood after the order of Aaron men did not come to the temple or altar of God for the purpose of worshipping the priest. But what is that he says, \"With a piece of money,\" if not the short word of faith, about which the apostle quotes the saying, \"A consummating and shortening word will the Lord make upon the earth?\"[fn-30-P3076_1708775:39-nf] But that money is put for the word the psalm is a witness, where it is sung, \"The words of the Lord are pure words, money tried with the fire.\"[fn-30-P3077_1708956:40-nf] ","title":"Book XVII","author":"Augustine"},{"chapter":38,"verse":22,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":7,"source_paragraph":"48","folder":"NPNF1-02","text":"But what is added, \"And it shall come to pass that he who is left in thine house shall come to worship him,\" is not said properly of the house of this Eli, but of that Aaron, the men of which remained even to the advent of Jesus Christ, of which race there are not wanting men even to this present. For of that house of Eli it had already been said above, \"And every one of thine house that is left shall fall by the sword of men.\" How, therefore, could it be truly said here, \"And it shall come to pass that every one that is left shall come to worship him,\" if that is true, that no one shall escape the avenging sword, unless he would have it understood of those who belong to the race of that whole priesthood after the order of Aaron? Therefore, if it is of these the predestinated remnant, about whom another prophet has said, \"The remnant shall be saved;\"[fn-30-P3074_1707819:37-nf] whence the apostle also says, \"Even so then at this time also the remnant according to the election of grace is saved;\"[fn-30-P3075_1707957:38-nf] since it is easily understood to be of such a remnant that it is said, \"He that is left in thine house,\" assuredly he believes in Christ; just as in the time of the apostle very many of that nation believed; nor are there now wanting those, although very few, who yet believe, and in them is fulfilled what this man of God has here immediately added, \"He shall come to worship him with a piece of money;\" to worship whom, if not that Chief Priest, who is also God? For in that priesthood after the order of Aaron men did not come to the temple or altar of God for the purpose of worshipping the priest. But what is that he says, \"With a piece of money,\" if not the short word of faith, about which the apostle quotes the saying, \"A consummating and shortening word will the Lord make upon the earth?\"[fn-30-P3076_1708775:39-nf] But that money is put for the word the psalm is a witness, where it is sung, \"The words of the Lord are pure words, money tried with the fire.\"[fn-30-P3077_1708956:40-nf] ","title":"Book XVII","author":"Augustine"},{"chapter":38,"verse":21,"source_code":"anf_06_anf06_118_discourse_x_domnina_","source_chapter":6,"source_paragraph":"23","folder":"ANF-06","text":"The vine, and that not in a few places, refers to the Lord Himself,[fn-55-P5502_1672672:18-nf] and the fig-tree to the Holy Spirit, as the Lord \"maketh glad the hearts of men,\" and the Spirit healeth them. And therefore Hezekiah is commanded[fn-55-P5503_1672836:19-nf] first to make a plaster with a lump of figs-that is, the fruit of the Spirit-that he may be healed-that is, according to the apostle-by love; for he says, \"The fruit of the Spirit is love, joy, peace, long-suffering, gentleness, goodness, faith, meekness, temperance; \"[fn-55-P5504_1673144:20-nf] which, on account of their great pleasantness, the prophet calls figs. Micah also says, \"They shall sit every man under his vine and under his fig-tree; and none shall make them afraid.\"[fn-55-P5505_1673352:21-nf] Now it is certain that those who have taken refuge and rested under the Spirit, and under the shadow of the Word, shall not be alarmed, nor frightened by him who troubles the hearts of men.","title":"Discourse X.-Domnina.","author":"Methodius"},{"chapter":38,"verse":21,"source_code":"anf_06_anf06_118_discourse_x_domnina_","source_chapter":6,"source_paragraph":"23","folder":"ANF-06","text":"The vine, and that not in a few places, refers to the Lord Himself,[fn-55-P5502_1672672:18-nf] and the fig-tree to the Holy Spirit, as the Lord \"maketh glad the hearts of men,\" and the Spirit healeth them. And therefore Hezekiah is commanded[fn-55-P5503_1672836:19-nf] first to make a plaster with a lump of figs-that is, the fruit of the Spirit-that he may be healed-that is, according to the apostle-by love; for he says, \"The fruit of the Spirit is love, joy, peace, long-suffering, gentleness, goodness, faith, meekness, temperance; \"[fn-55-P5504_1673144:20-nf] which, on account of their great pleasantness, the prophet calls figs. Micah also says, \"They shall sit every man under his vine and under his fig-tree; and none shall make them afraid.\"[fn-55-P5505_1673352:21-nf] Now it is certain that those who have taken refuge and rested under the Spirit, and under the shadow of the Word, shall not be alarmed, nor frightened by him who troubles the hearts of men.","title":"Discourse X.-Domnina.","author":"Methodius"},{"chapter":38,"verse":12,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":30,"source_paragraph":"123","folder":"ANF-03","text":"But we know that prophecy expressed itself by things no less than by words. By words, and also by deeds, is the resurrection foretold. When Moses puts his hand into his bosom, and then draws it out again dead, and again puts his hand into his bosom, and plucks it out living,[fn-99-P9961_2753489:198-nf] does not this apply as a presage to all mankind?-inasmuch as those three signs[fn-99-P9962_2753589:199-nf] denoted the threefold power of God: when it shall, first, in the appointed order, subdue to man the old serpent, the devil,[fn-99-P9963_2753733:200-nf] however formidable; then, secondly, draw forth the flesh from the bosom of death;[fn-99-P9964_2753840:201-nf] and then, at last, shall pursue all blood (shed) in judgment.[fn-99-P9965_2753927:202-nf] On this subject we read in the writings of the same prophet, (how that) God says: \"For your blood of your lives will I require of all wild beasts; and I will require it of the hand of man, and of his brother's hand.\"[fn-99-P9966_2754165:203-nf] Now nothing is required except that which is demanded back again, and nothing is thus demanded except that which is to be given up; and that will of course be given up, which shall be demanded and required on the ground of vengeance. But indeed there cannot possibly be punishment of that which never had any existence. Existence, however, it will have, when it is restored in order to be punished. To the flesh, therefore, applies everything which is declared respecting the blood, for without the flesh there cannot be blood. The flesh will be raised up in order that the blood may be punished. There are, again, some statements (of Scripture) so plainly made as to be free from all obscurity of allegory, and yet they strongly require[fn-99-P9967_2754922:204-nf] their very simplicity to be interpreted. There is, for instance, that passage in Isaiah: \"I will kill, and I will make alive.\"[fn-99-P9968_2755065:205-nf] Certainly His making alive is to take place after He has killed. As, therefore, it is by death that He kills, it is by the resurrection that He will make alive. Now it is the flesh which is killed by death; the flesh, therefore, will be revived by the resurrection. Surely if killing means taking away life from the flesh, and its opposite, reviving, amounts to restoring life to the flesh, it must needs be that the flesh rise again, to which the life, which has been taken away by killing, has to be restored by vivification.","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":38,"verse":19,"source_code":"anf_04_anf04_63_book_viii_","source_chapter":48,"source_paragraph":"170","folder":"ANF-04","text":"It is related of the priestess of Apollo, that she at times allowed herself to be influenced in her answers by bribes; but our prophets were admired for their plain truthfulness, not only by their contemporaries, but also by those who lived in later times. For through the commands pronounced by the prophets cities were founded, men were cured, and plagues were stayed. Indeed, the whole Jewish race went out as a colony from Egypt to Palestine, in accordance with the divine oracles. They also, when they followed the commands of God, were prosperous; when they departed from them, they suffered reverses. What need is there to quote all the princes and private persons in Scripture history who fared well or ill according as they obeyed or despised the words of the prophets? If we refer to those who were unhappy because they were childless, but who, after offering prayers to the Creator of all, became fathers and mothers, let any one read the accounts of Abraham and Sarah, to whom at an advanced age was born Isaac, the father of the whole Jewish nation: and there are other instances of the same thing. Let him also read the account of Hezekiah, who not only recovered from his sickness, according to the prediction of Isaiah, but was also bold enough to say, \"Afterwards I shall beget children, who shall declare Thy righteousness.\"[fn-114-P11452_3131398:98-nf] And in the fourth book of Kings we read that the prophet Elisha made known to a woman who had received him hospitably, that by the grace of God she should have a son; and through the prayers of Elisha she became a mother.[fn-114-P11453_3131667:99-nf] The maimed were cured by Jesus in great numbers. And the books of the Maccabees relate what punishments were inflicted upon those who dared to profane the Jewish service in the temple at Jerusalem. ","title":"Book VIII.","author":"Origen"},{"chapter":38,"verse":5,"source_code":"anf_05_anf05_17_part_i_exegetical_fragments_from_commentaries_on_various_books_of_scripture_","source_chapter":1,"source_paragraph":"187","folder":"ANF-05","text":"When Hezekiah, king of Judah, was still sick and weeping, there came an angel, and said to him: \"I have seen thy tears, and I have heard thy voice. Behold, I add unto thy time fifteen years. And this shall be a sign to thee from the Lord: Behold, I turn back the shadow of the degrees of the house of thy father, by which the sun has gone down, the ten degrees by which the shadow has gone down,\"[fn-29-P2913_927231:140-nf] so that day be a day of thirty-two hours. For when the sun had run its course to the tenth hour, it returned again. And again, when Joshua the son of Nun was fighting against the Amorites, when the sun was now inclining to its setting, and the battle was being pressed closely, Joshua, being anxious lest the heathen host should escape on the descent of night, cried out, saying, \"Sun, stand thou still in Gibeon; and thou moon, in the valley of Ajalon,\"[fn-29-P2914_927716:141-nf] until I vanquish this people. And the sun stood still, and the moon, in their places, so that day was one of twenty-four hours. And in the time of Hezekiah the moon also turned back along with the sun, that there might be no collision between the two elemental bodies, by their bearing against each other in defiance of law. And Merodach the Chaldean, king of Babylon, being struck with amazement at that time-for he studied the science of astrology, and measured the courses of these bodies carefully-on learning the cause, sent a letter and gifts to Hezekiah, just as also the wise men from the east did to Christ.","title":"Part I.-Exegetical. Fragments from Commentaries on Various Books of Scripture.","author":"Hippolytus"},{"chapter":38,"verse":19,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":2,"source_paragraph":"16","folder":"NPNF2-04","text":"4. As then, when we read this, we interpret it fairly, without accounting Solomon a servant because we hear him so called, but a son natural and genuine, so also, if, concerning the Saviour, who is confessed to be in truth the Son, and to be the Word by nature, the saints say, `Who was faithful to Him that made Him,' or if He say of Himself, `The Lord created me,' and, `I am Thy servant and the Son of Thine handmaid[fn-58-P5828_2322204:24-nf] ,' and the like, let not any on this account deny that He is proper to the Father and from Him; but, as in the case of Solomon and David, let them have a right idea of the Father and the Son. For if, though they hear Solomon called a servant, they acknowledge him to be a son, are they not deserving of many deaths[fn-58-P5829_2322538:25-nf] , who, instead of preserving the same explanation in the instance of the Lord, whenever they hear `Offspring,' and `Word,' and `Wisdom,' forcibly misinterpret and deny the generation, natural and genuine, of the Son from the Father; but on hearing words and terms proper to a work, forthwith drop down to the notion of His being by nature a work, and deny the Word; and this, though it is possible, from His having been made man, to refer all these terms to His humanity? And are they not proved to be `an abomination' also `unto the Lord,' as having `diverse weights[fn-58-P5830_2323156:26-nf] ' with them, and with this estimating those other instances, and with that blaspheming the Lord? But perhaps they grant that the word `servant' is used under a certain understanding, but lay stress upon `Who made' as some great support of their heresy. But this stay of theirs also is but a broken reed; for if they are aware of the style of Scripture, they must at once give sentence against[fn-58-P5831_2323567:27-nf] themselves. For as Solomon, though a son, is called a servant, so, to repeat what was said above, although parents call the sons springing from themselves `made' and `created' and `becoming,' for all this they do not deny their nature. Thus Hezekiah, as it is written in Isaiah, said in his prayer, `From this day I will make children, who shall declare Thy righteousness, O God of my salvation[fn-58-P5832_2323984:28-nf] .' He then said, `I will make;' but the Prophet in that very book and the Fourth of Kings, thus speaks, `And the sons who shall come forth of thee[fn-58-P5833_2324158:29-nf] .' He uses then `make' for `beget,' and he calls them who were to spring from him, `made,' and no one questions whether the term has reference to a natural offspring. Again, Eve on bearing Cain said, `I have gotten a man from the Lord[fn-58-P5834_2324428:30-nf] ;' thus she too used `gotten' for `brought forth.' For, first she saw the child, yet next she said, `I have gotten.' Nor would any one consider, because of `I have gotten,' that Cain was purchased from without, instead of being born of her. Again, the Patriarch Jacob said to Joseph, `And now thy two sons, Ephraim and Manasseh, which became thine in Egypt, before I came unto thee into Egypt, are mine[fn-58-P5835_2324876:31-nf] .' And Scripture says about Job, `And there came to him seven sons and three daughters[fn-58-P5836_2324989:32-nf] .' As Moses too has said in the Law, `If sons become to any one,' and `If he make a son[fn-58-P5837_2325097:33-nf] .' Here again they speak of those who are begotten, as `become' and `made,' knowing that, while they are acknowledged to be sons, we need not make a question of `they became,' or `I have gotten,' or `I made[fn-58-P5838_2325352:34-nf] .' For nature and truth draw the meaning to themselves.","title":"Discourse II","author":"Athanasius"},{"chapter":38,"verse":18,"source_code":"npnf2_04_npnf2_04_78_letter_vii_for_335_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-04","text":"3. But the saints, and they who truly practise virtue, `mortify their members which are upon the earth, fornication, uncleanness passions, evil concupiscence[fn-91-P9148_3330104:17-nf] ;' and, as the result of this, are pure and without spot, confiding in the promise of our Saviour, who said, `Blessed are the pure in heart, for they shall see God[fn-91-P9149_3330286:18-nf] .' These, having become dead to the world, and renounced the merchandise of the world, gain an honourable death; for, `precious in the sight of the Lord is the death of His saints[fn-91-P9150_3330483:19-nf] .' They are also able, preserving the Apostolic likeness, to say, `I am crucified with Christ, nevertheless I live; yet not I, but Christ liveth in me[fn-91-P9151_3330653:20-nf] .' For that is the true life, which a man lives in Christ; for although they are dead to the world, yet they dwell as it were in heaven, minding those things which are above, as he who was a lover of such a habitation said, `While we walk on earth, our dwelling is in heaven[fn-91-P9152_3330946:21-nf] .' Now those who thus live, and are partakers in such virtue, are alone able to give glory to God, and this it is which essentially constitutes a feast and a holiday[fn-91-P9153_3331345:22-nf] . For the feast does not consist in pleasant intercourse at meals, nor splendour[fn-91-P9154_3331497:23-nf] of clothing, nor days of leisure, but in the acknowledgment of God, and the offering of thanksgiving and of praise to Him[fn-91-P9155_3331650:24-nf] . Now this belongs to the saints alone, who live in Christ; for it is written, `The dead shall not praise Thee, O Lord, neither all those who go down into silence; but we who live will bless the Lord, from henceforth even for ever[fn-91-P9156_3331913:25-nf] .' So was it with Hezekiah, who was delivered from death, and therefore praised God, saying, `Those who are in hades cannot praise Thee I the dead cannot bless Thee; but the living shall bless Thee, as I also do[fn-91-P9157_3332156:26-nf] .' For to praise and bless God belongs to those only who live in Christ, and by means of this they go up to the feast; for the Passover is not of the Gentiles, nor of those who are yet Jews in the flesh; but of those who acknowledge the truth in Christ[fn-91-P9158_3332431:27-nf] , as he declares who was sent to proclaim such a feast; `Our Passover, Christ, is sacrificed[fn-91-P9159_3332557:28-nf] .'","title":"Letter VII. For 335.","author":"Athanasius"},{"chapter":38,"verse":20,"source_code":"npnf2_04_npnf2_04_79_letter_x_for_338_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-04","text":"3. And that we may not distress you at all, I would now (only) briefly remind you of these things, because it is not becoming in a man to forget, when more at ease, the pains he experienced in tribulation; lest, like an unthankful and forgetful person, he should be excluded from the divine assembly. For at no time should a man freely praise God, more than when he has passed through afflictions; nor, again, should he at any time give thanks more than when he finds rest from toil and temptations. As Hezekiah, when the Assyrians perished, praised the Lord, and, gave thanks, saying, `The Lord is my salvation[fn-92-P9236_3352603:13-nf] ; and I will not cease to bless Thee with harp all the days of my life, before the house of the Lord[fn-92-P9237_3352866:14-nf] .' And those valiant and blessed three who were tried in Babylon, Hananiah, Mishael, and Azariah, when they were in safety and the fire became to them as dew, gave thanks, praising and `saying words of glory to God[fn-92-P9238_3353102:15-nf] .' I too like them have written, my brethren, having these things in mind; for even in our time, God hath made possible those things which are impossible to men. And those things which could not be accomplished by man, the Lord has shewn to be easy of accomplishment, by bringing us to you. For He does not give us as a prey to those who seek to swallow us up. For it is not so much us, as the Church, and the faith and godliness which they planned to overwhelm with wickedness.","title":"Letter X. For 338.","author":"Athanasius"}]