{"verses":["Hear ye the word which the Lord hath spoken concerning you, O\nhouse of Israel.","Thus saith the Lord:  Learn not according to the ways of the\nGentiles:  and be not afraid of the signs of heaven, which the heathens\nfear:","For the laws of the people are vain:  for the works of the hand of\nthe workman hath cut a tree out of the forest with an axe.","He hath decked it with silver and gold:  he hath put it together\nwith nails and hammers, that it may not fall asunder.","They are framed after the likeness of a palm tree, and shall not\nspeak:  they must be carried to be removed, because they cannot go.\nTherefore fear them not, for they can neither do evil nor good.","There is none like to thee, O Lord:  thou art great, and great is\nthy name in might.","Who shall not fear thee, O king of nations?  for thine is the\nglory:  among all the wise men of the nations, and in all their kingdoms\nthere is none like unto thee.","They shall be all proved together to be senseless and foolish:\nthe doctrine of their vanity is wood.","Silver spread into plates is brought from Tharsis, and gold from\nOphaz:  the work of the artificer, and of the hand of the coppersmith:\nviolet and purple is their clothing:  all these things are the work of\nartificers.","But the Lord is the true God:  he is the living God, and the\neverlasting king:  at his wrath the earth shall tremble, and the nations\nshall not be able to abide his threatening.","Thus then shall you say to them:  The gods that have not made\nheaven and earth, let them perish from the earth, and from among those\nplaces that are under heaven.","He that maketh the earth by his power, that prepareth the world\nby his wisdom, and stretcheth out the heavens by his knowledge.","At his voice he giveth a multitude of waters in the heaven, and\nlifteth up the clouds from the ends of the earth:  he maketh lightnings\nfor rain, and bringeth forth the wind out of his treasures.","Every man is become a fool for knowledge, every artist is\nconfounded in his graven idol:  for what he hath cast is false, and\nthere is no spirit in them.","They are vain things, and a ridiculous work:  in the time of\ntheir visitation they shall perish.","The portion of Jacob is not like these:  for it is he who formed\nall things:  and Israel is the rod of his inheritance:  the Lord of hosts\nis his name.","Gather up thy shame out of the land, thou that dwellest in a\nsiege.","For thus saith he Lord:  Behold I will cast away far off the\ninhabitants of the land at this time:  and I will afflict them, so that\nthey may be found.","Woe is me for my destruction, my wound is very grievous.  But I\nsaid:  Truly this is my own evil, and I will bear it.","My tabernacle is laid waste, all my cords are broken:  my\nchildren are gone out from me, and they are not:  there is none to\nstretch forth my tent any more, and to set up my curtains.","Because the pastors have done foolishly, and have not sought the\nLord:  therefore have they not understood, and all their flock is\nscattered.","Behold the sound of a noise cometh, a great commotion out of the\nland of the north:  to make the cities of Juda a desert, and a dwelling\nfor dragons.","I know, O Lord, that the way of a man is not his:  neither is it\nin a man to walk, and to direct his steps.","Correct me, O Lord, but yet with judgment:  and not in thy fury,\nlest thou bring me to nothing.","Pour out thy indignation upon the nations that have not known\nthee, and upon the provinces that have not called upon thy name:\nbecause they have eaten up Jacob, and devoured him, and consumed him,\nand have destroyed his glory."]}