[{"chapter":10,"verse":16,"source_code":"npnf2_03_npnf2_03_19_dialogue_i_the_immutable_","source_chapter":1,"source_paragraph":"39","folder":"NPNF2-03","text":"Orth.-The creature is transformed by the Creator as He will, for it is mutable and obeys the nod of Him that fashioned it. But His nature is immutable and invariable, wherefore of the creature the prophet saith \"He that maketh and transformeth all things.\"[fn-28-P2854_874838:8-nf] But of the divine Word the great David says \"Thou art the same and thy years shall not fail.\"[fn-28-P2855_875152:9-nf] And again the same God says of Himself \"For I am the Lord and I change not.\"[fn-28-P2856_875246:10-nf] ","title":"Dialogue I.-The Immutable.","author":"Theodoret"},{"chapter":10,"verse":11,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"441","folder":"NPNF2-03","text":"If then, because the name of the Christ is common, we ought not to glorify the Christ as God, we shall equally shrink from worshipping Him as Son, since this also is a name which has been bestowed upon many. And why do I say the Son? The very name of God itself has been given by God to many. \"The Lord the God of gods hath spoken and called the earth.\"[fn-63-P6396_1641290:478-nf] And \"I have said Ye are gods,\"[fn-63-P6397_1641345:479-nf] and \"Thou shalt not revile the gods.\"[fn-63-P6398_1641407:480-nf] Many too have appropriated tiffs name to themselves. The daemons who have deceived mankind have given this title to idols; whence Jeremiah exclaims, \"The gods that have not made the heavens and the earth even they shall perish from the earth and from under these heavens;\"[fn-63-P6399_1641702:481-nf] and again \"They made to themselves gods of silver and gods of gold;\"[fn-64-P6400_1641794:482-nf] and the prophet Isaiah when he had mocked the making of the idols, and said \"He burneth part thereof in the fire with part thereof he eateth flesh he warmeth himself and saith Aha I am warm I have seen the fire,\"[fn-64-P6401_1642087:483-nf] went on \"and the residue thereof he maketh a god and falleth down unto it and saith `Deliver me for thou art my god'\"[fn-64-P6402_1642229:484-nf] and so the prophet laments over them and says \"Know that their heart is ashes.\"[fn-64-P6403_1642333:485-nf] And the Psalmist David has taught us to sing \"For all the gods of the nations are idols, but the Lord made the heavens.\"[fn-64-P6404_1642483:486-nf] ","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"}]