[{"chapter":7,"verse":19,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"835","folder":"NPNF2-06","text":"6. Let me now fulfil the promise I made a little while ago and with all the skill of a rhetorician sing the praises of water and of baptism. In the beginning the earth was without form and void, there was no dazzling sun or pale moon, there were no glittering stars. There was nothing but matter inorganic and invisible, and even this was lost in abysmal depths and shrouded in a distorting gloom. The Spirit of God above moved, as a charioteer, over the face of the waters,[fn-28-P2879_762983:2051-nf] and produced from them the infant world, a type of the Christian child that is drawn from the laver of baptism. A firmament is constructed between heaven and earth, and to this is allotted the name heaven,-in the Hebrew Shamayim or `what comes out of the waters,'-[fn-28-P2880_763268:2052-nf] and the waters which are above the heavens are parted from the others to the praise of God. Wherefore also in the vision of the prophet Ezekiel there is seen above the cherubim a crystal stretched forth,[fn-28-P2881_763585:2053-nf] that is, the compressed and denser waters. The first living beings come out of the waters; and believers soar out of the layer with wings to heaven. Man is formed out of clay[fn-28-P2882_763782:2054-nf] and God holds the mystic waters in the hollow of his hand.[fn-28-P2883_763862:2055-nf] In Eden a garden[fn-28-P2884_763944:2056-nf] is planted, and a fountain in the midst of it parts into four heads.[fn-28-P2885_764033:2057-nf] This is the same fountain which Ezekiel later on describes as issuing out of the temple and flowing towards the rising of the sun, until it heals the bitter waters and quickens those that are dead.[fn-28-P2886_764265:2058-nf] When the world falls into sin nothing but a flood of waters can cleanse it again. But as soon as the foul bird of wickedness is driven away, the dove of the Holy Spirit comes to Noah[fn-28-P2887_764489:2059-nf] as it came afterwards to Christ in the Jordan,[fn-28-P2888_764574:2060-nf] and, carrying ill its beak a branch betokening restoration and light, brings tidings of peace to the whole world. Pharaoh and his host, loth to allow God's people to leave Egypt, are overwhelmed in the Red Sea figuring thereby our baptism. His destruction is thus described in the book of Psalms: \"Thou didst endow the sea with virtue through thy power: thou brakest the heads of the dragons in the waters: thou brakest the heads of leviathan in pieces.\"[fn-28-P2889_765053:2061-nf] For this reason adders and scorpions haunt dry places[fn-28-P2890_765139:2062-nf] and whenever they come near water behave as if rabid or insane.[fn-28-P2891_765228:2063-nf] As wood sweetens Marah so that seventy palm-trees are watered by its streams, so the cross makes the waters of the law lifegiving to the seventy who are Christ's apostles.[fn-28-P2892_765444:2064-nf] It is Abraham and Isaac who dig wells, the Philistines who try to prevent them.[fn-28-P2893_765561:2065-nf] Beersheba too, the city of the oath,[fn-28-P2894_765637:2066-nf] and [Gihon], the scene of Solomon's coronation,[fn-28-P2895_765708:2067-nf] derive their names from springs. It is beside a well that Eliezer finds Rebekah.[fn-28-P2896_765833:2068-nf] Rachel too is a drawer of water and wins a kiss thereby[fn-28-P2897_765928:2069-nf] from the supplanter[fn-28-P2898_765987:2070-nf] Jacob. When the daughters of the priests of Midian are in a strait to reach the well, Moses opens a way for them and delivers them from outrage.[fn-28-P2899_766157:2071-nf] The Lord's forerunner at Salem (a name which means peace or perfection) makes ready the people for Christ with spring-water.[fn-29-P2900_766319:2072-nf] The Saviour Himself does not preach the kingdom of heaven until by His baptismal immersion He has cleansed the Jordan.[fn-29-P2901_766461:2073-nf] Water is the matter of His first miracle[fn-29-P2902_766542:2074-nf] and it is from a well that the Samaritan woman is bidden to slake her thirst.[fn-29-P2903_766699:2075-nf] To Nicodemus He secretly says:-\"Except a man be born of water and of the Spirit, he cannot enter into the Kingdom of God.\"[fn-29-P2904_766857:2076-nf] As His earthly course began with water, so it ended with it. His side is pierced by the spear, and blood and water flow forth, twin emblems of baptism and of martyrdom.[fn-29-P2905_767048:2077-nf] After His resurrection also, when sending His apostles to the Gentiles, He commands them to baptize these in the mystery of the Trinity.[fn-29-P2906_767263:2078-nf] The Jewish people repenting of their misdoing are sent forthwith by Peter to be baptized.[fn-29-P2907_767380:2079-nf] Before Sion travails she brings forth children, and a nation is born at once.[fn-29-P2908_767480:2080-nf] Paul the persecutor of the church, that ravening wolf out of Benjamin,[fn-29-P2909_767588:2081-nf] bows his head before Ananias one of Christ's sheep, and only recovers his sight when he applies the remedy of baptism.[fn-29-P2910_767731:2082-nf] By the reading of the prophet the eunuch of Candace the queen of Ethiopia is made ready for the baptism of Christ.[fn-29-P2911_767901:2083-nf] Though it is against nature the Ethiopian does change his skin and the leopard his spots.[fn-29-P2912_768018:2084-nf] Those who have received only John's baptism and have no knowledge of the Holy Spirit are baptized again, lest any should suppose that water unsanctified thereby could suffice for the salvation of either Jew or Gentile.[fn-29-P2913_768261:2085-nf] \"The voice of the Lord isupon the waters ...The Lord is uponmany waters ...the Lord maketh the flood to inhabit it.\"[fn-29-P2914_768398:2086-nf] His \"teeth are like a flock of sheep that are even shorn which came up from the washing; whereof everyone bear twins, and none is barren among them.\"[fn-29-P2915_768625:2087-nf] If none is barren among them, all of them must have udders filled with milk and be able to say with the apostle: \"Ye are my little children, of whom I travail in birth again until Christ be formed in you;\"[fn-29-P2916_768853:2088-nf] and \"I have fed you with milk and not with meat.\"[fn-29-P2917_768925:2089-nf] And it is to the grace of baptism that the prophecy of Micah refers: \"He will turn again, he will have compassion upon us: he will subdue our iniquities, and will cast all our sins[fn-29-P2918_769130:2090-nf] into the depths of the sea.\"[fn-29-P2919_769207:2091-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":7,"verse":2,"source_code":"npnf2_07_npnf2_07_17_lecture_xii_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-07","text":"6. Cain and Abel succeeded in the second generation of mankind: and Cain was the first murderer. Afterwards a deluge was poured abroad because of the great wickedness of men: fire came down from heaven upon the people of Sodom because of their transgression. After a time God chose out Israel: but Israel also turned aside, and the chosen race was wounded. For while Moses stood before God in the mount, the people were worshipping a calf instead of God. In the lifetime of Moses, the law-giver who had said, Thou shalt not commit adultery, a man dared to enter a place of harlotry and transgress[fn-14-P1450_397653:23-nf] . After Moses, Prophets were sent to cure Israel: but in their healing office they lamented that they were not able to overcome the disease, so that one of them says, Woe is me! for the godly man is perished out of the earth, and there is none that doeth right among men[fn-14-P1451_397943:24-nf] : and again, They are all gone out of the way, they are together became unprofitable; there is none that doeth good, no, not one[fn-14-P1452_398091:25-nf] : and again, Cursing and stealing, and adultery, and murder are poured out upon the land[fn-14-P1453_398211:26-nf] . Their sons and their daughters they sacrificed unto devils[fn-14-P1454_398290:27-nf] . They used auguries, and enchantments, and divinations[fn-14-P1455_398364:28-nf] . And again, they fastened their garments with cords, and shade hangings attached to the altar[fn-14-P1456_398484:29-nf] .","title":"Lecture XII.","author":"Cyril"},{"chapter":7,"verse":18,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":12,"source_paragraph":"68","folder":"ANF-03","text":"The sick of the palsy is healed,[fn-55-P5545_1703176:281-nf] and that in public, in the sight of the people. For, says Isaiah, \"they shall see the glory of the Lord, and the excellency of our God.\"[fn-55-P5546_1703335:282-nf] What glory, and what excellency? \"Be strong, ye weak hands, and ye feeble knees: \"[fn-55-P5547_1703439:283-nf] this refers to the palsy. \"Be strong; fear not.\"[fn-55-P5548_1703528:284-nf] Be strong is not vainly repeated, nor is fear not vainly added; because with the renewal of the limbs there was to be, according to the promise, a restoration also of bodily energies: \"Arise, and take up thy couch; \"and likewise moral courage[fn-55-P5549_1703793:285-nf] not to be afraid of those who should say, \"Who can forgive sins, but God alone? \"So that you have here not only the fulfilment of the prophecy which promised a particular kind of healing, but also of the symptoms which followed the cure. In like manner, you should also recognise Christ in the same prophet as the forgiver of sins. \"For,\" he says, \"He shall remit to many their sins, and shall Himself take away our sins.\"[fn-55-P5550_1704238:286-nf] For in an earlier passage, speaking in the person of the Lord himself, he had said: \"Even though your sins be as scarlet, I will make them as white as snow; even though they be like crimson, I will whiten them as wool.\"[fn-55-P5551_1704510:287-nf] In the scarlet colour He indicates the blood of the prophets; in the crimson, that of the Lord, as the brighter. Concerning the forgiveness of sins, Micah also says: \"Who is a God like unto Thee? pardoning iniquity, and passing by the transgressions of the remnant of Thine heritage. He retaineth not His anger as a testimony against them, because He delighteth in mercy. He will turn again, and will have compassion upon us; He wipeth away our iniquities, and casteth our sins into the depths of the sea.\"[fn-55-P5552_1705036:288-nf] Now, if nothing of this sort had been predicted of Christ, I should find in the Creator examples of such a benignity as would hold out to me the promise of similar affections also in the Son of whom He is the Father. I see how the Ninevites obtained forgiveness of their sins from the Creator[fn-55-P5553_1705354:289-nf] -not to say from Christ, even then, because from the beginning He acted in the Father's name. I read, too, how that, when David acknowledged his sin against Uriah, the prophet Nathan said unto him, \"The Lord hath cancelled[fn-55-P5554_1705599:290-nf] thy sin, and thou shalt not die; \"[fn-55-P5555_1705654:291-nf] how king Ahab in like manner, the husband of Jezebel, guilty of idolatry and of the blood of Naboth, obtained pardon because of his repentance;[fn-55-P5556_1705821:292-nf] and how Jonathan the son of Saul blotted out by his deprecation the guilt of a violated fast.[fn-55-P5557_1705939:293-nf] Why should I recount the frequent restoration of the nation itself after the forgiveness of their sins?-by that God, indeed, who will have mercy rather than sacrifice, and a sinner's repentance rather than his death.[fn-55-P5558_1706205:294-nf] You will first have to deny that the Creator ever forgave sins; then you must in reason show[fn-55-P5559_1706323:295-nf] that He never ordained any such prerogative for His Christ; and so you will prove how novel is that boasted[fn-55-P5560_1706466:296-nf] benevolence of the, of course, novel Christ when you shall have proved that it is neither compatible with[fn-55-P5561_1706586:297-nf] the Creator nor predicted by the Creator. But whether to remit sins can appertain to one who is said to be unable to retain them, and whether to absolve can belong to him who is incompetent even to condemn, and whether to forgive is suitable to him against whom no offence can be committed, are questions which we have encountered elsewhere,[fn-55-P5562_1706942:298-nf] when we preferred to drop suggestions[fn-55-P5563_1707019:299-nf] rather than treat them anew.[fn-55-P5564_1707065:300-nf] Concerning the Son of man our rule[fn-55-P5565_1707151:301-nf] is a twofold one: that Christ cannot lie, so as to declare Himself the Son of man, if He be not truly so; nor can He be constituted the Son of man, unless He be born of a human parent, either father or mother. And then the discussion will turn on the point, of which human parent He ought to be accounted the son-of the father or the mother? Since He is (begotten) of God the Father, He is not, of course, (the son) of a human father. If He is not of a human father, it follows that He must be (the son) of a human mother. If of a human mother, it is evident that she must be a virgin. For to whom a human father is not ascribed, to his mother a husband will not be reckoned; and then to what mother a husband is not reckoned, the condition of virginity belongs.[fn-55-P5566_1707935:302-nf] But if His mother be not a virgin, two fathers will have to be reckoned to Him-a divine and a human one. For she must have a husband, not to be a virgin; and by having a husband, she would cause two fathers-one divine, the other human-to accrue to Him, who would thus be Son both of God and of a man. Such a nativity (if one may call it so)[fn-55-P5567_1708398:303-nf] the mythic stories assign to Castor or to Hercules. Now, if this distinction be observed, that is to say, if He be Son of man as born of His mother, because not begotten of a father, and His mother be a virgin, because His father is not human-He will be that Christ whom Isaiah foretold that a virgin should conceive,[fn-55-P5568_1708733:304-nf] On what principle you, Marcion, can admit Him Son of man, I cannot possibly see. If through a human father, then you deny him to be Son of God; if through a divine one also,[fn-55-P5569_1708929:305-nf] then you make Christ the Hercules of fable; if through a human mother only, then you concede my point; if not through a human father also,[fn-55-P5570_1709086:306-nf] then He is not the son of any man,[fn-55-P5571_1709145:307-nf] and He must have been guilty of a lie for having declared Himself to be what He was not. One thing alone can help you in your difficulty: boldness on your part either to surname your God as actually the human father of Christ, as Valentinus did[fn-55-P5572_1709445:308-nf] with his ¦on; or else to deny that the Virgin was human, which even Valentinus did not do. What now, if Christ be described[fn-55-P5573_1709634:309-nf] in Daniel by this very title of \"Son of man? \"Is not this enough to prove that He is the Christ of prophecy? For if He gives Himself that appellation which was provided in the prophecy for the Christ of the Creator, He undoubtedly offers Himself to be understood as Him to whom (the appellation) was assigned by the prophet. But perhaps[fn-55-P5574_1709989:310-nf] it can be regarded as a simple identity of names;[fn-55-P5575_1710056:311-nf] and yet we have maintained[fn-55-P5576_1710116:312-nf] that neither Christ nor Jesus ought to have been called by these names, if they possessed any condition of diversity. But as regards the appellation \"Son of man,\" in as far as it Occurs by accident,[fn-55-P5577_1710370:313-nf] in so far there is a difficulty in its occurrence along with[fn-55-P5578_1710461:314-nf] a casual identity of names. For it is of pure[fn-55-P5579_1710521:315-nf] accident, especially when the same cause does not appear[fn-55-P5580_1710594:316-nf] whereby the identity may be occasioned. And therefore, if Marcion's Christ be also said to be born of man, then he too would receive an identical appellation, and there would be two Sons of man, as also two Christs and two Jesuses. Therefore, since the appellation is the sole right of Him in whom it has a suitable reason,[fn-55-P5581_1710939:317-nf] if it be claimed for another in whom there is an identity of name, but not of appellation,[fn-55-P5582_1711045:318-nf] then the identity of name even looks suspicious in him for whom is claimed without reason the identity of appellation. And it follows that He must be believed to be One and the Same, who is found to be the more fit to receive both the name and the appellation; while the other is excluded, who has no right to the appellation, because he has no reason to show for it. Nor will any other be better entitled to both than He who is the earlier, and has had allotted to Him the name of Christ and the appellation of Son of man, even the Jesus of the Creator. It was He who was seen by the king of Babylon in the furnace with His martyrs: \"the fourth, who was like the Son of man.\"[fn-55-P5583_1711884:319-nf] He also was revealed to Daniel himself expressly as \"the Son of man, coming in the clouds of heaven\" as a Judge, as also the Scripture shows.[fn-55-P5584_1712047:320-nf] What I have advanced might have been sufficient concerning the designation in prophecy of the Son of man. But the Scripture offers me further information, even in the interpretation of the Lord Himself. For when the Jews, who looked at Him as merely man, and were not yet sure that He was God also, as being likewise the Son of God, rightly enough said that a man could not forgive sins, but God alone, why did He not, following up their point[fn-55-P5585_1712512:321-nf] about man, answer them, that He[fn-55-P5586_1712579:322-nf] had power to remit sins; inasmuch as, when He mentioned the Son of man, He also named a human being? except it were because He wanted, by help of the very designation \"Son of man\" from the book of Daniel, so to induce them to reflect[fn-55-P5587_1712839:323-nf] as to show them that He who remitted sins was God and man-that only Son of man, indeed, in the prophecy of Daniel, who had obtained the power of judging, and thereby, of course, of forgiving sins likewise (for He who judges also absolves); so that, when once that objection of theirs[fn-55-P5588_1713143:324-nf] was shattered to pieces by their recollection of Scripture, they might the more easily acknowledge Him to be the Son of man Himself by His own actual forgiveness of sins. I make one more observation,[fn-55-P5589_1713365:325-nf] how that He has nowhere as yet professed Himself to be the Son of God-but for the first time in this passage, in which for the first time He has remitted sins; that is, in which for the first time He has used His function of judgment, by the absolution. All that the opposite side has to allege in argument against these things, (I beg you) carefully weigh[fn-55-P5590_1713738:326-nf] what it amounts to. For it must needs strain itself to such a pitch of infatuation as, on the one hand, to maintain that (their Christ) is also Son of man, in order to save Him from the charge of falsehood; and, on the other hand, to deny that He was born of woman, lest they grant that He was the Virgin's son. Since, however, the divine authority and the nature of the case, and common sense, do not admit this insane position of the heretics, we have here the opportunity of putting in a veto[fn-55-P5591_1714251:327-nf] in the briefest possible terms, on the substance of Christ's body, against Marcion's phantoms. Since He is born of man, being the Son of man. He is body derived from body.[fn-55-P5592_1714445:328-nf] You may, I assure you,[fn-55-P5593_1714494:329-nf] more easily find a man born without a heart or without brains, like Marcion himself, than without a body, like Marcion's Christ. And let this be the limit to your examination of the heart, or, at any rate, the brains of the heretic of Pontus.[fn-55-P5594_1714780:330-nf] ","title":"Book IV.","author":"Tertullian"},{"chapter":7,"verse":6,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":31,"source_paragraph":"108","folder":"ANF-03","text":"Who would be unwilling that we should distress ourselves[fn-64-P6491_1912961:1168-nf] about sustenance for our life, or clothing for our body,[fn-64-P6492_1913059:1169-nf] but He who has provided these things already for man; and who, therefore, while distributing them to us, prohibits all anxiety respecting them as an outrage[fn-64-P6493_1913242:1170-nf] against his liberality?-who has adapted the nature of \"life\" itself to a condition \"better than meat,\" and has fashioned the material of \"the body,\" so as to make it \"more than raiment; \"whose \"ravens, too, neither sow nor reap, nor gather into storehouses, and are yet fed\" by Himself; whose \"lilies and grass also toil not, nor spin, and yet are clothed\" by Him; whose \"Solomon, moreover, was transcendent in glory, and yet was not arrayed like\" the humble flower.[fn-64-P6494_1913727:1171-nf] Besides, nothing can be more abrupt than that one God should be distributing His bounty, while the other should bid us take no thought about (so kindly a) distribution-and that, too, with the intention of derogating (from his liberality). Whether, indeed, it is as depreciating the Creator that he does not wish such trifles to be thought of, concerning which neither the crows nor the lilies labour, because, forsooth, they come spontaneously to hand[fn-64-P6495_1914219:1172-nf] by reason of their very worthlessness,[fn-64-P6496_1914284:1173-nf] will appear a little further on. Meanwhile, how is it that He chides them as being \"of little faith? \"[fn-64-P6497_1914414:1174-nf] What faith? Does He mean that faith which they were as yet unable to manifest perfectly in a god who has hardly yet revealed,[fn-64-P6498_1914563:1175-nf] and whom they were in process of learning as well as they could; or that faith which they for this express reason owed to the Creator, because they believed that He was of His own will supplying these wants of the human race, and therefore took no thought about them? Now, when He adds, \"For all these things do the nations of the world seek after,\"[fn-64-P6499_1914944:1176-nf] even by their not believing in God as the Creator and Giver of all things, since He was unwilling that they should be like these nations, He therefore upbraided them as being defective of faith in the same God, in whom He remarked that the Gentiles were quite wanting in faith. When He further adds, \"But your Father knoweth that ye have need of these things,\"[fn-65-P6500_1915328:1177-nf] I would first ask, what Father Christ would have to be here understood? If He points to their own Creator, He also affirms Him to be good, who knows what His children have need of; but if He refers to that other god, how does he know that food and raiment are necessary to man, seeing that he has made no such provision for him? For if he had known the want, he would have made the provision. If, however, he knows what things man has need of, and yet has failed to supply them, he is in the failure guilty of either malignity or weakness. But when he confessed that these things are necessary to man, he really affirmed that they are good. For nothing that is evil is necessary. So that he will not be any longer a depreciator of the works and the indulgences of the Creator, that I may here complete the answer[fn-65-P6501_1916165:1178-nf] which I deferred giving above. Again, if it is another god who has foreseen man's wants, and is supplying them, how is it that Marcion's Christ himself promises them?[fn-65-P6502_1916353:1179-nf] Is he liberal with another's property?[fn-65-P6503_1916415:1180-nf] \"Seek ye,\" says he, \"the kingdom of God, and all these things shall be added unto you\"-by himself, of course. But if by himself, what sort of being is he, who shall bestow the things of another? If by the Creator, whose all things are, then who[fn-65-P6504_1916686:1181-nf] is he that promises what belongs to another? If these things are \"additions\" to the kingdom, they must be placed in the second rank;[fn-65-P6505_1916836:1182-nf] and the second rank belongs to Him to whom the first also does; His are the food and raiment, whose is the kingdom. Thus to the Creator belongs the entire promise, the full reality[fn-65-P6506_1917041:1183-nf] of its parables, the perfect equalization[fn-65-P6507_1917100:1184-nf] of its similitudes; for these have respect to none other than Him to whom they have a parity of relation in every point.[fn-65-P6508_1917243:1185-nf] We are servants because we have a Lord in our God. We ought \"to have our loins girded: \"[fn-65-P6509_1917368:1186-nf] in other words, we are to be free from the embarrassments of a perplexed and much occupied life; \"to have our lights burning,\"[fn-65-P6510_1917518:1187-nf] that is, our minds kindled by faith, and resplendent with the works of truth. And thus \"to wait for our Lord,\"[fn-65-P6511_1917652:1188-nf] that is, Christ. Whence \"returning? \"If \"from the wedding,\" He is the Christ of the Creator, for the wedding is His. If He is not the Creator's, not even Marcion himself would have gone to the wedding, although invited, for in his god he discovers one who hates the nuptial bed. The parable would therefore have failed in the person of the Lord, if He were not a Being to whom a wedding is consistent. In the next parable also he makes a flagrant mistake, when he assigns to the person of the Creator that \"thief, whose hour, if the father of the family had only known, he would not have suffered his house to be broken through.\"[fn-65-P6512_1918305:1189-nf] How can the Creator wear in any way the aspect of a thief, Lord as He is of all mankind? No one pilfers or plunders his own property, but he[fn-65-P6513_1918469:1190-nf] rather acts the part of one who swoops down on the things of another, and alienates man from his Lord.[fn-65-P6514_1918598:1191-nf] Again, when He indicates to us that the devil is \"the thief,\" whose hour at the very beginning of the world, if man had known, he would never have been broken in upon[fn-65-P6515_1918805:1192-nf] by him, He warns us \"to be ready,\" for this reason, because \"we know not the hour when the Son of man shall come\"[fn-65-P6516_1918939:1193-nf] -not as if He were Himself the thief, but rather as being the judge of those who prepared not themselves, and used no precaution against the thief. Since, then, He is the Son of man, I hold Him to be the Judge, and in the Judge I claim[fn-65-P6517_1919197:1194-nf] the Creator. If then in this passage he displays the Creator's Christ under the title \"Son of man,\" that he may give us some presage[fn-65-P6518_1919348:1195-nf] of the thief, of the period of whose coming we are ignorant, you still have it ruled above, that no one is the thief of his own property; besides which, there is our principle also unimpaired[fn-65-P6519_1919560:1196-nf] -that in as far as He insists on the Creator as an object of fear, in so far does He belong to the Creator, and does the Creator's work. When, therefore, Peter asked whether He had spoken the parable \"unto them, or even to all,\"[fn-65-P6520_1919805:1197-nf] He sets forth for them, and for all who should bear rule in the churches, the similitude of stewards.[fn-65-P6521_1919930:1198-nf] That steward who should treat his fellow-servants well in his Lord's absence, would on his return be set as ruler over all his property; but he who should act otherwise should be severed, and have his portion with the unbelievers, when his lord should return on the day when he looked not for him, at the hour when he was not aware[fn-65-P6522_1920280:1199-nf] -even that Son of man, the Creator's Christ, not a thief, but a Judge. He accordingly, in this passage, either presents to us the Lord as a Judge, and instructs us in His character,[fn-65-P6523_1920488:1200-nf] or else as the simply good god; if the latter, he now also affirms his judicial attribute, although the heretic refuses to admit it. For an attempt is made to modify this sense when it is applied to his god,-as if it were an act of serenity and mildness simply to sever the man off, and to assign him a portion with the unbelievers, under the idea that he was not summoned (before the judge), but only returned to his own state! As if this very process did not imply a judicial act! What folly! What will be the end of i the severed ones? Will it not be the forfeiture of salvation, since their separation will be from those who shall attain salvation? What, again, will be the condition of the unbelievers? Will it not be damnation? Else, if these severed and unfaithful ones shall have nothing to suffer, there will, on the other hand, be nothing for the accepted and the believers to obtain. If, however, the accepted and the believers shall attain salvation, it must needs be that the rejected and the unbelieving should incur the opposite issue, even the loss of salvation. Now here is a judgment, and He who holds it out before us belongs to the Creator. Whom else than the God of retribution can I understand by Him who shall \"beat His servants with stripes,\" either \"few or many,\" and shall exact from them what He had committed to them? Whom is it suitable[fn-65-P6524_1921881:1201-nf] for me to obey, but Him who remunerates? Your Christ proclaims, \"I am come to send fire on the earth.\"[fn-65-P6525_1922000:1202-nf] That[fn-65-P6526_1922028:1203-nf] most lenient being, the lord who has no hell, not long before had restrained his disciples from demanding fire on the churlish village. Whereas He[fn-65-P6527_1922208:1204-nf] burnt up Sodom and Gomorrah with a tempest of fire. Of Him the psalmist sang, \"A fire shall go out before Him, and burn up His enemies round about.\"[fn-65-P6528_1922385:1205-nf] By Hoses He uttered the threat, \"I will send a fire upon the cities of Judah; \"[fn-65-P6529_1922488:1206-nf] and[fn-65-P6530_1922516:1207-nf] by Isaiah, \"A fire has been kindled in mine anger.\" He cannot lie. If it is not He who uttered His voice out of even the burning bush, it can be of no importance[fn-65-P6531_1922854:1208-nf] what fire you insist upon being understood. Even if it be but figurative fire, yet, from the very fact that he takes from my element illustrations for His own sense, He is mine, because He uses what is mine. The similitude of fire must belong to Him who owns the reality thereof. But He will Himself best explain the quality of that fire which He mentioned, when He goes on to say, \"Suppose ye that I am come to give peace on earth? I tell you, Nay; but rather division.\"[fn-65-P6532_1923344:1209-nf] It is written \"a sword,\"[fn-65-P6533_1923392:1210-nf] but Marcion makes an emendation[fn-65-P6534_1923880:1211-nf] of the word, just as if a division were not the work of the sword. He, therefore, who refused to give peace, intended also the fire of destruction. As is the combat, so is the burning. As is the sword, so is the flame. Neither is suitable for its lord. He says at last, \"The father shall be divided against the son, and the son against the father; the mother against the daughter, and the daughter against the mother; the mother-in-law against the daughter-in-law, and the daughter-in-law against the mother-in-law.\"[fn-65-P6535_1924476:1212-nf] Since this battle among the relatives[fn-65-P6536_1924537:1213-nf] was sung by the prophet's trumpet in the very words, I fear that Micah[fn-65-P6537_1924627:1214-nf] must have predicted it to Marcion's Christ! On this account He pronounced them \"hypocrites,\" because they could \"discern the face of the sky and the earth, but could not distinguish this time,\"[fn-65-P6538_1924843:1215-nf] when of course He ought to have been recognised, fulfilling (as he was) all things which had been predicted concerning them, and teaching them so. But then who could know the times of him of whom he had no evidence to prove his existence? Justly also does He upbraid them for \"not even of themselves judging what is right.\"[fn-65-P6539_1925190:1216-nf] Of old does He command by Zechariah, \"Execute the judgment of truth and peace; \"[fn-65-P6540_1925294:1217-nf] by Jeremiah, \"Execute judgment and righteousness; \"[fn-65-P6541_1925371:1218-nf] by Isaiah, \"Judge the fatherless, plead for the widow,\"[fn-65-P6542_1925450:1219-nf] charging it as a fault upon the vine of Sorech,[fn-65-P6543_1925519:1220-nf] that when \"He looked for righteousness therefrom, there was only a cry\"[fn-65-P6544_1925983:1221-nf] (of oppression). The same God who had taught them to act as He commanded them,[fn-65-P6545_1926082:1222-nf] was now requiring that they should act of their own accord.[fn-65-P6546_1926166:1223-nf] He who had sown the precept, was now pressing to an abundant harvest from it. But how absurd, that he should now be commanding them to judge righteously, who was destroying God the righteous Judge! For the Judge, who commits to prison, and allows no release Out of it without the payment of \"the very last mite,\"[fn-65-P6547_1926501:1224-nf] they treat of in the person of the Creator, with the view of disparaging Him. Which cavil, however, I deem it necessary to meet with the same answer.[fn-65-P6548_1926677:1225-nf] For as often as the Creator's severity is paraded before us, so often is Christ (shown to be) His, to whom He urges submission by the motive of fear. ","title":"Book IV.","author":"Tertullian"},{"chapter":7,"verse":14,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"343","folder":"ANF-05","text":"In the cxth Psalm: \"The fear of the Lord is the beginning of wisdom.\"[fn-87-P8761_2823496:510-nf] Of the same thing in the Wisdom of Solomon: \"The beginning of wisdom is to fear God.\"[fn-87-P8762_2823629:511-nf] Also in the Proverbs of the same: \"Blessed is the man who reverences all things with fear.\"[fn-87-P8763_2823743:512-nf] Of the same thing [in Isaiah: \"And upon whom else will I look, except upon him that is lowly and peaceful, and that trembleth at my words? \"[fn-87-P8764_2823909:513-nf] Of this same thing in Genesis: \"And the angel of the Lord called him from heaven, and said unto him, Abraham, Abraham: and he said, Here am I. And he said, Lay not thine hand upon the lad, neither do anything unto him: for now I know that thou fearest thy God, and hast not spared thy beloved son for my sake.\"[fn-87-P8765_2824241:514-nf] Also in the second Psalm: \"Serve the Lord in fear, and rejoice unto Him in trembling.\"[fn-87-P8766_2824355:515-nf] Also in Deuteronomy, the word of God to Moses: \"Call the people together to me, and let them hear my words, that they may learn to fear me all the days that they themselves shall live upon the earth.\"[fn-87-P8767_2824702:516-nf] Also in Jeremiah: \"Behold, the days come, saith the Lord, that I will perfect upon the house of Israel, and in the house of Judah, a new covenant: not according to the covenant that I had ordered with their fathers in the day when I laid hold of their hand to bring them out of the land of Egypt; because they have not abode in my covenant, and I have been unmindful of them, saith the Lord; because this is the covenant which I will ordain for the house of Israel; After those days, saith the Lord, I will give my law, and will write it in their mind and I will be to them for a God, and they shall be to me for a people. And they shall not teach every man his brother, saying, Know the Lord because all shall know me, from the least even to the greatest of them: because I will be favourable to their iniquities, and their sins I will not remember any more. If the heaven should be lifted up on high, saith the Lord, and if the earth should be made low from beneath, yet I will not cast away the people of Israel, saith the Lord, for all the things which they have done. Behold, I will gather them together from every land in which I have scattered them in anger, and in my fury, and in great indignation; and I will grind them down into that place, and I will leave them in fear; and they shall be to me for a people, and I will be to them for a God: and I will give them another way, and another heart, that they may fear me all their days in prosperity with their children: and I will perfect for them an everlasting covenant, which I will not turn away after them; and I will put my fear into their heart, that they may not depart from me: and I will visit upon them to do them good, and to plant them in their land in faith, and with all the heart, and with all the mind.\"[fn-87-P8768_2826503:517-nf] Also in the Apocalypse: \"And the four and twenty elders which sit on their thrones in the sight (of God), fell upon their faces, and worshipped God, saying, We give Thee thanks, O Lord God omnipotent, which art and which wast; because Thou hast taken Thy great power, and hast reigned. And the nations were angry, and Thy wrath is come, and the time in which it should be judged concerning the dead, and the reward should be given to Thy servants the prophets, and the saints that fear Thy name, small and great; and to disperse those who have corrupted the earth.\"[fn-87-P8769_2827094:518-nf] Also in the same place: \"And I saw another angel flying through the midst of the heaven, having the everlasting Gospel to preach to those who dwell upon the earth, and to all the nations, and tribes, and tongues, and peoples, saying with a loud voice, Fear God, and give Him honour, because the hour of His judgment is come; and adore Him who made the heaven, and the earth, and the sea, and the fountains of waters.\"[fn-87-P8770_2827537:519-nf] Also in the same place: \"And I saw as it were a sea of glass mingled with fire; and the beasts were feeding with His lambs;[fn-87-P8771_2827686:520-nf] and the number of His name a hundred and forty and four, standing upon the sea of glass, having the harps of God; and they sing the song of Moses, the servant of God, and the song of the Lamb, saying, Great and marvellous are Thy works, O Lord God Almighty; just and true are Thy ways, Thou King of the nations. Who would not fear Thee, and give honour to Thy name? for Thou only art holy: and because all nations shall come and worship in Thy sight, because Thy righteousnesses have been made manifest.\"[fn-87-P8772_2828434:521-nf] Also in Daniel: \"There was a man dwelling in Babylon whose name was Joachim; and he took a wife by name Susanna, the daughter of Helchias, a very beautiful woman, and one that feared the Lord. And her parents were righteous, and taught their daughter according to the law of Moses.\"[fn-87-P8773_2828738:522-nf] Moreover, in Daniel: \"And we are lowly this day in all the earth because of our sins, and there is not at this time any prince, or prophet, or leader, or burnt-offering, or oblation, or sacrifice, or incense, or place to sacrifice before Thee, and to find mercy from Thee. And yet in the soul and spirit of lowliness let us be accepted as the burnt-offerings of rams and bulls, and as it were many thousands of lambs which are fattest. If our offering may be made in Thy presence this day, their power shall be consumed, for they shall not be ashamed who put their trust in Thee. And now we follow with our whole heart, and we fear and seek Thy face. Give us not over unto reproach, but do with us according to Thy tranquillity, and according to the multitude of Thy mercy deliver us.\"[fn-87-P8774_2829555:523-nf] Also in the same place: \"And the king exceedingly rejoiced, and commanded Daniel to be taken up out of the den of lions; and the lions had done him no hurt, because he trusted and had believed in his God. And the king commanded, and they brought those men who had accused Daniel; and they cast them in the den of lions, and their wives and their children. And before they had reached the pavement of the den they were seized by the lions, and they brake all their bones in pieces. Then Darius the king wrote, To all peoples, tribes, and languages which are in my kingdom, peace be unto you from my face. I decree and ordain that all those who are in my kingdom shall fear and tremble before the most high God whom Daniel serves, because He is the God who liveth and abideth for ever, and His kingdom shall not pass away, and His dominion goeth on for ever; and He alone doeth signs, and prodigies, and marvellous things in the heaven and the earth, who snatched Daniel from the den of lions.\"[fn-87-P8775_2830591:524-nf] Also in Micah: \"Wherewith shall I approach the Lord, and lay hold upon Him? in sacrifices, in burnt-offerings, in calves of a year old? Does the Lord favour and receive me with thousands of fat goats? or shall I give my first-fruits of unrighteousness, the fruit of my belly, the sin of my soul? It is told thee, O man, what is good; or what else the Lord doth require, save that thou shouldst do judgment and justice, and love mercy, and be ready to go with the Lord thy God. The voice of the Lord shall be invoked in the city, and He will save those who fear His name.\"[fn-87-P8776_2831186:525-nf] Also in Micah: \"Feed Thy people with Thy rod, the sheep of Thine inheritance; and pluck up those who dwell separately in the midst of Carmel. They shall prepare Bashan and Gilead according to the days of the age; and according to the days of their going forth from the land of Egypt I will show them wonderful things. The nations shall see, and be confounded at all their might; and they shall place their hand upon their mouth. Their ears shall be deafened, and they shall lick the dust as do serpents. Dragging the earth, they shall be disturbed, and they shall lick the dust: in their end they shall be afraid towards the Lord their God, and they shall fear because of Thee. Who is a God as Thou art, raising up unrighteousness, and passing over impiety? \"[fn-87-P8777_2831967:526-nf] And in Nahum: \"The mountains were moved at Him, and the hills trembled; and the earth was laid bare before His face, and all who dwell therein. From the face of His anger who shall bear it, and who withstandeth in the fury of His soul? His rage causes the beginnings to flow, and the rocks were melted by Him. The Lord is good to those who sustain Him in the day of affliction, and knoweth those who fear Him.\"[fn-87-P8778_2832402:527-nf] Also in Haggai: \"And Zerubbabel the son of Salathiel, of the tribe of Judah, and Jesus the son of Josedech, the high priest, and all who remained of the people, obeyed the voice of the Lord their God, because the Lord sent him to them, and the people feared from the face of God.\"[fn-87-P8779_2832703:528-nf] Also in Malachi: \"The covenant was with life and peace; and I gave to them the fear to fear me from the face of my name.\"[fn-87-P8780_2832844:529-nf] Also in the thirty-third Psalm: \"Fear the Lord, all ye His saints: for there is no want to them that fear Him.\"[fn-87-P8781_2832975:530-nf] Also in the eighteenth Psalm: \"The fear of the Lord is chaste, abiding for ever.\"[fn-87-P8782_2833078:531-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":7,"verse":17,"source_code":"npnf2_10_npnf2_10_32_book_i_","source_chapter":14,"source_paragraph":"103","folder":"NPNF2-10","text":"60. What the Apostle means by the rod is shown by his invective against fornication,[fn-65-P6573_1676123:99-nf] his denunciation of incest, his reprehension of pride, because they were puffed up who ought rather to be mourning, and lastly, his sentence on the guilty person, that he should be excluded from communion, and delivered to the adversary, not for the destruction of the soul but of the flesh. For as the Lord did not give power to Satan over the soul of holy Job, but allowed him to afflict his body,[fn-65-P6574_1676545:100-nf] so here, too, the sinner is delivered to Satan for the destruction of the flesh, that the serpent might lick the dust[fn-65-P6575_1676681:101-nf] of his flesh, but not hurt his soul.","title":"Book I.","author":"St. Ambrose"},{"chapter":7,"verse":8,"source_code":"npnf2_10_npnf2_10_33_book_ii_","source_chapter":9,"source_paragraph":"113","folder":"NPNF2-10","text":"78. Let us, then, not rejoice over the sin of any one, but rather let us mourn, for it is written: \"Rejoice not against me, O my enemy, because I have fallen, for I shall arise; for if I sit in darkness the Lord shall be a light unto me, I will bear the indignation of the Lord, because I have sinned against Him, until He maintain my cause, and execute judgment for me, and bring me forth to the light. and I shall behold His righteousness. Mine enemy, too, shall see it and shall be covered with confusion, which said unto me, Where is the Lord thy God? Mine eyes shall behold her, and she shall be for treading down as the mire in the streets,\"[fn-68-P6860_1753174:86-nf] And this not unreservedly, for he who rejoices at the fall of another rejoices at the victory of the devil. Let us, then, rather mourn when we hear that one has perished for whom Christ died, Who despises not even the straw in time of harvest.","title":"Book II.","author":"St. Ambrose"},{"chapter":7,"verse":9,"source_code":"npnf2_10_npnf2_10_33_book_ii_","source_chapter":9,"source_paragraph":"113","folder":"NPNF2-10","text":"78. Let us, then, not rejoice over the sin of any one, but rather let us mourn, for it is written: \"Rejoice not against me, O my enemy, because I have fallen, for I shall arise; for if I sit in darkness the Lord shall be a light unto me, I will bear the indignation of the Lord, because I have sinned against Him, until He maintain my cause, and execute judgment for me, and bring me forth to the light. and I shall behold His righteousness. Mine enemy, too, shall see it and shall be covered with confusion, which said unto me, Where is the Lord thy God? Mine eyes shall behold her, and she shall be for treading down as the mire in the streets,\"[fn-68-P6860_1753174:86-nf] And this not unreservedly, for he who rejoices at the fall of another rejoices at the victory of the devil. Let us, then, rather mourn when we hear that one has perished for whom Christ died, Who despises not even the straw in time of harvest.","title":"Book II.","author":"St. Ambrose"},{"chapter":7,"verse":10,"source_code":"npnf2_10_npnf2_10_33_book_ii_","source_chapter":9,"source_paragraph":"113","folder":"NPNF2-10","text":"78. Let us, then, not rejoice over the sin of any one, but rather let us mourn, for it is written: \"Rejoice not against me, O my enemy, because I have fallen, for I shall arise; for if I sit in darkness the Lord shall be a light unto me, I will bear the indignation of the Lord, because I have sinned against Him, until He maintain my cause, and execute judgment for me, and bring me forth to the light. and I shall behold His righteousness. Mine enemy, too, shall see it and shall be covered with confusion, which said unto me, Where is the Lord thy God? Mine eyes shall behold her, and she shall be for treading down as the mire in the streets,\"[fn-68-P6860_1753174:86-nf] And this not unreservedly, for he who rejoices at the fall of another rejoices at the victory of the devil. Let us, then, rather mourn when we hear that one has perished for whom Christ died, Who despises not even the straw in time of harvest.","title":"Book II.","author":"St. Ambrose"},{"chapter":7,"verse":1,"source_code":"npnf2_10_npnf2_10_33_book_ii_","source_chapter":9,"source_paragraph":"114","folder":"NPNF2-10","text":"79. O that He may not cast away this straw at His harvest, the empty stalks of my produce; but may He gather it in, as is said by some one: \"Woe is me, for I am become as one that gathereth straw in harvest, and grape gleanings in the vintage,\"[fn-68-P6862_1753707:87-nf] that He may eat of the firstfruits at least of His grace in me, though He approve not the later fruit.","title":"Book II.","author":"St. Ambrose"},{"chapter":7,"verse":1,"source_code":"anf_05_anf05_130_exhortation_to_repentance_","source_chapter":1,"source_paragraph":"34","folder":"ANF-05","text":"Also in Micah: \"Alas for me, O my soul, because truth has perished from the earth, and among all there is none that correcteth; all judge in blood. Every one treadeth down his neighbour with tribulation; they prepare their hands for evil.\"[fn-98-P9871_3081708:42-nf] ","title":"Exhortation to Repentance.","author":"Cyprian"},{"chapter":7,"verse":8,"source_code":"anf_05_anf05_130_exhortation_to_repentance_","source_chapter":1,"source_paragraph":"35","folder":"ANF-05","text":"Also in the same: \"Rejoice not against me, O mine enemy, because I have fallen, but I shall arise: because although I shall sit in darkness, the Lord will give me light: I will bear the Lord's anger, because I have sinned against Him, until He justify my cause.\"[fn-98-P9873_3082001:43-nf] ","title":"Exhortation to Repentance.","author":"Cyprian"},{"chapter":7,"verse":5,"source_code":"npnf1_10_npnf1_10_41_homily_xxxv_","source_chapter":1,"source_paragraph":"16","folder":"NPNF1-10","text":"For indeed among the Jews also something of the kind took place. That is, there were prophets, and false prophets, and the people was divided, and families were in dissension; and some believed the one, and some the other. Wherefore the prophet admonishes, saying, \"Trust ye not in friends, have not hope in guides; yea, even of her that lieth in thy bosom beware, in respect of communicating aught to her:\" and, \"A man's enemies are the men that are in his own house.\"[fn-35-P3573_1151734:11-nf] ","title":"Homily XXXV.","author":"St. John Chrysostom"},{"chapter":7,"verse":5,"source_code":"npnf2_03_npnf2_03_43_book_ii_","source_chapter":1,"source_paragraph":"74","folder":"NPNF2-03","text":"\"Why need I speak of the language in which the prophets constantly threaten and reprove the pastors, elders, the priests and the princes?These things you can of yourselves without my aid draw out from the Holy Scriptures, and you may clearly see that it may well be the present time of which it is said[fn-93-P9323_2531506:38-nf] `Trust not in your friends, and do not hope in princes,' and that the prophecy is now gaining its fulfilment,[fn-93-P9324_2531634:39-nf] `The leaders of my people have not known me; my sons are fools and not wise: they are wise to do evil, but know not to do good.' We ought to pity them, not to hate them, to pray for them, not to curse them. For we have been created for blessing, not for cursing. Therefore even Michael,[fn-93-P9325_2531939:40-nf] when he disputed against the devil concerning the body of Moses, did not dare to bring a railing accusation even for so great an evil, but said; `The Lord rebuke thee.' And we read something similar in Zachariah,[fn-93-P9326_2532166:41-nf] `The Lord rebuke thee, O Satan; the Lord which hath chosen Jerusalem rebuke thee.' So also we desire that those who will not humbly accept the rebuke of their neighbours may be rebuked of the Lord. But, since Michael says, `The Lord rebuke thee, O Satan,' and Zechariah says the same, the devil knows well whether the Lord rebukes him or not; and must acknowledge the manner of the rebuke.\"","title":"Book II.","author":"Rufinus"},{"chapter":7,"verse":9,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":22,"source_paragraph":"144","folder":"ANF-01","text":"4. Again, that it should not be a mere man who should save us, nor [one] without flesh-for the angels are without flesh-[the same prophet] announced, saying: \"Neither an eider,[fn-78-P7826_2140305:391-nf] nor angel, but the Lord Himself will save them because He loves them, and will spare them He will Himself set them free.\"[fn-78-P7827_2140545:392-nf] And that He should Himself become very man, visible, when He should be the Word giving salvation, Isaiah again sap: \"Behold, city of Zion: thine eyes shall see our salvation.\"[fn-78-P7828_2140743:393-nf] And that it was not a mere man who died for us, Isaiah says: \"And the holy Lord remembered His dead Israel, who had slept in the land of sepulture; and He came down to preach His salvation to them, that He might save them.\"[fn-78-P7829_2140991:394-nf] And Amos (Micah) the prophet declares the same: \"He will turn again, and will have compassion upon us: He will destroy our iniquities, and will cast our sins into the depths of the sea.\"[fn-78-P7830_2141772:395-nf] And again, specifying the place of His advent, he says: \"The Lord hath spoken from Zion, and He has uttered His voice from Jerusalem.\"[fn-78-P7831_2141927:396-nf] And that it is from that region which is towards the south of the inheritance of Judah that the Son of God shall come, who is God, and who was from Bethlehem, where the Lord was born [and] will send out His praise through all the earth, thus[fn-78-P7832_2142201:397-nf] says the prophet Habakkuk: \"God shall come from the south, and the Holy One from Mount, Effrem. His power covered the heavens over, and the earth is full of His praise. Before His face shall go forth the Word, and His feet shall advance in the plains.\"[fn-78-P7833_2142549:398-nf] Thus he indicates in clear terms that He is God, and that His advent was [to take place] in Bethlehem, and from Mount Effrem, which is towards the south of the inheritance, and that [He is] man. For he says, \"His feet shall advance in the plains: \"and this is an indication proper to man.[fn-78-P7834_2142861:399-nf] ","title":"Book III.","author":"Irenaeus"},{"chapter":7,"verse":6,"source_code":"npnf2_07_npnf2_07_51_oration_xxxix_","source_chapter":1,"source_paragraph":"26","folder":"NPNF2-07","text":"XV. But John baptizes, Jesus comes to Him[fn-50-P5040_1667384:55-nf] ... perhaps to sanctify the Baptist himself, but certainly to bury the whole of the old Adam in the water; and before this and for the sake of this, to sanctify Jordan; for as He is Spirit and Flesh, so He consecrates us by Spirit and water.[fn-50-P5041_1667646:56-nf] John will not receive Him; Jesus contends. \"I have need to be baptized of Thee\"[fn-50-P5042_1667743:57-nf] says the Voice to the Word, the Friend to the Bridegroom;[fn-50-P5043_1667821:58-nf] he that is above all among them that are born of women,[fn-50-P5044_1667896:59-nf] to Him Who is the Firstborn of every creature;[fn-50-P5045_1667962:60-nf] he that leaped in the womb,[fn-50-P5046_1668005:61-nf] to Him Who was adored in the womb; he who was and is to be the Forerunner[fn-50-P5047_1668096:62-nf] to Him Who was and is to be manifested. \"I have need to be baptized of Thee;\" add to this \"and for Thee;\" for he knew that he would be baptized by Martyrdom, or, like Peter, that he would be cleansed not only as to his feet.[fn-50-P5048_1668501:63-nf] \"And comest Thou to me?\" This also was prophetic; for he knew that after Herod would come the madness of Pilate, and so that when he had gone before Christ would follow him. But what saith Jesus? \"Suffer it to be so now,\" for this is the time of His Incarnation; for He knew that yet a little while and He should baptize the Baptist. And what is the \"Fan?\" The Purification. And what is the \"Fire?\" The consuming of the chaff, and the heat of the Spirit. And what the \"Axe?\" The excision of the soul which is incurable even after the dung.[fn-50-P5049_1669060:64-nf] And what the Sword? The cutting of the Word, which separates the worse from the better,[fn-50-P5050_1669167:65-nf] and makes a division between the faithful and the unbeliever;[fn-50-P5051_1669247:66-nf] and stirs up the son and the daughter and the bride against the father and the mother and the mother in law,[fn-50-P5052_1669374:67-nf] the young and fresh against the old and shadowy. And what is the Latchet of the shoe, which thou John who baptizest Jesus mayest not loose?[fn-50-P5053_1669533:68-nf] thou who art of the desert, and hast no food, the new Elias,[fn-50-P5054_1669611:69-nf] the more than Prophet, inasmuch as thou sawest Him of Whom thou didst prophesy, thou Mediator of the Old and New Testaments. What is this? Perhaps the Message of the Advent, and the Incarnation, of which not the least point may be loosed, I say not by those[fn-50-P5055_1669888:70-nf] who are yet carnal and babes in Christ, but not even by those who are like John in spirit.","title":"Oration XXXIX.","author":"Gregory Nazianzen"},{"chapter":7,"verse":8,"source_code":"anf_05_anf05_146_a_treatise_against_the_heretic_novatian_by_an_anonymous_bishop_","source_chapter":1,"source_paragraph":"16","folder":"ANF-05","text":"12. And now blush if thou canst, Novatian; cease to deceive the unwary with thy impious arguments; cease to frighten them with the subtlety of one particular. We read, and adore, and do not pass over the heavenly judgment of the Lord, where he says that He will deny him who denies Him. But does this mean the penitent? And why should I be taking pains so long to prove individual cases of mercies? since the mercy of God is not indeed denied to the Ninevites, although strangers, and placed apart from the law of the Lord, when they beseech it on account of the overthrow announced to their city. Nor to Pharaoh himself, resisting with sacrilegious boldness, when formerly he was stricken with plagues from heaven, and, turning to Moses and to his brother, said, \"Pray to the Lord for me, for I have sinned.\"[fn-106-P10655_3356918:38-nf] At once the anger of God was suspended from him. And yet thou, O Novatian, judgest and declarest that the lapsed have no hope of peace and mercy, nor inclinest thine ear to the rebuke of the apostle, when he says,\" Who art thou, who judgest another man's servant? To his own master he standeth or falleth. Yea, he shall stand. God is mighty to establish him.\"[fn-106-P10656_3357296:39-nf] Whence pertinently and needfully the Holy Spirit, in the person of those same lapsed people, rebukes you when He says, \"Rejoice not over me, O mine enemy: because if I have fallen, I shall also rise again; and if I shall walk in darkness, the Lord is my light. I will bear the indignation of the Lord, because I have sinned against Him, until He justify my cause, and execute judgment and justice, and bring me forth to the light. I shall behold His righteousness; and she that is mine enemy shall see me, and shall cover herself with confusion.\"[fn-106-P10657_3357861:40-nf] ","title":"A Treatise Against the Heretic Novatian by an Anonymous Bishop.","author":"Appendix"},{"chapter":7,"verse":1,"source_code":"npnf2_07_npnf2_07_54_oration_xlii_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-07","text":"4. To return to my original startingpoint. This was my field, when it was small and poor, unworthy not only of God, Who has been, and is cultivating the whole world with the fair seeds and doctrines of piety, but, apparently, even of any poor and needy man of slender means. Nay it did not deserve to be called a field, requiring neither barn nor threshing-floor, and not even worthy of the sickle; with neither heap nor sheaves, or small and untimely sheaves, like those on the housetop, which do not fill the hand of the reaper, nor call forth a blessing from them which go by.[fn-54-P5479_1828501:29-nf] Such was my field, such my harvest; great and well-eared and fat in the eyes of Him Who beholdeth hidden things, and becoming such a husbandman, its abundance springing from the valleys of souls well tilled with the Word: unrecognized however in public, and not collected together, but gathered in fragments, as an ear gleaned in the stubble,[fn-54-P5480_1828868:30-nf] as gleaning-grapes in the vintage, where there is no cluster left. I think I may add, only too appropriately, I found Israel like a figtree in the wilderness,[fn-54-P5481_1829053:31-nf] and like one or two ripe grapes in an unripe cluster, preserved as a blessing from the Lord,[fn-54-P5482_1829171:32-nf] and a consecrated firstfruit, though small as yet and scanty, and not filling the mouth of the eater: and as an ensign on a hill,[fn-54-P5483_1829320:33-nf] and as a beacon on a mountain, or any other solitary thing visible only to few. Such was its former poverty and dejection.","title":"Oration XLII.","author":"Gregory Nazianzen"},{"chapter":7,"verse":5,"source_code":"npnf2_11_npnf2_11_57_ix_the_first_conference_of_abbot_isaac_","source_chapter":36,"source_paragraph":"142","folder":"NPNF2-11","text":"Isaac: That there are different reasons for prayer being heard in accordance with the varied and changing condition of souls the words of the gospels and of the prophets teach us. For you have the fruits of an answer pointed out by our Lord's words in the case of the agreement of two persons; as it is said: \"If two of you shall agree upon earth touching anything for which they shall ask, it shall be done for them of my Father which is in heaven.\"[fn-49-P4971_1790561:49-nf] You have another in the fulness of faith, which is compared to a grain of mustard-seed. \"For,\" He says, \"if you have faith as a grain of mustard seed, ye shall say unto this mountain: Be thou removed, and it shall be removed; and nothing shall be impossible to you.\"[fn-49-P4972_1790850:50-nf] You have it in continuance in prayer, which the Lord's words call, by reason of unwearied perseverance in petitioning, importunity: \"For, verily, I say unto you that if not because of his friendship, yet because of his importunity he will rise and give him as much as he needs.\"[fn-49-P4973_1791154:51-nf] You have it in the fruits of almsgiving: \"Shut up alms in the heart of the poor and it shall pray for thee in the time of tribulation.\"[fn-49-P4974_1791316:52-nf] You have it in the purifying of life and in works of mercy, as it is said: \"Loose the bands of wickedness, undo the bundles that oppress;\" and after a few words in which the barrenness of an unfruitful fast is rebuked, \"then,\" he says, \"thou shall call and the Lord shall hear thee; thou shalt cry, and He shall say, Here am I.\"[fn-49-P4975_1791669:53-nf] Sometimes also excess of trouble causes it to be heard, as it is said: \"When I was in trouble I called unto the Lord, and He heard me;\"[fn-49-P4976_1791838:54-nf] and again: \"Afflict not the stranger for if he crieth unto Me, I will hear him, for I am merciful.\"[fn-49-P4977_1791961:55-nf] You see then in how many ways the gift of an answer may be obtained, so that no one need be crushed by the despair of his conscience for securing those things which are salutary and eternal. For if in contemplating our wretchedness I admit that we are utterly destitute of all those virtues which we mentioned above, and that we have neither that laudable agreement of two persons, nor that faith which is compared to a grain of mustard seed, nor those works of piety which the prophet describes, surely we cannot be without that importunity which He supplies to all who desire it, owing to which alone the Lord promises that He will give whatever He has been prayed to give. And therefore we ought without unbelieving hesitation to persevere, and not to have the least doubt that by continuing in them we shall obtain all those things which we have asked according to the mind of God. For the Lord, in His desire to grant what is heavenly and eternal, urges us to constrain Him as it were by our importunity, as He not only does not despise or reject the importunate, but actually welcomes and praises them, and most graciously promises to grant whatever they have perseveringly hoped for; saying, \"Ask and ye shall receive: seek and ye shall find: knock and it shall be opened unto you. For every one that asketh receiveth, and he that seeketh findeth, and to him that knocketh it shall be opened;\"[fn-49-P4978_1793384:56-nf] and again: \"All things whatsoever ye shall ask in prayer believing ye shall receive, and nothing shall be impossible to you.\"[fn-49-P4979_1793529:57-nf] And therefore even if all the grounds for being heard which we have mentioned are altogether wanting, at any rate the earnestness of importunity may animate us, as this is placed in the power of any one who wills without the difficulties of any merits or labours. But let not any suppliant doubt that he certainly will not be heard, so long as he doubts whether he is heard. But that this also shall be sought from the Lord unweariedly, we are taught by the example of the blessed Daniel, as, though he was heard from the first day on which he began to pray, he only obtained the result of his petition after one and twenty days.[fn-49-P4980_1794179:58-nf] Wherefore we also ought not to grow slack in the earnestness of the prayers we have begun, if we fancy that the answer comes but slowly, for fear lest perhaps the gift of the answer be in God's providence delayed, or the angel, who was to bring the Divine blessing to us, may when he comes forth from the Presence of the Almighty be hindered by the resistance of the devil, as it is certain that he cannot transmit and bring to us the desired boon, if he finds that we slack off from the earnestness of the petition made. And this would certainly have happened to the above mentioned prophet unless he had with incomparable steadfastness prolonged and persevered in his prayers until the twenty-first day. Let us then not be at all cast down by despair from the confidence of this faith of ours, even when we fancy that we are far from having obtained what we prayed for, and let us not have any doubts about the Lord's promise where He says: \"All things, whatsoever ye shall ask in prayer believing, ye shall receive.\"[fn-49-P4981_1795222:59-nf] For it is well for us to consider this saying of the blessed Evangelist John, by which the ambiguity of this question is clearly solved: \"This is,\" he says, \"the confidence which we have in Him, that whatsoever we ask according to His will, He heareth us.\"[fn-49-P4982_1795789:60-nf] He bids us then have a full and undoubting confidence of the answer only in those things which are not for our own advantage or for temporal comforts, but are in conformity to the Lord's will. And we are also taught to put this into our prayers by the Lord's Prayer, where we say \"Thy will be done,\"-Thine not ours. For if we also remember these words of the Apostle that \"we know not what to pray for as we ought\"[fn-49-P4983_1796228:61-nf] we shall see that we sometimes ask for things opposed to our salvation and that we are most providentially refused our requests by Him who sees what is good for us with greater right and truth than we can. And it is clear that this also happened to the teacher of the Gentiles when he prayed that the messenger of Satan who had been for his good allowed by the Lord's will to buffet him, might be removed, saying: \"For which I besought the Lord thrice that he might depart from me. And He said unto me, My grace is sufficient for thee, for strength is made perfect in weakness.\"[fn-49-P4984_1796840:62-nf] And this feeling even our Lord expressed when He prayed in the character[fn-49-P4985_1796933:63-nf] of man which He had taken, that He might give us a form of prayer as other things also by His example; saying thus: \"Father, if it be possible, let this cup pass from me: nevertheless not as I will but as Thou wilt,\"[fn-49-P4986_1797176:64-nf] though certainly His will was not discordant with His Father's will, \"For He had come to save what was lost and to give His life a ransom for many;\"[fn-49-P4987_1797346:65-nf] as He Himself says: \"No man taketh my life from Me, but I lay it down of Myself. I have power to lay it down and I have power to take it again.\"[fn-49-P4988_1797507:66-nf] In which character there is in the thirty-ninth Psalm the following sung by the blessed David, of the Unity of will which He ever maintained with the Father: \"To do Thy will: O My God, I am willing.\"[fn-49-P4989_1797727:67-nf] For even if we read of the Father: \"For God so loved the world that He gave His only begotten Son,\"[fn-49-P4990_1797852:68-nf] we find none the less of the Son: \"Who gave Himself for our sins.\"[fn-49-P4991_1797935:69-nf] And as it is said of the One: \"Who spared not His own Son, but gave Him for all of us,\"[fn-49-P4992_1798044:70-nf] so it is written of the other: \"He was offered because He Himself willed it.\"[fn-49-P4993_1798146:71-nf] And it is shown that the will of the Father and of the Son is in all things one, so that even in the actual mystery of the Lord's resurrection we are taught that there was no discord of operation. For just as the blessed Apostle declares that the Father brought about the resurrection of His body, saying: \"And God the Father, who raised Him from the dead,\"[fn-49-P4994_1798569:72-nf] so also the Son testifies that He Himself will raise again the Temple of His body, saying: \"Destroy this temple, and in three days I will raise it up again.\"[fn-49-P4995_1798808:73-nf] And therefore we being instructed by all these examples of our Lord which have been enumerated ought to end our supplications also with the same prayer, and always to subjoin this clause to all our petitions: \"Nevertheless not as I will, but as Thou wilt.\"[fn-49-P4996_1799084:74-nf] But it is clear enough that one who does not[fn-49-P4997_1799204:75-nf] pray with attention of mind cannot observe that threefold reverence[fn-49-P4998_1800699:76-nf] which is usually practised in the assemblies of the brethren at the close of service.","title":"IX. The First Conference of Abbot Isaac.","author":"John Cassian"},{"chapter":7,"verse":18,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":9,"source_paragraph":"97","folder":"NPNF2-04","text":"67. When then received He the works to perfect, O God's enemies? for from this also `He created' will be understood. If ye say, `At the beginning when He brought them into being out of what was not,' it is an untruth; for they were not yet made; whereas He appears to speak as taking what was already in being. Nor is it pious to refer to the time which preceded the Word's becoming flesh, lest His coming should thereupon seem superfluous, since for the sake of these works that coming took place. Therefore it remains for us to say that when He has become man, then He took the works. For then He perfected them, by healing our wounds and vouchsafing to us the resurrection from the dead. But if, when the Word became flesh, then were given to Him the works, plainly when He became man, then also is He created for the works. Not of His essence then is `He created' indicative, as has many times been said, but of His bodily generation. For then, because the works were become imperfect and mutilated from the transgression, He is said in respect to the body to be created; that by perfecting them and making them whole, He might present the Church unto the Father, as the Apostle says, `not having spot or wrinkle or any such thing, but holy and without blemish[fn-63-P6350_2530954:458-nf] .' Mankind then is perfected in Him and restored, as it was made at the beginning, nay, with greater grace. For, on rising from the dead, we shall no longer fear death, but shall ever reign in Christ in the heavens. And this has been done, since the own Word of God Himself, who is from the Father, has put on the flesh, and become man. For if, being a creature, He had become man, man had remained just what he was, not joined to God; for how had a work been joined to the Creator by a work[fn-63-P6351_2531465:459-nf] ? or what succour had come from like to like, when one as well as other needed it[fn-63-P6352_2531621:460-nf] ? And how, were the Word a creature, had He power to undo God's sentence, and to remit sin, whereas it is written in the Prophets, that this is God's doing? For `who is a God like unto Thee, that pardoneth iniquity, and passeth by transgression[fn-63-P6353_2532179:461-nf] ?' For whereas God has said, `Dust thou art, and unto dust shalt thou return[fn-63-P6354_2532277:462-nf] ,' men have become mortal; how then could things originate undo sin? but the Lord is He who has undone it, as He says Himself, `Unless the Son shall make you free[fn-63-P6355_2532461:463-nf] ;' and the Son, who made free, has shewn in truth that He is no creature, nor one of things originate, but the proper Word and Image of the Father's Essence, who at the beginning sentenced, and alone remitteth sins. For since it is said in the Word, `Dust thou art, and unto dust thou shalt return,' suitably through the Word Himself and in Him the freedom and the undoing of the condemnation has come to pass.","title":"Discourse II","author":"Athanasius"},{"chapter":7,"verse":18,"source_code":"anf_08_anf08_78_part_ii_the_descent_of_christ_into_hell","source_chapter":38,"source_paragraph":"200","folder":"ANF-08","text":"And after this the prophet Habacuc cried out, saying: Thou wentest forth for the salvation of Thy people, to deliver Thine elect.[fn-71-P7144_2159634:60-nf] And all the saints answered, saying: Blessed is He who cometh in the name of the Lord; God is the Lord, and He hath shone upon us.[fn-71-P7145_2159785:61-nf] Amen, alleluia. In like manner after this the prophet Michae as also cried out, saying: Who is a God like unto thee, O Lord, taking away iniquities and passing by sins? And now Thou dost withhold Thine anger for a testimony against us, because Thou delightest in mercy. And Thou turnest again, and hast compassion upon us, and pardonest all our iniquities; and all our sins hast Thou sunk in the multitude of death,[fn-71-P7146_2160226:62-nf] as Thou hast sworn unto our fathers in the days of old.[fn-71-P7147_2160420:63-nf] And all the saints answered, saying: This is our God to eternity, and for ever and ever; and He will direct us for evermore.[fn-71-P7148_2160567:64-nf] Amen, alleluia. So also all the prophets, quoting the sacred writings concerning His praises,[fn-71-P7149_2160682:65-nf] and all the saints crying, Amen, alleluia, followed the Lord.","title":"Part II.-The Descent of Christ into Hell","author":"Apocrypha of the New Testament"}]