{"verses":["And therefore we also having so great a cloud of witnesses over\nour head, laying aside every weight and sin which surrounds us, let us\nrun by patience to the fight proposed to us:","Looking on Jesus, the author and finisher of faith, who, having\njoy set before him, endured the cross, despising the shame, and now\nsitteth on the right hand of the throne of God.","For think diligently upon him that endured such opposition from\nsinners against himself that you be not wearied, fainting in your\nminds.","For you have not yet resisted unto blood, striving against sin.","And you have forgotten the consolation which speaketh to you, as\nunto children, saying:  My son, neglect not the discipline of the Lord:\nneither be thou wearied whilst thou art rebuked by him.","For whom the Lord loveth he chastiseth:  and he scourgeth every\nson whom he receiveth.","Persevere under discipline.  God dealeth with you as with his\nsons.  For what son is there whom the father doth not correct?","But if you be without chastisement, whereof all are made\npartakers, then are you bastards and not sons.","Moreover, we have had fathers of our flesh for instructors, and\nwe reverenced them.  Shall we not much more obey the Father of spirits\nand live?","And they indeed for a few days, according to their own pleasure,\ninstructed us:  but he, for our profit, that we might receive his\nsanctification.","Now all chastisement for the present indeed seemeth not to bring\nwith it joy, but sorrow:  but afterwards it will yield to them that are\nexercised by it the most peaceable fruit of justice.","Wherefore, lift up the hands which hang down and the feeble\nknees:","And make straight steps with your feet:  that no one, halting,\nmay go out of the way; but rather be healed.","Follow peace with all men and holiness:  without which no man\nshall see God.","Looking diligently, lest any man be wanting to the grace of God:\nlest any root of bitterness springing up do hinder and by it many be\ndefiled:","Lest there be any fornicator or profane person, as Esau who for\none mess sold his first birthright.","For know ye that afterwards, when he desired to inherit the\nbenediction, he was rejected.  For he found no place of repentance,\nalthough with tears he had sought it.","For you are not come to a mountain that might be touched and a\nburning fire and a whirlwind and darkness and storm,","And the sound of a trumpet and the voice of words, which they\nthat had excused themselves, that the word might not be spoken to them.","For they did not endure that which was said:  and if so much as a\nbeast shall touch the mount, it shall be stoned.","And so terrible was that which was seen, Moses said:  I am\nfrighted, and tremble.","But you are come to mount Sion and to the city of the living\nGod, the heavenly Jerusalem, and to the company of many thousands of\nangels,","And to the church of the firstborn who are written in the\nheavens, and to God the judge of all, and to the spirits of the just\nmade perfect,","And to Jesus the mediator of the new testament, and to the\nsprinkling of blood which speaketh better than that of Abel.","See that you refuse him not that speaketh.  For if they escaped\nnot who refused him that spoke upon earth, much more shall not we that\nturn away from him that speaketh to us from heaven.","Whose voice then moved the earth; but now he promiseth, saying:\nYet once more:  and I will move, not only the earth, but heaven also.","And in that he saith:  Yet once more, he signifieth the\ntranslation of the moveable things as made, that those things may\nremain which are immoveable.","Therefore, receiving an immoveable kingdom, we have grace:\nwhereby let us serve, pleasing God, with fear and reverence.","For our God is a consuming fire."]}