{"verses":["At that time Antiochus returned with dishonour out of Persia.","For he had entered into the city called Persepolis, and attempted\nto rob the temple, and to oppress the city, but the multitude running\ntogether to arms, put them to flight:  and so it fell out that Antiochus\nbeing put to flight, returned with disgrace.","Now when he was come about Ecbatana, he received the news of what\nhad happened to Nicanor and Timotheus.","And swelling with anger, he thought to revenge upon the Jews the\ninjury done by them that had put him to flight.  And therefore he\ncommanded his chariot to be driven, without stopping in his journey,\nthe judgment of heaven urging him forward, because he had spoken so\nproudly, that he would come to Jerusalem, and make it a common burying\nplace of the Jews.","But the Lord, the God of Israel, that seeth all things, struck him\nwith an incurable and an invisible plague.  For as soon as he had ended\nthese words, a dreadful pain in his bowels came upon him, and bitter\ntorments of the inner parts.","And indeed very justly, seeing he had tormented the bowels of\nothers with many and new torments, albeit he by no means ceased from\nhis malice.","Moreover, being filled with pride, breathing out fire in his rage\nagainst the Jews, and commanding the matter to be hastened, it happened\nas he was going with violence, that he fell from the chariot, so that\nhis limbs were much pained by a grievous bruising of the body.","Thus he that seemed to himself to command even the waves of the\nsea, being proud above the condition of man, and to weigh the heights\nof the mountains in a balance, now being cast down to the ground, was\ncarried in a litter, bearing witness to the manifest power of God in\nhimself:","So that worms swarmed out of the body of this man, and whilst he\nlived in sorrow and pain, his flesh fell off, and the filthiness of his\nsmell was noisome to the army.","And the man that thought a little before he could reach to the\nstars of heaven, no man could endure to carry, for the intolerable\nstench.","And by this means, being brought from his great pride, he began\nto come to the knowledge of himself, being admonished by the scourge of\nGod, his pains increasing every moment.","And when he himself could not now abide his own stench, he spoke\nthus:  It is just to be subject to God, and that a mortal man should not\nequal himself to God.","Then this wicked man prayed to the Lord, of whom he was not like\nto obtain mercy.","And the city, to which he was going in haste to lay it even with\nthe ground, and to make it a common burying place, he now desireth to\nmake free:","And the Jews, whom he said he would not account worthy to be so\nmuch as buried, but would give them up to be devoured by the birds and\nwild beasts, and would utterly destroy them with their children, he now\npromiseth to make equal with the Athenians.","The holy temple also, which before he had spoiled, he promised to\nadorn with goodly gifts, and to multiply the holy vessels, and to allow\nout of his revenues the charges pertaining to the sacrifices.","Yea also, that he would become a Jew himself, and would go\nthrough every place of the earth, and declare the power of God.","But his pains not ceasing, (for the just judgment of God was come\nupon him) despairing of life, he wrote to the Jews, in the manner of a\nsupplication, a letter in these words:","To his very good subjects the Jews, Antiochus, king and ruler,\nwisheth much health, and welfare, and happiness.","If you and your children are well, and if all matters go with you\nto your mind, we give very great thanks.","As for me, being infirm, but yet kindly remembering you,\nreturning out of the places of Persia, and being taken with a grievous\ndisease, I thought it necessary to take care for the common good:","Not distrusting my life, but having great hope to escape the\nsickness.","But considering that my father also, at what time he led an army\ninto the higher countries, appointed who should reign after him:","To the end that if any thing contrary to expectation should fall\nout, or any bad tidings should be brought, they that were in the\ncountries, knowing to whom the whole government was left, might not be\ntroubled.","Moreover, considering that neighbouring princes, and borderers,\nwait for opportunities, and expect what shall be the event, I have\nappointed my son, Antiochus, king, whom I often recommended to many of\nyou, when I went into the higher provinces:  and I have written to him\nwhat I have joined here below.","I pray you, therefore, and request of you, that, remembering\nfavours both public and private, you will every man of you continue to\nbe faithful to me and to my son.","For I trust that he will behave with moderation and humanity, and\nfollowing my intentions, will be gracious unto you.","Thus the murderer and blasphemer being grievously struck, as\nhimself had treated others, died a miserable death in a strange\ncountry, among the mountains.","But Philip, that was brought up with him, carried away his body:\nand out of fear of the son of Antiochus, went into Egypt to Ptolemee\nPhilometor."]}