{"verses":["And when these things had been duly celebrated, all Israel that\nwere found in the cities of Juda, went out, and they broke the idols,\nand cut down the groves, demolished the high places, and destroyed the\naltars, not only out of all Juda and Benjamin, but out of Ephraim also\nand Manasses, till they had utterly destroyed them:  then all the\nchildren of Israel returned to their possessions and cities.","And Ezechias appointed companies of the priests, and the Levites,\nby their courses, every man in his own office, to wit, both of the\npriests, and of the Levites, for holocausts, and for peace offerings,\nto minister, and to praise, and to sing in the gates of the camp of the\nLord.","And the king's part was, that of his proper substance the\nholocaust should be offered always morning and evening, and on the\nsabbaths, and the new moons and the other solemnities, as it is written\nin the law of Moses.","He commanded also the people that dwelt in Jerusalem, to give to\nthe priests, and the Levites their portion, that they might attend to\nthe law of the Lord.","Which when it was noised abroad in the ears of the people, the\nchildren of Israel offered in abundance the firstfruits of corn, wine,\nand oil, and honey:  and brought the tithe of all things which the\nground bringeth forth.","Moreover the children of Israel and Juda, that dwelt in the\ncities of Juda, brought in the tithes of oxen, and sheep, and the\ntithes of holy things, which they had vowed to the Lord their God:  and\ncarrying them all, made many heaps.","In the third month they began to lay the foundations of the\nheaps, and in the seventh month, they finished them.","And when Ezechias and his princes came in, they saw the heaps,\nand they blessed the Lord and the people of Israel.","And Ezechias asked the priests and the Levites, why the heaps lay\nso.","Azarias the chief priest of the race of Sadoc answered him,\nsaying:  Since the firstfruits began to be offered in the house of the\nLord, we have eaten, and have been filled, and abundance is left,\nbecause the Lord hath blessed his people:  and of that which is left is\nthis great store which thou seest.","Then Ezechias commanded to prepare storehouses in the house of\nthe Lord.  And when they had done so,","They brought in faithfully both the firstfruits, and the tithes,\nand all they had vowed.  And the overseer of them was Chonenias the\nLevite, and Semei his brother was the second,","And after him Jehiel, and Azarias, and Nahath, and Asael, and\nJerimoth, and Jozabad, and Eliel, and Jesmachias, and Mahath, and\nBanaias, overseers under the hand of Chonenias, and Semei his brother,\nby the commandment of Ezechias the king, and Azarias the high priest of\nthe house of God, to whom all things appertained.","But Core the son of Jemna the Levite, the porter of the east\ngate, was overseer of the things which were freely offered to the Lord,\nand of the firstfruits and the things dedicated for the holy of holies.","And under his charge were Eden, and Benjamin, Jesue, and\nSemeias, and Amarias, and Sechenias, in the cities of the priests, to\ndistribute faithfully portions to their brethren, both little and\ngreat:","Besides the males from three years old and upward, to all that\nwent into the temple of the Lord, and whatsoever there was need of in\nthe ministry, and their offices according to their courses, day by day.","To the priests by their families, and to the Levites from the\ntwentieth year and upward, by their classes and companies.","And to all the multitude, both to their wives, and to their\nchildren of both sexes, victuals were given faithfully out of the\nthings that had been sanctified.","Also of the sons of Aaron who were in the fields and in the\nsuburbs of each city, there were men appointed, to distribute portions\nto all the males, among the priests and the Levites.","So Ezechias did all things which we have said in all Juda, and\nwrought that which was good, and right, and truth, before the Lord his\nGod,","In all the service of the house of the Lord according to the law\nand the ceremonies, desiring to seek his God with all his heart, and he\ndid it and prospered."]}