{"title":"Lecture I","code":"npnf2_07_npnf2_07_06_lecture_i","author":"Cyril","filename":"sources/www.tertullian.org/fathers2/NPNF2-07/Npnf2-07-06.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Lecture I","index":"1","references":[]},{"text":"First Catechetical Lecture of Our Holy Father Cyril, Archbishop of Jerusalem","index":"2","references":[]},{"text":"\nFirst Catechetical Lecture of Our Holy Father Cyril, Archbishop of Jerusalem","index":"3","references":[]},{"text":"To those who are to be Enlightened, delivered extempore at Jerusalem, as an Introductory Lecture to those who had come forward for Baptism[fn-2-P211_29401:1-nf] : with a reading from Isaiah.","index":"4","references":[{"fn":"2","code":"P211_29401","folder":"NPNF2-07","text":"The title prefixed to this Lecture is given in full. In the following Lectures the form will be abbreviated. See Index, a'na/gnwsij and sxediasQei=sa.","bible_refs":[]}]},{"text":"Wash you, make you clean; put away your iniquities from your souls, from before mine eyes, and the rest[fn-2-P213_29688:2-nf] .","index":"5","references":[{"fn":"2","code":"P213_29688","folder":"NPNF2-07","text":"Is. i. 16.","bible_refs":[{"book":"isaiah","chapter":1,"verses":[16]}]}]},{"text":"1. Disciples of the New Testament and partakers of the mysteries of Christ, as yet by calling only, but ere long by grace also, make you a new heart and a new spirit[fn-2-P215_29869:3-nf] , that there may be gladness among the inhabitants of heaven: for if over one sinner that repenteth there is joy, according to the Gospel[fn-2-P216_30027:4-nf] , how much more shall the salvation of so many souls move the inhabitants of heaven to gladness. As ye have entered upon a good and most glorious path, run with reverence the race of godliness. For the Only-begotten Son of God is present here most ready to redeem you, saying, Come unto Me all that labour and are heavy, laden, and I will give you rest[fn-2-P217_30395:5-nf] . Ye that are clothed with the rough garment[fn-2-P218_30457:6-nf] of your offences, who are holden with the cards of your own sins, hear the voice of the Prophet saying, Wash you, make you clean, put away your iniquities from before Mine eyes[fn-2-P219_30653:7-nf] : that the choir of Angels may chant over you, Blessed are they whose iniquities are forgiven, and whose sins are covered[fn-2-P220_30789:8-nf] . Ye who have just lighted the torches of faith[fn-2-P221_30870:9-nf] , guard them carefully in your hands unquenched; that He, who erewhile on this all-holy Golgotha opened Paradise to the robber on account of his faith, may grant to you to sing the bridal song.","index":"6","references":[{"fn":"2","code":"P215_29869","folder":"NPNF2-07","text":"Ezek. xviii. 31.","bible_refs":[{"book":"ezekiel","chapter":18,"verses":[31]}]},{"fn":"2","code":"P216_30027","folder":"NPNF2-07","text":"Luke xv. 7.","bible_refs":[{"book":"luke","chapter":15,"verses":[7]}]},{"fn":"2","code":"P217_30395","folder":"NPNF2-07","text":"Matt. xi. 28.","bible_refs":[{"book":"matthew","chapter":11,"verses":[28]}]},{"fn":"2","code":"P218_30457","folder":"NPNF2-07","text":"Compare xv. 25.","bible_refs":[]},{"fn":"2","code":"P219_30653","folder":"NPNF2-07","text":"Is. i. 16.","bible_refs":[{"book":"isaiah","chapter":1,"verses":[16]}]},{"fn":"2","code":"P220_30789","folder":"NPNF2-07","text":"Ps. xxxii. 1. See Procat. 15.","bible_refs":[{"book":"psalms","chapter":32,"verses":[1]}]},{"fn":"2","code":"P221_30870","folder":"NPNF2-07","text":"Procat. I, note 6.","bible_refs":[]}]},{"text":"2. If any here is a slave of sin, let him promptly prepare himself through faith for the new birth into freedom and adoption; and having put off the miserable bondage of his sins, and taken on him the most blessed bondage of the Lord, so may he be counted worthy to inherit the kingdom of heaven. Put off, by confession[fn-2-P223_31406:10-nf] , the old man, which waxeth corrupt after the lusts of deceit, that ye may put on the new man, which is renewed according to knowledge of Him that created him[fn-2-P224_31595:11-nf] . Get you the earnest of the Holy Spirit[fn-2-P225_31668:12-nf] through faith, that ye may be able to be received into the everlasting habitations[fn-2-P226_31770:13-nf] . Come for the mystical Seal, that ye may be easily recognised by the Master; be ye numbered among the holy and spiritual flock of Christ, to be set apart on His right hand, and inherit the life prepared for you. For they to whom the rough garment[fn-2-P227_32036:14-nf] of their sins still clings are found on the left hand, because they came not to the grace of God which is given through Christ at the new birth of Baptism: new birth I mean not of bodies, but the spiritual new birth of the soul. For our bodies are begotten by parents who are seen, but our souls are begotten anew through faith: for the Spirit bloweth where it listeth[fn-2-P228_32426:15-nf] : and then, if thou be found worthy, thou mayest hear, Well done, good and faithful servant[fn-2-P229_32536:16-nf] , when thou art found to have no defilement of hypocrisy in thy conscience.","index":"7","references":[{"fn":"2","code":"P223_31406","folder":"NPNF2-07","text":"See Index, \"Confession.\"","bible_refs":[]},{"fn":"2","code":"P224_31595","folder":"NPNF2-07","text":"Eph. iv. 22; Col. iii. 10.","bible_refs":[{"book":"ephesians","chapter":4,"verses":[22]},{"book":"colossians","chapter":3,"verses":[10]},{"book":"ephesians","chapter":4,"verses":[22]},{"book":"colossians","chapter":3,"verses":[10]}]},{"fn":"2","code":"P225_31668","folder":"NPNF2-07","text":"2 Cor. I. 22.","bible_refs":[{"book":"2 corinthians","chapter":1,"verses":[22]}]},{"fn":"2","code":"P226_31770","folder":"NPNF2-07","text":"Luke xvi. 9.","bible_refs":[{"book":"luke","chapter":16,"verses":[9]}]},{"fn":"2","code":"P227_32036","folder":"NPNF2-07","text":"Compare xv. 25.","bible_refs":[]},{"fn":"2","code":"P228_32426","folder":"NPNF2-07","text":"John iii. 8.","bible_refs":[{"book":"john","chapter":3,"verses":[8]}]},{"fn":"2","code":"P229_32536","folder":"NPNF2-07","text":"Matt. xxv. 21.","bible_refs":[{"book":"matthew","chapter":25,"verses":[21]}]}]},{"text":"3. For if any of those who are present should think to tempt God's grace, he deceives himself, and knows not its power. Keep thy soul free from hypocrisy, O man, because of Him who searcheth hearts and reins[fn-2-P231_32839:17-nf] . For as those who are going to make a levy for war examine the ages and the bodies of those who are taking service, so also the Lord in enlisting souls examines their purpose: and if any has a secret hypocrisy, He rejects the man as unfit for His true service; but if He finds one worthy, to him He readily gives His grace. He gives not holy things to the dogs[fn-2-P232_33219:18-nf] ; but where He discerns the good conscience, there He gives the Seal of salvation, that wondrous Seal, which devils tremble at, and Angels recognise; that the one may be driven to flight, and the others may watch around it as kindred to themselves. Those therefore who receive this spiritual and saving Seal, have need also of the disposition akin to it. For as a writing-reed or a dart has need of one to use it, so grace also has need of believing minds.","index":"8","references":[{"fn":"2","code":"P231_32839","folder":"NPNF2-07","text":"Ps. vii. 10.","bible_refs":[{"book":"psalms","chapter":7,"verses":[10]}]},{"fn":"2","code":"P232_33219","folder":"NPNF2-07","text":"Matt. vii. 6.","bible_refs":[{"book":"matthew","chapter":7,"verses":[6]}]}]},{"text":"4. Thou art receiving not a perishable but a spiritual shield. Henceforth thou art planted in the invisible[fn-2-P234_33802:19-nf] Paradise. Thou receivest a new name, which thou hadst not before. Heretofore thou wast a Catechumen, but now thou wilt be called a Believer. Thou art transplanted henceforth among the spiritual[fn-2-P235_34097:20-nf] olive-trees, being grafted from the wild into the good olive-tree[fn-2-P236_34188:21-nf] , from sins into righteousness, from pollutions into purity. Thou art made partaker of the Holy Vine[fn-2-P237_34307:22-nf] . Well then, if thou abide in the Vine, thou growest as a fruitful branch; but if thou abide not, thou wilt be consumed by the fire. Let us therefore bear fruit worthily. God forbid that in us should be done what befell that barren fig-tree[fn-2-P238_34571:23-nf] . that Jesus come not even now and curse us for our barrenness. But may all be able to use that other saying, But I am like a fruitful olive-tree in the house of God: I have trusted in the mercy of God for ever[fn-2-P239_34802:24-nf] ,-an olive-tree not to be perceived by sense, but by the mind[fn-2-P240_34882:25-nf] , and full of light. As then it is His part to plant and to water[fn-2-P241_34980:26-nf] , so it is thine to bear fruit: it is God's to grant grace, but thine to receive and guard it. Despise not the grace because it is freely given, but receive and treasure it devoutly.","index":"9","references":[{"fn":"2","code":"P234_33802","folder":"NPNF2-07","text":"Gr. knohto/n, i.e. the true Paradise, to be seen by the mind, not by the eye. Apoc. xii. 7, 17.","bible_refs":[{"book":"revelation","chapter":12,"verses":[7]}]},{"fn":"2","code":"P235_34097","folder":"NPNF2-07","text":"See preceding note.","bible_refs":[]},{"fn":"2","code":"P236_34188","folder":"NPNF2-07","text":"Rom. xi. 24.","bible_refs":[{"book":"romans","chapter":11,"verses":[24]}]},{"fn":"2","code":"P237_34307","folder":"NPNF2-07","text":"John xv. 1, 4, 5.","bible_refs":[{"book":"john","chapter":15,"verses":[1]}]},{"fn":"2","code":"P238_34571","folder":"NPNF2-07","text":"Matt. xxi. 19.","bible_refs":[{"book":"matthew","chapter":21,"verses":[19]}]},{"fn":"2","code":"P239_34802","folder":"NPNF2-07","text":"Ps. lii. 10.","bible_refs":[{"book":"psalms","chapter":52,"verses":[10]}]},{"fn":"2","code":"P240_34882","folder":"NPNF2-07","text":"nohth/, see note 1, above.","bible_refs":[]},{"fn":"2","code":"P241_34980","folder":"NPNF2-07","text":"1 Cor. iii. 6. When Paul plants and Apollos waters, it is God Himself who works through His ministers.","bible_refs":[{"book":"1 corinthians","chapter":3,"verses":[6]}]}]},{"text":"5. The present is the season of confession: confess what thou hast done in word or in deed, by night or by day; confess in an acceptable time, and in the day of salvation[fn-2-P243_35441:27-nf] receive the heavenly treasure. Devote thy time to the Exorcisms: be assiduous at the Catechisings, and remember the things that shall be spoken, for they are spoken not for thine ears only, but that by faith thou mayest seal them up in the memory. Blot out from thy mind all earthly[fn-2-P244_35743:28-nf] care: for thou art running for thy soul. Thou art utterly forsaking the things of the world: little are the things which thou art forsaking, great what the Lord is giving. Forsake things present, and put thy trust in things to come. Hast thou run so many circles of the years busied in vain about the world, and hast thou not forty days to be free (for prayer[fn-2-P245_36127:29-nf] ), for thine own soul's sake? Be still[fn-2-P246_36218:30-nf] , and know that I am God, saith the Scripture. Excuse thyself from talking many idle words: neither backbite, nor lend a willing ear to backbiters; but rather be prompt to prayer. Shew in ascetic exercise that thy heart is nerved[fn-2-P247_36498:31-nf] . Cleanse thy vessel, that thou mayest receive grace more abundantly. For though remission of sins is given equally to all, the communion of the Holy Ghost is bestowed in proportion to each man's faith. If thou hast laboured little, thou receivest little; but if thou hast wrought much, the reward is great. Thou art running for thyself, see to thine own interest.","index":"10","references":[{"fn":"2","code":"P243_35441","folder":"NPNF2-07","text":"2 Cor. vi. 2.","bible_refs":[{"book":"2 corinthians","chapter":6,"verses":[2]}]},{"fn":"2","code":"P244_35743","folder":"NPNF2-07","text":"Literally \"human.\"","bible_refs":[]},{"fn":"2","code":"P245_36127","folder":"NPNF2-07","text":"Some Mss. omit th= proseuxh= after sxola/zeij.","bible_refs":[]},{"fn":"2","code":"P246_36218","folder":"NPNF2-07","text":"Ps. xlvi. 10: sxola/sate. Comper Procat. 13.","bible_refs":[{"book":"psalms","chapter":46,"verses":[10]}]},{"fn":"2","code":"P247_36498","folder":"NPNF2-07","text":"Compare Procat. 17: xviii. 1.","bible_refs":[]}]},{"text":"6. If thou hast aught against any man, forgive it: thou comest here to receive forgiveness of sins, and thou also must forgive him that hath sinned against thee. Else with what face wilt thou say to the Lord, Forgive me my many sins, if thou hast not thyself forgiven thy fellow-servant even his little sins. Attend diligently the Church assemblies[fn-2-P249_37246:32-nf] ; not only now when diligent attendance is required of thee by the Clergy, but also after thou hast received the grace. For if, before thou hast received it, the practice is good, is it not also good after the bestowal? If before thou be grafted in, it is a safe course to be watered and tended, is it not far better after the planting? Wrestle for thine own soul, especially in such days as these. Nourish thy soul with sacred readings; for the Lord hath prepared for thee a spiritual table; therefore say thou also after the Psalmist, The Lord is my shepherd, and I shall lack nothing: in a place of grass, there hath He made me rest; He hath fed me beside the waters of comfort, He hath converted my soul[fn-2-P250_37980:33-nf] :-that Angels also may share your joy, and Christ Himself the great High Priest, having accepted your resolve, may present you all to the Father, saying, Behold, I and the children whom God hath given Me[fn-2-P251_38206:34-nf] . May He keep you all well-pleasing in His sight! To whom be the glory, and the power unto the endless ages of eternity. Amen. ","index":"11","references":[{"fn":"2","code":"P249_37246","folder":"NPNF2-07","text":"See Index, su/nacij.","bible_refs":[]},{"fn":"2","code":"P250_37980","folder":"NPNF2-07","text":"Ps. xxiii. 1- 3.","bible_refs":[{"book":"psalms","chapter":23,"verses":[1]}]},{"fn":"2","code":"P251_38206","folder":"NPNF2-07","text":"Is. viii. 18; Heb. ii. 13.","bible_refs":[{"book":"isaiah","chapter":8,"verses":[18]},{"book":"hebrews","chapter":2,"verses":[13]},{"book":"isaiah","chapter":8,"verses":[18]},{"book":"hebrews","chapter":2,"verses":[13]}]}]},{"text":"","index":"12","references":[]},{"text":"","index":"13","references":[]}]}]}