[{"chapter":6,"verse":11,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"641","folder":"NPNF2-06","text":"8. Genesis, we shall be told, needs no explanation; its topics are too simple-the birth of the world, the origin of the human race,[fn-20-P2064_512271:1446-nf] the division of the earth,[fn-20-P2065_512316:1447-nf] the confusion of tongues,[fn-20-P2066_512357:1448-nf] and the descent of the Hebrews into Egypt![fn-20-P2067_512416:1449-nf] Exodus, no doubt, is equally plain, containing as it does merely an account of the ten plagues,[fn-20-P2068_512530:1450-nf] the decalogue,[fn-20-P2069_512567:1451-nf] and sundry mysterious and divine precepts! The meaning of Leviticus is of course self-evident, although every sacrifice that it describes, nay more every word that it contains, the description of Aaron's vestments,[fn-20-P2070_512798:1452-nf] and all the regulations connected with the Levites are symbols of things heavenly! The book of Numbers too-are not its very figures,[fn-20-P2071_512949:1453-nf] and Balaam's prophecy,[fn-20-P2072_512990:1454-nf] and the forty-two camping places in the wilderness[fn-20-P2073_513068:1455-nf] so many mysteries? Deuteronomy also, that is the second law or the foreshadowing of the law of the gospel,-does it not, while exhibiting things known before, put old truths in a new light? So far the `five words' of the Pentateuch, with which the apostle boasts his wish to speak in the Church.[fn-20-P2074_513403:1456-nf] Then, as for Job,[fn-20-P2075_513446:1457-nf] that pattern of patience, what mysteries are there not contained in his discourses? Commencing in prose the book soon glides into verse and at the end once more reverts to prose. By the way in which it lays down propositions, assumes postulates, adduces proofs, and draws inferences, it illustrates all the laws of logic. Single words occurring in the book are full of meaning. To say nothing of other topics, it prophesies the resurrection of men's bodies at once with more clearness and with more caution than any one has yet shewn. \"I know,\" Job says, \"that my redeemer liveth, and that at the last day I shall rise again from the earth; and I shall be clothed again with my skin, and in my flesh shall I see God. Whom I shall see for myself, and mine eyes shall behold, and not another. This my hope is stored up in my own bosom.\"[fn-20-P2076_514427:1458-nf] I will pass on to Jesus the son of Nave[fn-20-P2077_514498:1459-nf] -a type of the Lord in name as well as in deed-who crossed over Jordan, subdued hostile kingdoms, divided the land among the conquering people and who, in every city, village, mountain, river, hill-torrent, and boundary which he dealt with, marked out the spiritual realms of the heavenly Jerusalem, that is, of the church.[fn-20-P2078_514923:1460-nf] In the book of Judges every one of the popular leaders is a type. Ruth the Moabitess fulfils the prophecy of Isaiah:-\"Send thou a lamb, O Lord, as ruler of the land from the rock of the wilderness to the mount of the daughter of Zion.\"[fn-20-P2079_515181:1461-nf] Under the figures of Eli's death and the slaying of Saul Samuel shews the abolition of the old law. Again in Zadok and in David he bears witness to the mysteries of the new priesthood and of the new royalty. The third and fourth books of Kings called in Hebrew Malachim give the history of the kingdom of Judah from Solomon to Jeconiah,[fn-20-P2080_515583:1462-nf] and of that of Israel from Jeroboam the son of Nebat to Hoshea who was carried away into Assyria. If you merely regard the narrative, the words are simple enough, but if you look beneath the surface at the hidden meaning of it, you find a description of the small numbers of the church and of the wars which the heretics wage against it. The twelve prophets whose writings are compressed within the narrow limits of a single volume,[fn-20-P2081_516060:1463-nf] have typical meanings far different from their literal ones. Hosea speaks many times of Ephraim, of Samaria, of Joseph, of Jezreel, of a wife of whoredoms and of children of whoredoms,[fn-20-P2082_516313:1464-nf] of an adulteress shut up within the chamber of her husband, sitting for a long time in widowhood and in the garb of mourning, awaiting the time when her husband will return to her.[fn-20-P2083_516514:1465-nf] Joel the son of Pethuel describes the land of the twelve tribes as spoiled and devastated by the palmerworm the canker-worm, the locust, and the blight,[fn-20-P2084_516695:1466-nf] and predicts that after the overthrow of the former people the Holy Spirit shall be poured out upon God's servants and handmaids;[fn-20-P2085_516845:1467-nf] the same spirit, that is, which was to be poured out in the upper chamber at Zion upon the one hundred and twenty believers.[fn-20-P2086_516992:1468-nf] These believers rising by gradual and regular gradations from one to fifteen form the steps to which there is a mystical allusion in the \"psalms of degrees.\"[fn-20-P2087_517183:1469-nf] Amos, although he is only \"an herdman\" from the country, \"a gatherer of sycomore fruit,\"[fn-20-P2088_517386:1470-nf] cannot be explained in a few words. For who can adequately speak of the three transgressions and the four of Damascus, of Gaza, of Tyre, of Idumaea, of Moab, of the children of Ammon, and in the seventh and eighth place of Judah and of Israel? He speaks to the fat kine that are in the mountain of Samaria,[fn-20-P2089_517716:1471-nf] and bears witness that the great house and the little house shall fall.[fn-20-P2090_517809:1472-nf] He sees now the maker of the grasshopper,[fn-20-P2091_517873:1473-nf] now the Lord, standing upon a wall[fn-20-P2092_517930:1474-nf] daubed[fn-20-P2093_517959:1475-nf] or made of adamant,[fn-20-P2094_518004:1476-nf] now a basket of apples[fn-20-P2095_518048:1477-nf] that brings doom to the transgressors, and now a famine upon the earth \"not a famine of bread, nor a thirst for water, but of hearing the words of the Lord.\"[fn-20-P2096_518229:1478-nf] Obadiah, whose name means the servant of God, thunders against Edom red with blood and against the creature born of earth.[fn-20-P2097_518376:1479-nf] He smites him with the spear of the spirit because of his continual rivalry with his brother Jacob. Jonah, fairest of doves, whose shipwreck shews in a figure the passion of the Lord, recalls the world to penitence, and while he preaches to Nineveh, announces salvation to all the heathen. Micah the Morasthite a joint heir with Christ[fn-20-P2098_518792:1480-nf] announces the spoiling of the daughter of the robber and lays siege against her, because she has smitten the jawbone of the judge of Israel.[fn-20-P2099_519018:1481-nf] Nahum, the consoler of the world, rebukes \"the bloody city\"[fn-21-P2100_519104:1482-nf] and when it is overthrown cries: -\"Behold upon the mountains the feet of him that bringeth good tidings.\"[fn-21-P2101_519247:1483-nf] Habakkuk, like a strong and unyielding wrestler,[fn-21-P2102_519318:1484-nf] stands upon his watch and sets his foot upon the tower[fn-21-P2103_519419:1485-nf] that he may contemplate Christ upon the cross and say \"His glory covered the heavens and the earth was full of his praise. And his brightness was as the light; he had horns coming out of his hand: and there was the hiding of his power.\"[fn-21-P2104_519677:1486-nf] Zephaniah, that is the bodyguard and knower of the secrets of the Lord,[fn-21-P2105_519784:1487-nf] hears \"a cry from the fishgate, and an howling from the second, and a great crashing from the hills.\"[fn-21-P2106_519938:1488-nf] He proclaims \"howling to the inhabitants of the mortar;[fn-21-P2107_520016:1489-nf] for all the people of Canaan are undone; all they that were laden with silver are cut off.\"[fn-21-P2108_520161:1490-nf] Haggai, that is he who is glad or joyful, who has sown in tears to reap in joy,[fn-21-P2109_520267:1491-nf] is occupied with the rebuilding of the temple. He represents the Lord(the Father, that is) as saying \"Yet once, it is a little while, and I will shake the heavens, and the earth, and the sea, and the dry land; and I will shake all nations and he who is desired[fn-21-P2110_520552:1492-nf] of all nations shall come'[fn-21-P2111_520616:1493-nf] Zechariah, he that is mindful of his Lord,[fn-21-P2112_520692:1494-nf] gives us many prophecies. He sees Jesus,[fn-21-P2113_520776:1495-nf] \"clothed with filthy garments,\"[fn-21-P2114_520847:1496-nf] a stone with seven eyes,[fn-21-P2115_520895:1497-nf] a candle-stick all of gold with lamps as many as the eyes, and two olivetrees on the right side of the bowl[fn-21-P2116_521026:1498-nf] and on the left. After he has described the horses, red, black, white, and grisled,[fn-21-P2117_521145:1499-nf] and the cutting off of the chariot from Ephraim and of the horse from Jerusalem[fn-21-P2118_521249:1500-nf] he goes on to prophesy and predict a king who shall be a poor man and who shall sit \"upon a colt the foal of an ass.\"[fn-21-P2119_521390:1501-nf] Malachi, the last of all the prophets, speaks openly of the rejection of Israel and the calling of the nations. \"I have no pleasure in you, saith the Lord of hosts, neither will I accept an offering at your hand. For from the rising of the sun even unto the going down of the same, my name is great among the Gentiles: and in every place incense[fn-21-P2120_521758:1502-nf] is offered unto my name, and a pure offering.\"[fn-21-P2121_521844:1503-nf] As for Isaiah, Jeremiah, Ezekiel, and Daniel, who can fully understand or adequately explain them? The first of them seems to compose not a prophecy but a gospel. The second speaks of a rod of an almond tree[fn-21-P2122_522089:1504-nf] and of a seething pot with its face toward the north,[fn-21-P2123_522164:1505-nf] and of a leopard which has changed its spots.[fn-21-P2124_522231:1506-nf] He also goes four times through the alphabet in different metres.[fn-21-P2125_522321:1507-nf] The beginning and ending of Ezekiel, the third of the four, are involved in so great obscurity that like the commencement of Genesis they are not studied by the Hebrews until they are thirty years old. Daniel, the fourth and last of the four prophets, having knowledge of the times and being interested in the whole world, in clear language proclaims the stone cut out of the mountain without hands that overthrows all kingdoms.[fn-21-P2126_522852:1508-nf] David, who is our Simonides, Pindar, and Alcaeus, our Horace, our Catullus, and our Serenus all in one, sings of Christ to his lyre; and on a psaltery with ten strings calls him from the lower world to rise again. Solomon, a lover of peace[fn-21-P2127_523114:1509-nf] and of the Lord, corrects morals, teaches nature, unites Christ and the church, and sings a sweet marriage song[fn-21-P2128_523258:1510-nf] to celebrate that holy bridal. Esther, a type of the church, frees her people from danger and, after having slain Haman whose name means iniquity, hands down to posterity a memorable day and a great feast.[fn-21-P2129_523492:1511-nf] The book of things omitted[fn-21-P2130_523569:1512-nf] or epitome of the old dispensation[fn-21-P2131_523683:1513-nf] is of such importance and value that without it any one who should claim to himself a knowledge of the scriptures would make himself a laughing stock in his own eyes. Every name used in it, nay even the conjunction of the words, serves to throw light on narratives passed over in the books of Kings and upon questions suggested by the gospel. Ezra and Nehemiah, that is the Lord's helper and His consoler, are united in a single book. They restore the Temple and build up the walls of the city. In their pages we see the throng of the Israelites returning to their native land, we read of priests and Levites, of Israel proper and of proselytes; and we are even told the several families to which the task of building the walls and towers was assigned. These references convey one meaning upon the surface, but another below it.","title":"The Letters of St. Jerome","author":false},{"chapter":6,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"702","folder":"NPNF2-06","text":"11. It would be tedious now to enumerate, what great additions and omissions the Septuagint has made, and all the passages which in church-copies are marked with daggers and asterisks. The Jews generally laugh when they hear our version of this passage of Isaiah, \"Blessed is he that hath seed in Zion and servants in Jerusalem.\"[fn-23-P2399_613405:1716-nf] In Amos also[fn-24-P2400_613446:1717-nf] after a description of self-indulgence[fn-24-P2401_613517:1718-nf] there come these words: \"They have thought of these things as halting and not likely to fly,\" a very rhetorical sentence quite worthy of Tully. But how shall we deal with the Hebrew originals in which these passages and others like them are omitted, passages so numerous that to reproduce them all would require books without number? The number of the omissions is shown alike by the asterisks mentioned above and by my own version when compared by a careful reader with the old translation.[fn-24-P2402_614032:1719-nf] Yet the Septuagint has rightly kept its place in the churches, either because it is the first of all the versions in time, made before the coming of Christ, or else because it has been used by the apostles (only however in places where it does not disagree with the Hebrews[fn-24-P2403_614534:1720-nf] ). On the other hand we do right to reject Aquila, the proselyte and controversial translator, who has striven to translate not words only but their etymologies as well. Who could accept as renderings of \"corn and wine and oil\"[fn-24-P2404_614817:1721-nf] such words as xeima opwrismo/j stilpno/thj, or, as we might say, `pouring,' and `fruitgathering,' and `shining'? or, because Hebrew has in addition to the article other prefixes[fn-24-P2405_615023:1722-nf] as well, he must with an unhappy pedantry translate syllable by, syllable and letter, by letter thus: sun ton ouranon kai thn ghn, a construction which neither Greek nor Latin admits of,[fn-24-P2406_615229:1723-nf] as many passages in our own writers shew. How many are the phrases charming in Greek which, if rendered word for word, do not sound well in Latin, and again how many there are that are pleasing to us in Latin, but which-assuming the order of the words not to be altered-would not please in Greek.","title":"The Letters of St. Jerome","author":false},{"chapter":6,"verse":1,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":17,"source_paragraph":"79","folder":"ANF-03","text":"\"In the like manner,\" says He,[fn-57-P5781_1754811:501-nf] \"did their fathers unto the prophets.\" What a turncoat[fn-57-P5782_1754886:502-nf] is Marcion's Christ! Now the destroyer, now the advocate of the prophets! He destroyed them as their rival, by converting their disciples; he took up their cause as their friend, by stigmatizing[fn-57-P5783_1755146:503-nf] their persecutors. But,[fn-57-P5784_1755189:504-nf] in as far as the defence of the prophets could not be consistent in the Christ of Marcion, who came to destroy them; in so far is it becoming to the Creator's Christ that He should stigmatize those who persecuted the prophets, for He in all things accomplished their predictions. Again, it is more characteristic of the Creator to upbraid sons with their fathers' sins, than it is of that god who chastizes no man for even his own misdeeds. But you will say, He cannot be regarded as defending the prophets simply because He wished to affirm the iniquity of the Jews for their impious dealings with their own prophets. Well, then, in this case,[fn-57-P5785_1755848:505-nf] no sin ought to have been charged against the Jews: they were rather deserving of praise and approbation when they maltreated[fn-57-P5786_1755986:506-nf] those whom the absolutely good god of Marcion, after so long a time, bestirred himself[fn-57-P5787_1756162:507-nf] to destroy. I suppose, however, that by this time he bad ceased to be the absolutely good god;[fn-57-P5788_1756275:508-nf] he had now sojourned a considerable while even with the Creator, and was no longer (like) the god of Epicurus[fn-57-P5789_1756406:509-nf] purely and simply. For see how he condescends[fn-57-P5790_1756520:510-nf] to curse, and proves himself capable of taking offence and feeling anger! He actually pronounces a woe! But a doubt is raised against us as to the import of this word, as if it carried with it less the sense of a curse than of an admonition. Where, however, is the difference, since even an admonition is not given without the sting of a threat, especially when it is embittered with a woe? Moreover, both admonition and threatening will be the resources of him[fn-57-P5791_1756998:511-nf] who knows how to feel angry, For no one will forbid the doing of a thing with an admonition or a threat, except him who will inflict punishment for the doing of it. No one would inflict punishment, except him who was susceptible of anger. Others, again, admit that the word implies a curse; but they will have it that Christ pronounced the woe, not as if it were His own genuine feeling, but because the woe is from the Creator, and He wanted to set forth to them the severity of the Creator in order that He might the more commend His own long-suffering[fn-57-P5792_1757572:512-nf] in His beatitudes Just as if it were not competent to the Creator, in the pre-eminence of both His attributes as the good God and Judge, that, as He had made clemency[fn-57-P5793_1757760:513-nf] the preamble of His benediction so He should place severity in the sequel of His curses; thus fully developing His discipline in both directions, both in following out the blessing and in providing against the curse.[fn-57-P5794_1757998:514-nf] He had already said of old, \"Behold, I have set before you blessing and cursing.\"[fn-57-P5795_1758118:515-nf] Which statement was really a presage of[fn-57-P5796_1758180:516-nf] this temper of the gospel. Besides, what sort of being is that who, to insinuate a belief in his own goodness, invidiously contrasted[fn-57-P5797_1758337:517-nf] with it the Creator's severity? Of little worth is the recommendation which has for its prop the defamation of another. And yet by thus setting forth the severity of the Creator, he, in fact, affirmed Him to be an object of fear.[fn-57-P5798_1758584:518-nf] Now if He be an object of fear, He is of course more worthy of being obeyed than slighted; and thus Marcion's Christ begins to teach favourably to the Creator's interests.[fn-57-P5799_1758773:519-nf] Then, on the admission above mentioned, since the woe which has regard to the rich is the Creator's, it follows that it is not Christ, but the Creator, who is angry with the rich; while Christ approves of[fn-58-P5800_1759002:520-nf] the incentives of the rich[fn-58-P5801_1759049:521-nf] -I mean, their pride, their pomp,[fn-58-P5802_1759106:522-nf] their love of the world, and their contempt of God, owing to which they deserve the woe of the Creator. But how happens it that the reprobation of the rich does not proceed from the same God who had just before expressed approbation of the poor? There is nobody but reprobates the opposite of that which he has approved. If, therefore, there be imputed to the Creator the woe pronounced against the rich, there must be claimed for Him also the promise of the blessing upon the poor; and thus the entire work of the Creator devolves on Christ.-If to Marcion's god there be ascribed the blessing of the poor, he must also have imputed to him the malediction of the rich; and thus will he become the Creator's equal,[fn-58-P5803_1759836:523-nf] both good and judicial; nor will there be left any room for that distinction whereby two gods are made; and when this distinction is removed, there will remain the verity which pronounces the Creator to be the one only God. Since, therefore, \"woe\" is a word indicative of malediction, or of some unusually austere[fn-58-P5804_1760177:524-nf] exclamation; and since it is by Christ uttered against the rich, I shall have to show that the Creator is also a despiser[fn-58-P5805_1760319:525-nf] of the rich, as I have shown Him to be the defender[fn-58-P5806_1760392:526-nf] of the poor, in order that I may prove Christ to be on the Creator's side in this matter, even when He enriched Solomon.[fn-58-P5807_1760533:527-nf] But with respect to this man, since, when a choice was left to him, he preferred asking for what he knew to be well-pleasing to God-even wisdom-he further merited the attainment of the riches, which he did not prefer. The endowing of a man indeed with riches, is not an incongruity to God, for by the help of riches even rich men are comforted and assisted; moreover, by them many a work of justice and charity is carried out. But yet there are serious faults[fn-58-P5808_1761019:528-nf] which accompany riches; and it is because of these that woes are denounced on the rich, even in the Gospel. \"Ye have received,\" says He, \"your consolation; \"[fn-58-P5809_1761191:529-nf] that is, of course, from their riches, in the pomps and vanities of the world which these purchase for them. Accordingly, in Deuteronomy, Moses says: \"Lest, when thou hast eaten and art full, and hast built goodly houses, and when thy herds and thy flocks multiply, as well as thy silver and thy gold, thine heart be then lifted up, and thou forget the Lord thy God.\"[fn-58-P5810_1761634:530-nf] in similar terms, when king Hezekiah became proud of his treasures, and gloried in them rather than in God before those who had come on an embassy from Babylon,[fn-58-P5811_1761821:531-nf] (the Creator) breaks forth[fn-58-P5812_1761884:532-nf] against him by the mouth of Isaiah: \"Behold, the days come when all that is in thine house, and that which thy fathers have laid up in store, shall be carried to Babylon.\"[fn-58-P5813_1762072:533-nf] So by Jeremiah likewise did He say: \"Let not the rich man glory in his riches but let him that glorieth even glory in the Lord.\"[fn-58-P5814_1762223:534-nf] Similarly against the daughters of Sion does He inveigh by Isaiah, when they were haughty through their pomp and the abundance of their riches,[fn-58-P5815_1762391:535-nf] just as in another passage He utters His threats against the proud and noble: \"Hell hath enlarged herself, and opened her mouth, and down to it shall descend the illustrious, and the great, and the rich (this shall be Christ's `woe to the rich'); and man[fn-58-P5816_1762670:536-nf] shall be humbled,\" even he that exalts himself with riches; \"and the mighty man[fn-58-P5817_1762784:537-nf] shall be dishonoured,\" even he who is mighty from his wealth.[fn-58-P5818_1762858:538-nf] Concerning whom He says again: \"Behold, the Lord of hosts shall confound the pompous together with their strength: those that are lifted up shall be hewn down, and such as are lofty shall fall by the sword.\"[fn-58-P5819_1763085:539-nf] And who are these but the rich? Because they have indeed received their consolation, glory, and honour and a lofty position from their wealth. In Psalms 48 He also turns off our care from these and says: \"Be not thou afraid when one is made rich, and when his glory is increased: for when he shall die, he shall carry nothing away; nor shall his glory descend along with him.\"[fn-58-P5820_1763481:540-nf] So also in Psalms 61: \"Do not desire riches; and if they do yield you their lustre,[fn-58-P5821_1763590:541-nf] do not set your heart upon them.\"[fn-58-P5822_1763641:542-nf] Lastly, this very same woe is pronounced of old by Amos against the rich, who also abounded in delights. \"Woe unto them,\" says he, \"who sleep upon beds of ivory, and deliciously stretch themselves upon their couches; who eat the kids from the flocks of the goats, and sucking calves from the flocks of the heifers, while they chant to the sound of the viol; as if they thought they should continue long, and were not fleeting; who drink their refined wines, and anoint themselves with the costliest ointments.\"[fn-58-P5823_1764173:543-nf] Therefore, even if I could do nothing else than show that the Creator dissuades men from riches, without at the same time first condemning the rich, in the very same terms in which Christ also did, no one could doubt that, from the same authority, there was added a commination against the rich in that woe of Christ, from whom also had first proceeded the dissuasion against the material sin of these persons, that is, their riches. For such commination is the necessary sequel to such a dissuasive. He inflicts a woe also on \"the full, because they shall hunger; on those too which laugh now, because they shall mourn.\"[fn-58-P5824_1764816:544-nf] To these will correspond these opposites which occur, as we have seen above, in the benedictions of the Creator: \"Behold, my servants shall be full, but ye shall be hungry \"-even because ye have been filled; \"behold, my servants shall rejoice, but ye shall be ashamed\"[fn-58-P5825_1765105:545-nf] -even ye who shall mourn, who now are laughing. For as it is written in the psalm, \"They who sow in tears shall reap in joy,\"[fn-58-P5826_1765252:546-nf] so does it run in the Gospel: They who sow in laughter, that is, in joy, shall reap in tears. These principles did the Creator lay down of old; and Christ has renewed them, by simply bringing them into prominent view,[fn-58-P5827_1765491:547-nf] not by making any change in them. \"Woe unto you, when all men shall speak well of you! for so did their fathers to the false prophets.\"[fn-58-P5828_1765648:548-nf] With equal stress does the Creator, by His prophet Isaiah, censure those who seek after human flattery and praise: \"O my people, they who call you happy mislead you, and disturb the paths of your feet.\"[fn-58-P5829_1765871:549-nf] In another passage He forbids all implicit trust in man, and likewise in the applause of man; as by the prophet Jeremiah: \"Cursed be the man that trusteth in man.\"[fn-58-P5830_1766056:550-nf] Whereas in Psalms 117 it is said: \"It is better to trust in the Lord than to put confidence in man; it is better to trust in the Lord than to place hope in princes.\"[fn-58-P5831_1766243:551-nf] Thus everything which is caught at by men is adjured by the Creator, down to their good words.[fn-58-P5832_1766364:552-nf] It is as much His property to condemn the praise and flattering words bestowed on the false prophets by their fathers, as to condemn their vexatious and persecuting treatment of the (true) prophets. As the injuries suffered by the prophets could not be imputed[fn-58-P5833_1766653:553-nf] to their own God, so the applause bestowed on the false prophets could not have been displeasing to any other god but the God of the true prophets.","title":"Book IV.","author":"Tertullian"},{"chapter":6,"verse":1,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":37,"source_paragraph":"120","folder":"ANF-03","text":"Then, turning to His disciples, He says: \"Woe unto him through whom offences come! It were better for him if he had not been born, or if a millstone were hanged about his neck and he were cast into the sea, than that he should offend one of these little ones,\"[fn-67-P6718_1964834:1377-nf] that is, one of His disciples. Judge, then, what the sort of punishment is which He so severely threatens. For it is no stranger who is to avenge the offence done to His disciples. Recognise also in Him the Judge, and one too, who expresses Himself on the safety of His followers with the same tenderness as that which the Creator long ago exhibited: \"He that toucheth you toucheth the apple of my eye.\"[fn-67-P6719_1965264:1378-nf] Such identity of care proceeds from one and the same Being. A trespassing brother He will have rebuked.[fn-67-P6720_1965390:1379-nf] If one failed in this duty of reproof, he in fact sinned, either because out of hatred he wished his brother to continue in sin, or else spared him from mistaken friendship,[fn-67-P6721_1965587:1380-nf] although possessing the injunction in Leviticus: \"Thou shalt not hate thy brother in thine heart; thy neighbor thou shalt seriously rebuke, and on his account shalt not contract sin.\"[fn-67-P6722_1965851:1381-nf] Nor is it to be wondered at, if He thus teaches who forbids your refusing to bring back even your brother's cattle, if you find them astray in the road; much more should you bring back your erring brother to himself. He commands you to forgive your brother, should he trespass against you even \"seven times.\"[fn-67-P6723_1966437:1382-nf] But that surely, is a small matter; for with the Creator there is a larger grace, when He sets no limits to forgiveness, indefinitely charging you \"not to bear any malice against your brother,\"[fn-67-P6724_1966654:1383-nf] and to give not merely to him who asks, but even to him who does not ask. For His will is, not that you should forgive[fn-67-P6725_1966796:1384-nf] an offence, but forget it. The law about lepers had a profound meaning as respects[fn-67-P6726_1966895:1385-nf] the forms of the disease itself, and of the inspection by the high priest.[fn-67-P6727_1966997:1386-nf] The interpretation of this sense it will be our task to ascertain. Marcion's labour, however, is to object to us the strictness[fn-67-P6728_1967158:1387-nf] of the law, with the view of maintaining that here also Christ is its enemy-forestalling[fn-67-P6729_1967269:1388-nf] its enactments even in His cure of the ten lepers. These He simply commanded to show themselves to the priest; \"and as they went, He cleansed them\"[fn-67-P6730_1967441:1389-nf] -without a touch, and without a word, by His silent power and simple will. Well, but what necessity was there for Christ, who had been once for all announced as the healer of our sicknesses and sins, and had proved Himself such by His acts,[fn-67-P6731_1967709:1390-nf] to busy Himself with inquiries[fn-67-P6732_1967822:1391-nf] into the qualities and details of cures; or for the Creator to be summoned to the scrutiny of the law in the person of Christ? If any pan of this healing was effected by Him in a way different from the law, He yet Himself did it to perfection; for surely the Lord may by Himself, or by His Son, produce after one manner, and after another manner by His servants the prophets, those proofs of His power and might especially, which (as excelling in glory and strength, because they are His own acts) rightly enough leave in the distance behind them the works which are done by His servants. But enough has been already said on this point in a former passage.[fn-67-P6733_1968501:1392-nf] Now, although He said in a preceding chapter,[fn-67-P6734_1968579:1393-nf] that \"there were many lepers in lsrµl in the days of Eliseus the prophet, and none of them was cleansed saving Naaman the Syrian,\" yet of course the mere number proves nothing towards a difference in the gods, as tending to the abasement[fn-67-P6735_1968858:1394-nf] of the Creator in curing only one, and the pre-eminence of Him who healed ten. For who can doubt that many might have been cured by Him who cured one more easily than ten by him who had never healed one before? But His main purpose in this declaration was to strike at the unbelief or the pride of Israel, in that (although there were many lepers amongst them, and a prophet was not wanting to them) not one had been moved even by so conspicuous an example to betake himself to God who was working in His prophets. Forasmuch, then, as He was Himself the veritable[fn-67-P6736_1969446:1395-nf] High Priest of God the Father, He inspected them according to the hidden purport of the law, which signified that Christ was the true distinguisher and extinguisher of the defilements of mankind. However, what was obviously required by the law He commanded should be done: \"Go,\" said He, \"show yourselves to the priests.\"[fn-67-P6737_1969957:1396-nf] Yet why this, if He meant to cleanse them first? Was it as a despiser of the law, in order to prove to them that, having been cured already on the road, the law was now nothing to them, nor even the priests? Well, the matter must of course pass as it best may,[fn-67-P6738_1970242:1397-nf] if anybody supposes that Christ had such views as these![fn-67-P6739_1970327:1398-nf] But there are certainly better interpretations to be found of the passage, and more deserving of belief: how that they were cleansed on this account, because[fn-67-P6740_1970509:1399-nf] they were obedient, and went as the law required, when they were commanded to go to the priests; and it is not to be believed that persons who observed the law could have found a cure from a god that was destroying the law. Why, however, did He not give such a command to the leper who first returned?[fn-67-P6741_1970858:1400-nf] Because Elisha did not in the case of Naaman the Syrian, and yet was not on that account less the Creator's agent? This is a sufficient answer.But the believer knows that there is a profounder reason. Consider, therefore, the true motives.[fn-67-P6742_1971139:1401-nf] The miracle was performed in the district of Samaria, to which country also belonged one of the lepers.[fn-67-P6743_1971260:1402-nf] Samaria, however, had revolted from Israel, carrying with it the disaffected nine tribes,[fn-67-P6744_1971374:1403-nf] which, having been alienated[fn-67-P6745_1971836:1404-nf] by the prophet Ahijah,[fn-67-P6746_1971877:1405-nf] Jeroboam settled in Samaria. Besides, the Samaritans were always pleased with the mountains and the wells of their ancestors. Thus, in the Gospel of John, the woman of Samaria, when conversing with the Lord at the well, says, \"No doubt[fn-67-P6747_1972153:1406-nf] Thou art greater,\" etc.; and again, \"Our fathers worshipped in this mountain; but ye say, that in Jerusalem is the place where men ought to worship.\"[fn-67-P6748_1972317:1407-nf] Accordingly, He who said, \"Woe unto them that trust in the mountain of Samaria,\"[fn-67-P6749_1972424:1408-nf] vouchsafing now to restore that very region, purposely requests the men \"to go and show themselves to the priests,\" because these were to be found only there where the temple was; submitting[fn-67-P6750_1972636:1409-nf] the Samaritan to the Jew, inasmuch as \"salvation was of the Jews,\"[fn-67-P6751_1972740:1410-nf] whether to the Israelite or the Samaritan. To the tribe of Judah, indeed, wholly appertained the promised Christ,[fn-67-P6752_1972876:1411-nf] in order that men might know that at Jerusalem were both the priests and the temple; that there also was the womb[fn-67-P6753_1973024:1412-nf] of religion, and its living fountain, not its mere \"well.\"[fn-67-P6754_1973102:1413-nf] Seeing, therefore, that they recognised[fn-67-P6755_1973178:1414-nf] the truth that at Jerusalem the law was to be fulfilled, He healed them. whose salvation was to come[fn-67-P6756_1973299:1415-nf] of faith[fn-67-P6757_1973332:1416-nf] without the ceremony of the law. Whence also, astonished that one only out of the ten was thankful for his release to the divine grace, He does not command him to offer a gift according to the law, because he had already paid his tribute of gratitude when \"he glorified God;[fn-67-P6758_1973631:1417-nf] for thus did the Lord will that the law's requirement should be interpreted. And yet who was the God to whom the Samaritan gave thanks, because thus far not even had an Israelite heard of another god? Who else but He by whom all had hitherto been healed through Christ? And therefore it was said to him, \"Thy faith hath made thee whole,\"[fn-67-P6759_1973994:1418-nf] because he had discovered that it was his duty to render the true oblation to Almighty God-even thanksgiving-in His true temple, and before His true High Priest Jesus Christ. But it is impossible either that the Pharisees should seem to have inquired of the Lord about the coming of the kingdom of the rival god, when no other god has ever yet been announced by Christ; or that He should have answered them concerning the kingdom of any other god than Him of whom they were in the habit of asking Him. \"The kingdom of God,\" He says, \"cometh not with observation; neither do they say, Lo here! or, lo there! for, behold, the kingdom of God is within you.\"[fn-67-P6760_1974673:1419-nf] Now, who will not interpret the words \"within you\" to mean in your hand, within your power, if you hear, and do the commandment of God? If, however, the kingdom of God lies in His commandment, set before your mind Moses on the other side, according to our antitheses, and you will find the self-same view of the case.[fn-67-P6761_1975019:1420-nf] \"The commandment is not a lofty one,[fn-67-P6762_1975080:1421-nf] neither is it far off from thee. It is not in heaven, that thou shouldest say, `Who shall go up for us to heaven, and bring it unto us, that we may hear it, and do it? 'nor is it beyond the sea, that thou shouldest say, `Who shall go over the sea for us, and bring it unto us, that we may hear it, and do it? 'But the word is very nigh unto thee, in thy mouth, and in thy heart, and in thy hands, to do it.\"[fn-67-P6763_1975526:1422-nf] This means, \"Neither in this place nor that place is the kingdom of God; for, behold, it is within you.\"[fn-67-P6764_1975658:1423-nf] And if the heretics, in their audacity, should contend that the Lord did not give an answer about His own kingdom, but only about the Creator's kingdom, concerning which they had inquired, then the following words are against them. For He tells them that \"the Son of man must suffer many things, and be rejected,\" before His coming,[fn-67-P6765_1976015:1424-nf] at which His kingdom will be really[fn-67-P6766_1976075:1425-nf] revealed. In this statement He shows that it was His own kingdom which His answer to them had contemplated, and which was now awaiting His own sufferings and rejection. But having to be rejected and afterwards to be acknowledged, and taken up[fn-67-P6767_1976344:1426-nf] and glorified, He borrowed the very word \"rejected\" from the passage, where, under the figure of a stone, His twofold manifestation was celebrated by David-the first in rejection, the second in honour: \"The stone,\" says He, \"which the builders rejected, is become the head-stone of the corner. This is the Lord's doing.\"[fn-67-P6768_1976682:1427-nf] Now it would be idle, if we believed that God had predicted the humiliation, or even the glory, of any Christ at all, that He could have signed His prophecy for any but Him whom He had foretold under the figure of a stone, and a rock, and a mountain.[fn-67-P6769_1976958:1428-nf] If, however, He speaks of His own coming, why does He compare it with the days of Noe and of Lot,[fn-67-P6770_1977100:1429-nf] which were dark and terrible-a mild and gentle God as He is? Why does He bid us \"remember Lot's wife,\"[fn-67-P6771_1977230:1430-nf] who despised the Creator's command, and was punished for her contempt, if He does not come with judgment to avenge the infraction of His precepts? If He really does punish, like the Creator,[fn-67-P6772_1977445:1431-nf] if He is my Judge, He ought not to have adduced examples for the purpose of instructing me from Him whom He yet destroys, that He[fn-67-P6773_1977593:1432-nf] might not seem to be my instructor. But if He does not even here speak of His own coming, but of the coming of the Hebrew Christ,[fn-67-P6774_1977748:1433-nf] let us still wait in expectation that He will vouchsafe to us some prophecy of His own advent; meanwhile we will continue to believe that He is none other than He whom He reminds us of in every passage.","title":"Book IV.","author":"Tertullian"},{"chapter":6,"verse":1,"source_code":"npnf1_02_npnf1_02_35_book_iv","source_chapter":9,"source_paragraph":"59","folder":"NPNF1-02","text":"16. When, then, this rustic, or quondam rustic prophet, was denouncing the godless, the proud, the luxurious, and therefore the most neglectful of brotherly love, he called aloud, saying: \"Woe to you who are at ease in Zion, and trust in the mountain of Samaria, who are heads and chiefs of the people, entering with pomp into the house of Israel! Pass ye unto Calneh, and see; and from thence go ye to Hamath the great; then go down to Gath of the Philistines, and to all the best kingdoms of these: is their border greater than your border? Ye that are set apart for the day of evil, and that come near to the seat of oppression; that lie upon beds of ivory, and stretch yourselves upon couches that eat the lamb of the flock, and the calves out of the midst of the herd; that chant to the sound of the viol. They thought that they had instruments of music like David; drinking wine in bowls, and anointing themselves with the costliest ointment: and they were not grieved for the affliction of Joseph.\"[fn-53-P5333_2829605:14-nf] Suppose those men who, assuming to be themselves learned and eloquent, despise our prophets as untaught and unskillful of speech, had been obliged to deliver a message like this, and to men such as these, would they have chosen to express themselves in any respect differently-those of them, at least, who would have shrunk from raving like madmen?","title":"Book IV","author":"Augustine"},{"chapter":6,"verse":4,"source_code":"npnf2_07_npnf2_07_38_oration_xvi_","source_chapter":1,"source_paragraph":"23","folder":"NPNF2-07","text":"19. What shall be said to this by those of us who are buyers and sellers of corn, and watch the hardships of the seasons, in order to grow prosperous, and luxuriate in the misfortunes of others, and acquire, not, like Joseph, the property of the Egyptians,[fn-38-P3860_1116327:121-nf] as a part of a wide policy, (for he could both collect and supply corn duly, as he also could foresee the famine, and provide against it afar off,) but the property of their fellow countrymen in an illegal manner, for they say, \"When will the new moon be gone, that we may sell, and the sabbaths, that we may open our stores?\"[fn-38-P3861_1116672:122-nf] And they corrupt justice with divers measures and balances,[fn-38-P3862_1116753:123-nf] and draw upon themselves the ephah of lead.[fn-38-P3863_1116818:124-nf] What shall we say to these things who know no limit to our getting, who worship gold and silver, as those of old worshipped Baal, and Astarte and the abomination Chemosh?[fn-38-P3864_1117010:125-nf] Who give heed to the brilliance of costly stones, and soft flowing garments, the prey of moths, and the plunder of robbers and tyrants and thieves; who are proud of their multitude of slaves and animals, and spread themselves over plains and mountains, with their possessions and gains and schemes, like Solomon's horseleach[fn-38-P3865_1117354:126-nf] which cannot be satisfied, any more than the grave, and the earth, and fire, and water; who seek for another world for their possession, and find fault with the bounds of God, as too small for their insatiable cupidity? What of those who sit on lofty thrones and raise the stage of government, with a brow loftier than that of the theatre, taking no account of the God over all, and the height of the true kingdom that none can approach unto, so as to rule their subjects as fellow-servants, as needing themselves no less loving-kindness? Look also, I pray you, at those who stretch themselves upon beds of ivory, whom the divine Amos filly upbraids, who anoint themselves with the chief ointments, and chant to the sound of instruments of music, and attach themselves to transitory things as though they were stable, but have not grieved nor had compassion for the affliction of Joseph;[fn-38-P3866_1118265:127-nf] though they ought to have been kind to those who had met with disaster before them, and by mercy have obtained mercy; as the fir-tree should howl, because the cedar had fallen,[fn-38-P3867_1118464:128-nf] and be instructed by their neighbours' chastisement, and be led by others' ills to regulate their own lives, having the advantage of being saved by their predecessors' fate, instead of being themselves a warning to others.","title":"Oration XVI.","author":"Gregory Nazianzen"},{"chapter":6,"verse":4,"source_code":"anf_02_anf02_53_book_ii_","source_chapter":3,"source_paragraph":"55","folder":"ANF-02","text":"With reason, therefore, the apostle enjoins, \"Be not drunk with wine, in which there is much excess; \"by the term excess (a0swti/a) intimating the inconsistence of drunkenness with salvation (to\\ a !swston). For if He made water wine at the marriage, He did not give permission to get drunk. He gave life to the watery element of the meaning of the law, filling with His blood the doer of it who is of Adam, that is, the whole world; supplying piety with drink from the vine of truth, the mixture of the old law and of the new word, in order to the fulfilment of the predestined time. The Scripture, accordingly, has named wine the symbol of the sacred blood;[fn-38-P3822_1164134:73-nf] but reproving the base tippling with the dregs of wine, it says: \"Intemperate is wine, and insolent is drunkenness.\"[fn-38-P3823_1164318:74-nf] It is agreeable, therefore, to right reason, to drink on account of the cold of winter, till the numbness is dispelled from those who are subject to feel it; and on other occasions as a medicine for the intestines. For, as we are to use food to satisfy hunger, so also are we to use drink to satisfy thirst, taking the most careful precautions against a slip: \"for the introduction of wine is perilous.\" And thus shall our soul be pure, and dry, and luminous; and the soul itself is wisest and best when dry. And thus, too, is it fit for contemplation, and is not humid with the exhalations, that rise from wine, forming a mass like a cloud. We must not therefore trouble ourselves to procure Chian wine if it is absent, or Ariousian when it is not at hand. For thirst is a sensation of want, and craves means suitable for supplying the want, and not sumptuous liquor. Importations of wines from beyond seas are for an appetite enfeebled by excess, where the soul even before drunkenness is insane in its desires. For there are the fragrant Thasian wine, and the pleasant-breathing Lesbian, and a sweet Cretan wine, and sweet Syracusan wine, and Mendusian, an Egyptian wine, and the insular Naxian, the \"highly perfumed and flavoured,\"[fn-38-P3824_1165572:75-nf] another wine of the land of Italy. These are many names. For the temperate drinker, one wine suffices, the product of the cultivation of the one God. For why should not the wine of their own country satisfy men's desires, unless they were to import water also, like the foolish Persian kings? The Choaspes, a river of India so called, was that from which the best water for drinking-the Choaspian-was got. As wine, when taken, makes people lovers of it, so does water too. The Holy Spirit, uttering His voice by Amos, pronounces the rich to be wretched on account of their luxury:[fn-38-P3825_1166249:76-nf] \"Those that drink strained wine, and recline on an ivory couch,\" he says; and what else similar he adds by way of reproach.","title":"Book II.","author":"Clement of Alexandria"},{"chapter":6,"verse":6,"source_code":"npnf1_10_npnf1_10_85_homily_lxxix_","source_chapter":1,"source_paragraph":"35","folder":"NPNF1-10","text":"Wilt thou learn how good a thing it is not to remember injuries, and how this more than anything pleases God? Them that exult over persons, justly chastised by Himself, He punishes. And yet they are justly chastised; but thou shouldest not rejoice over them. So the prophet having brought many accusations, added this also, saying, \"They felt nothing for the affliction of Joseph;\"[fn-75-P7585_2335498:19-nf] and again, \"She that inhabiteth Enan, came not forth I to lament for the place near her.\"[fn-75-P7586_2335608:20-nf] And yet both Joseph (that is, the tribes that were sprung from him), and the neighbors of these others, were punished according to the purpose of God; nevertheless, it is His will that we sympathize even with these. For if we, being evil, when we are punishing a servant, if we should see one of his fellow slaves laughing, we at the same time are provoked the more, and turn our anger against him; much more will God punish them that exult over those whom He chastises. But if upon them that are chastised by God it is not right to trample, but to grieve with them, much more with them that have sinned against us. For this is love's sign; love God prefers to all things. For as in the royal purple, those are precious amongst the flowers and dyes, which make up this robing; so here too, these virtues are the precious ones, which preserve love. But nothing maintains love so much as the not remembering them that have sinned against us.","title":"Homily LXXIX.","author":"St. John Chrysostom"},{"chapter":6,"verse":12,"source_code":"npnf2_12_npnf2_12_228_book_i_the_month_of_september_indiction_ix_being_the_first_year_of_his_ordination_","source_chapter":1,"source_paragraph":"75","folder":"NPNF2-12","text":"In describing loftily the sweetness of contemplation, you have renewed the groans of my fallen state, since I hear what I havelost inwardly while mounting outwardly, though undeserving, to the topmost height of rule. Know then that I am stricken with so great sorrow that I can scarcely speak; for the dark shades of grief block up the eyes of my soul. Whatever is beheld is sad, whatever is thought delightful appears to my heart lamentable For I reflect to what a dejected height of external advancement I have mounted in falling from the lofty height of my rest. And, being sent for my faults into the exile of employment from the face of my Lord, I say with the prophet, in the words, as it were of destroyed Jerusalem, He who should comfort me hath departed far from me (Lam. i. 16). But when, in seeking a similitude to express my condition and title, you frame periods and declamations in your letter, certainly, dearest brother, you call an ape a lion. Herein we see that you do as we often do, when we call mangy whelps pards or tigers. For I, my good man, have, as it were, lost my children, since through earthly cares I have lost works of righteousness. Therefore call me not Noemi. that is fair; but call me Mara, for I am full of bitterness (Ruth i. 20). But as to your saying that I ought not to have written, \"That you should plough with bubali[fn-46-P4679_1479176:10-nf] in the Lord's field,\" seeing that when in the sheet shewn to the blessed Peter both bubali and all wild beasts were presented to view; thou knowest thyself that it is subjoined, Slay and eat (Acts x. 13). Thou, then, who hadst not yet slain these beasts, why didst thou already wish to eat them through obedience? Or knowest thou not that the beast about which thou wrotest refused to be slain by the sword of thy mouth? Thou must needs, then, satisfy the hunger of thy desire with those whom thou hast been able to prick and slay (Lit., to slay through compunction)[fn-46-P4680_1480190:11-nf] .","title":"Book I. The Month of September, Indiction IX., Being the First Year of His Ordination.","author":"Gregory the Great"}]