{"title":"Elucidation.","code":"anf_06_anf06_07_elucidation_","author":"Gregory Thaumaturgus","filename":"sources/www.tertullian.org/fathers2/ANF-06/anf06-07.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Elucidation.","index":"1","references":[]},{"text":"The story of the \"Revelation\" is of little consequence, though, if this were Gregory's genuine work, it would be easy to account for it as originating in a beautiful dream. But it is very doubtful whether it be a genuine work; and, to my mind, it is most fairly treated by Lardner, to whose elaborate chapter concerning Gregory every scholar must refer.[fn-2-P275_32981:20-nf] Dr. Burton, in his edition of Bishop Bull's works,[fn-2-P276_33067:21-nf] almost overrules that learned prelate's inclination to think it genuine, in the following words: \"Hanc formulam minime esse Gregorii authenticam ... multis haud spernendis argumentis demonstrat Lardner.\" Lardner thinks it a fabrication of the fourth century.","index":"2","references":[{"fn":"2","code":"P275_32981","folder":"ANF-06","text":"Credibility, vol. ii. p. 635.","bible_refs":[]},{"fn":"2","code":"P276_33067","folder":"ANF-06","text":"Vol. v. p. 423.","bible_refs":[]}]},{"text":"Cave's learned judgment is more favourable; and he gives the text[fn-2-P278_33410:22-nf] from Gregory of Nyssa, which he translates as follows: \"There is one God, the Father of the living Word and of the subsisting Wisdom and Power, and of Him who is His Eternal Image, the perfect begetter of Him that is perfect, the Father of the only-begotten Son. There is one Lord, the only Son of the only Father, God of God, the character and image of the Godhead, the powerful Word, the comprehensive Wisdom, by which all things were made, and the Power that gave being to the whole creation, the true Son of the true Father, the Invisible of the Invisible, the Incorruptible of the Incorruptible, the Immortal of the Immortal, and the Eternal of Him that is Eternal. There is one Holy Ghost, having its subsistence of God, which appeared through the Son to mankind, the perfect Image of the perfect Son, the Life-giving Life, the holy Fountain, the Sanctity, and the Author of sanctification, by whom God the Father is made manifest, who is over all, and in all; and God the Son, who is through all. A perfect Trinity, which neither in glory, eternity, or dominion is divided, or departed from itself.\"","index":"3","references":[{"fn":"2","code":"P278_33410","folder":"ANF-06","text":"Cave, Lives of the Fathers, vol. i. p. 402, ed. Oxford, 1840.","bible_refs":[]}]},{"text":"","index":"4","references":[]},{"text":"","index":"5","references":[]}]}]}