[{"chapter":25,"verse":6,"source_code":"npnf1_07_npnf1_07_06_tractate_i_","source_chapter":1,"source_paragraph":"15","folder":"NPNF1-07","text":"13. Give good heed to what follows, brethren, \"All things were made by Him, and without Him was nothing made,\" so as not to imagine that \"nothing\" is something. For many, wrongly understanding \"without Him was nothing made,\" are wont to fancy that \"nothing\" is something. Sin, indeed, was not made by Him; and it is plain that sin is nothing, and men become nothing when they sin. An idol also was not made by the Word ;-it has indeed a sort of human form, but man himself was made by the Word;-for the form of man in an idol was not made by the Word, and it is written, \"We know that an idol is nothing.\"[fn-2-P236_26139:16-nf] Therefore these things were not made by the Word; but whatever was made in the natural manner, whatever belongs to the creature, everything that is fixed in the sky, that shines from above, that flies under the heavens, and that moves in universal nature, every creature whatsoever: I will speak more plainly, brethren, that you may understand me; I will say, from an angel even to a worm. What more excellent than an angel among created things? what lower than a worm? He who made the angel made the worm also; but the angel is fit for heaven, the worm for earth. He who created also arranged. If He had placed the worm in heaven, thou mightest have found fault; if He had willed that angels should spring from decaying flesh, thou mightest have found fault: and yet God almost does this, and He is not to be found fault with. For all men born of flesh, what are they but worms? and of these worms God makes angels. For if the Lord Himself says, \"But I am a worm and no man,\"[fn-2-P237_27137:17-nf] who will hesitate to say what is written also in Job, \"How much more is man rottenness, and the son of man a worm?\"[fn-2-P238_27271:18-nf] First he said, \"Man is rottenness;\" and afterwards, \"The son of man a worm:\" because a worm springs from rottenness, therefore \"man is rottenness,\" and \"the son of man a worm.\" Behold what for thy sake He was willing to become, who \"in the beginning was the Word, and the Word was with God, and the Word was God!\" Why did He for thy sake become this? That thou mightest suck, who wert not able to chew. Wholly in this sense, then, brethren, understand \"All things were made by Him, and without Him was nothing made.\" For every creature, great and small, was made by Him: by Him were made things above and things beneath; spiritual and corporeal, by Him were they made. For no form, no structure, no agreement of parts, no substance whatever that can have weight, number, measure, exists but by that Word, and by that Creator Word, to whom it is said, \"Thou hast ordered all things in measure, and in number, and in weight.\"[fn-2-P239_28212:19-nf] ","title":"Tractate I.","author":"Augustine"},{"chapter":25,"verse":5,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1253","folder":"NPNF2-06","text":"\"There is no man clean from sin; even though he has lived but for one day.\"[fn-44-P4493_1220089:3194-nf] And the years of man's life are many in number. \"The stars are not pure in his sight,[fn-44-P4494_1220204:3195-nf] and his angels he charged with folly.\"[fn-44-P4495_1220264:3196-nf] If there is sin in heaven, how much more must there be sin on earth? If they are stained with guilt who have no bodily temptations, how much more must we be, enveloped as we are in frail flesh and forced to cry each one of us with the apostle: \"O wretched man that I am! who shall deliver me from the body of this death?[fn-44-P4496_1220606:3197-nf] For in my flesh there dwelleth no good thing.\"[fn-44-P4497_1220676:3198-nf] For we do not what we would but what we would not; the soul desires to do one thing, the flesh is compelled to do another. If any persons are called righteous in scripture, and not only righteous but righteous in the sight of God, they are called righteous according to that righteousness mentioned in the passage I have quoted: \"A just man falleth seven times and riseth up again,\"[fn-44-P4498_1221083:3199-nf] and on the principle laid down that the wickedness of the wicked shall not hurt him in the day that he turns to repentance.[fn-44-P4499_1221232:3200-nf] In fact Zachariah the father of John who is described as a righteous man sinned in disbelieving the message sent to him and was at once punished with dumbness.[fn-45-P4500_1221423:3201-nf] Even Job, who at the outset of his history is spoken of as perfect and upright and uncomplaining, is afterwards proved to be a sinner both by God's words and by his own confession. If Abraham, Isaac, and Jacob, the prophets also and the apostles were by no means free from sin and if the finest wheat had chaff mixed with it, what can be said of us of whom it is written: \"What is the chaff to the wheat, saith the Lord?\"[fn-45-P4501_1221869:3202-nf] Yet the chaff is reserved for future burning; as also are the tares which at present are mingled with the growing corn. For one shall come whose fan is in His hand, and shall purge His floor, and shall gather His wheat into the garner, and shall burn the chaff in the fire of hell.[fn-45-P4502_1222176:3203-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":25,"verse":5,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1331","folder":"NPNF2-06","text":"The maidservants who attend upon her you must regard as so many snares laid to entrap you; for the lower their condition is the more easy is it for you to effect their ruin. John the Baptist had a religious mother and his father was a priest.[fn-47-P4795_1316070:3415-nf] Yet neither his mother's affection nor his father's wealth could induce him to live in his parents' house at the risk of his chastity. He lived in the desert, and seeking Christ with his eyes refused to look at anything else. His rough garb, his girdle made of skins, his diet of locusts and wild honey[fn-47-P4796_1316392:3416-nf] were all alike designed to encourage virtue and continence. The sons of the prophets, who were the monks of the Old Testament, built for themselves huts by the waters of Jordan and forsaking the crowded cities lived in these on pottage and wild herbs.[fn-47-P4797_1316664:3417-nf] As long as you are at home make your cell your paradise,[fn-47-P4798_1316792:3418-nf] gather there the varied fruits of scripture, let this be your favourite companion, and take its precepts to your heart. If your eye offend you or your foot or your hand, cast them from you.[fn-47-P4799_1317009:3419-nf] To spare your soul spare nothing else. The Lord says: \"whosoever looketh on a woman to lust after her hath committed adultery with her already in his heart.\"[fn-48-P4800_1317208:3420-nf] \"Who can say,\" writes the wise man, \"I have made my heart clean?\"[fn-48-P4801_1317296:3421-nf] The stars are not pure in the Lord's sight; how much less men whose whole life is one long temptation.[fn-48-P4802_1317421:3422-nf] Woe be to us who commit fornication every time that we cherish lust. \"My sword,\" God says, \"hath drunk its fill in heaven;\"[fn-48-P4803_1317578:3423-nf] much more then upon the earth with its crop of thorns and thistles.[fn-48-P4804_1317675:3424-nf] The chosen vessel[fn-48-P4805_1317716:3425-nf] who had Christ's name ever on his lips kept under his body and brought it into subjection.[fn-48-P4806_1317829:3426-nf] Yet even he was hindered by carnal desire and had to do what he would not. As one suffering violence he cries: \"O wretched man that I am! who shall deliver me from the body of this death?\"[fn-48-P4807_1318042:3427-nf] Is it likely then that you can pass without fall or wound, unless you keep your heart with all diligence,[fn-48-P4808_1318171:3428-nf] and say with the Saviour: \"my mother and my brethren are these which hear the word of God and do it.\"[fn-48-P4809_1318296:3429-nf] This may seem cruelty, but it is really affection. What greater proof, indeed, can there be of affection than to guard for a holy mother a holy son? She too desired your eternal welfare and is content to forego seeing you for a time that she may see you for ever with Christ. She is like Hannah who brought forth Samuel not for her own solace but for the service of the tabernacle.[fn-48-P4810_1318703:3430-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":25,"verse":6,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1331","folder":"NPNF2-06","text":"The maidservants who attend upon her you must regard as so many snares laid to entrap you; for the lower their condition is the more easy is it for you to effect their ruin. John the Baptist had a religious mother and his father was a priest.[fn-47-P4795_1316070:3415-nf] Yet neither his mother's affection nor his father's wealth could induce him to live in his parents' house at the risk of his chastity. He lived in the desert, and seeking Christ with his eyes refused to look at anything else. His rough garb, his girdle made of skins, his diet of locusts and wild honey[fn-47-P4796_1316392:3416-nf] were all alike designed to encourage virtue and continence. The sons of the prophets, who were the monks of the Old Testament, built for themselves huts by the waters of Jordan and forsaking the crowded cities lived in these on pottage and wild herbs.[fn-47-P4797_1316664:3417-nf] As long as you are at home make your cell your paradise,[fn-47-P4798_1316792:3418-nf] gather there the varied fruits of scripture, let this be your favourite companion, and take its precepts to your heart. If your eye offend you or your foot or your hand, cast them from you.[fn-47-P4799_1317009:3419-nf] To spare your soul spare nothing else. The Lord says: \"whosoever looketh on a woman to lust after her hath committed adultery with her already in his heart.\"[fn-48-P4800_1317208:3420-nf] \"Who can say,\" writes the wise man, \"I have made my heart clean?\"[fn-48-P4801_1317296:3421-nf] The stars are not pure in the Lord's sight; how much less men whose whole life is one long temptation.[fn-48-P4802_1317421:3422-nf] Woe be to us who commit fornication every time that we cherish lust. \"My sword,\" God says, \"hath drunk its fill in heaven;\"[fn-48-P4803_1317578:3423-nf] much more then upon the earth with its crop of thorns and thistles.[fn-48-P4804_1317675:3424-nf] The chosen vessel[fn-48-P4805_1317716:3425-nf] who had Christ's name ever on his lips kept under his body and brought it into subjection.[fn-48-P4806_1317829:3426-nf] Yet even he was hindered by carnal desire and had to do what he would not. As one suffering violence he cries: \"O wretched man that I am! who shall deliver me from the body of this death?\"[fn-48-P4807_1318042:3427-nf] Is it likely then that you can pass without fall or wound, unless you keep your heart with all diligence,[fn-48-P4808_1318171:3428-nf] and say with the Saviour: \"my mother and my brethren are these which hear the word of God and do it.\"[fn-48-P4809_1318296:3429-nf] This may seem cruelty, but it is really affection. What greater proof, indeed, can there be of affection than to guard for a holy mother a holy son? She too desired your eternal welfare and is content to forego seeing you for a time that she may see you for ever with Christ. She is like Hannah who brought forth Samuel not for her own solace but for the service of the tabernacle.[fn-48-P4810_1318703:3430-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":25,"verse":4,"source_code":"npnf1_05_npnf1_05_13_book_iii_","source_chapter":14,"source_paragraph":"56","folder":"NPNF1-05","text":"And now, again, with a strange boldness in new controversy, certain persons are endeavouring to make us uncertain on a point which our forefathers used to bring forward as most certainly fixed, whenever they would solve such questions as seemed uncertain to some. When this controversy, indeed, first began, I am unable to say; but one thing I know, that even the holy Jerome, who is in our own day renowned for great industry and learning in ecclesiastical literature, for the solution of sundry questions treated in his writings, makes use of the same most certain assumption without exhibition of proofs. For instance, in his commentary on the prophet Jonah, when he comes to the passage where the infants were mentioned as chastened by the fast, he says:[fn-11-P1174_612708:22-nf] \"The greatest age comes first, and then all the rest is pervaded down to the least.[fn-11-P1175_612822:23-nf] For there is no man without sin, whether the span of his age be but that of a single day, or he reckon many years to his life. For if the very stars are unclean in the sight of God,[fn-11-P1176_613017:24-nf] how much more is a worm and corruption, such as are they who are held subject to the sin of the offending Adam?\" If, indeed, we could readily interrogate this most learned man, how many authors who have treated of the divine Scriptures. in both languages,[fn-11-P1177_613290:25-nf] and have written on Christian controversies, would he mention to us, who have never held any other opinion sincethe Church of Christ was rounded,- who neither received any other from their forefathers, nor handed down any other to their posterity? My own reading, indeed, has been far more limited, but yet I do not recollect ever having heard of any other doctrine on this point from Christians, who accept the two Testaments, whether established in the Catholic Church, or in any heretical or schismatic body whatever. I do not remember, I say, that I have at any time found any other doctrine in such writers as have contributed anything to literature of this kind, whether they have followed the canonical Scriptures, or have supposed that they have followed them, or had wished to be so supposed. From what quarter this question has suddenly come upon us I know not. A short time ago,[fn-11-P1178_614251:26-nf] in a passing conversation with certain persons while we were at Carthage, my ears were suddenly offended with such a proposition as this: \"That infants are not baptized for the purpose of receiving remission of sin, but that they may be sanctified in Christ.\" Although I was much disturbed by so novel an opinion, still, as there was no opportunity afforded me for gainsaying it, and as its propounders were not persons whose influence gave me anxiety, I readily let the subject slip into neglect and oblivion. And lo! it is now maintained with burning zeal against the Church; lo! it is committed to our permanent notice by writing; nay, the matter is brought to such a pitch of distracting influence, that we are even consulted on it by our brethren; and we are actually obliged to oppose its progress both by disputation and by writing.","title":"Book III.","author":"Augustine"},{"chapter":25,"verse":5,"source_code":"npnf2_06_npnf2_06_16_book_ii_","source_chapter":1,"source_paragraph":"192","folder":"NPNF2-06","text":"But Jovinian's heir says \"I am quite free from sin, I have no filthy garments, I am governed by my own will, I am greater than an Apostle. The Apostle does what he would not, and what he would he does not; but I do what I will, and what I would not I do not: the kingdom of heaven has been prepared for me, or rather I have by my virtuous life prepared it for myself. Adam was subject to punishment, and so are others who think themselves guilty after the similitude of Adam's transgressions; I and my crew alone have nothing to fear. Other men shut up in their cells and who never see women, because, poor creatures! they do not listen to my words, are tormented with desire: crowds of women may surround me, I feel no stirring of concupiscence. For to me may be applied the[fn-76-P7697_2499418:9-nf] words, `Holy stones are rolled upon the ground,' and the reason why I am insensible to the attraction of sin is that in the power of free will I carry Christ's trophy about with me.\" But let us listen to God[fn-76-P7698_2499768:10-nf] proclaiming by the mouth of Isaiah: \"O my people, they which call thee happy cause thee to err, and destroy the way of thy paths.\" Who is the greatest subverter of the people of God-he who, relying on the power of free choice, despises the help of the Creator, and is satisfied with following his own will, or he who dreads to be judged by the details of the Lord's commandments? To men of this sort, God[fn-76-P7699_2500191:11-nf] says, \"Woe unto you that are wise in your own eyes, and prudent in your own sight.\" Isaiah, if we follow the Hebrew, laments[fn-77-P7700_2500328:12-nf] and says, \"Woe is me because I have been silent, because I am a man of unclean lips: and I dwell in the midst of a people of unclean lips, for mine eyes have seen the Lord of Hosts.\" He for his meritorious and virtuous life enjoyed the sight of God, and conscious of his sins confessed that he had unclean lips. Not that he had said anything repugnant to the will of God, but because, either from fear, or from a deep sense of shame, he had been[fn-77-P7701_2500786:13-nf] silent, and had not reproved the errors of the people so freely as a prophet should. When do we sinners rebuke offenders, we who flatter wealth and accept the persons of sinners for the sake of filthy lucre? for we shall hardly say that we speak with perfect frankness to men of whose assistance we stand in need. Suppose that we do not such things as they, suppose we keep ourselves from every form of sin; to refrain from speaking the truth is certainly sin. In the Septuagint, however, we do not find the words \"because I have been silent,\" but \"because I was pricked,\" that is with the consciousness of sin; and thus the words of the[fn-77-P7702_2501545:14-nf] prophet are fulfilled. \"My life was turned into misery while I was pierced by the thorn.\" He was pricked by the thorn of sin: you are decked with the flowers of virtue.[fn-77-P7703_2501733:15-nf] \"The moon shall be ashamed, and the sun confounded, when the Lord shall punish the host of heaven on high.\" This is explained by another passage.[fn-77-P7704_2501898:16-nf] \"Even the stars are unclean in His sight,\" and again,[fn-77-P7705_2501969:17-nf] \"He chargeth His angels with folly.\" The moon is ashamed, the sun is confounded, and the sky covered with sackcloth, and shall we fearlessly and joyously, as though we were free from all sin, face the majesty of the Judge, when the mountains shall melt away, that is, all who are lifted up by pride, and all the host of the heavens, whether they be stars, or angelic powers, when the heavens shall be rolled together as a scroll, and all their host shall fade away like leaves?","title":"Book II.","author":false},{"chapter":25,"verse":4,"source_code":"npnf1_03_npnf1_03_33_of_holy_virginity_","source_chapter":1,"source_paragraph":"53","folder":"NPNF1-03","text":"48. What now shall I say concerning the very carefulness and watchfulness against sin? \"Who shall boast that he hath a chaste heart? or who shall boast that he is clean from sin?\"[fn-40-P4096_1933119:176-nf] Holy virginity is indeed inviolate from the mother's womb; but \"no one,\" saith he, \"is clean in Thy sight, not even the infant whose life is of one day upon the earth.\"[fn-40-P4097_1933308:177-nf] There is kept also in faith inviolate a certain virginal chastity, whereby the Church is joined as a chaste virgin unto One Husband: but That One Husband hath taught, not only the faithful who are virgin in mind and body, but all Christians altogether, from spiritual even unto carnal, fromApostles even unto the last penitents, as though from the height of heaven even unto the bounds of it,[fn-40-P4098_1933720:178-nf] to pray, and in the prayer itself hath admonished them to say, \"And forgive us our debts, even as we also forgive our debtors:\"[fn-40-P4099_1933883:179-nf] where, by this which we seek, He shews what also we should remember that we are. For neither on behalf of those debts, which for our whole past life we trust have been forgiven unto us in Baptism through His peace, hath He charged us to pray, saying, \"And forgive us our debts, even as we also forgive our debtors:\" otherwise this were a prayer which Catechumens rather ought to pray up to the time of Baptism; but whereas it is what baptized persons pray, rulers and people, pastors and flocks; it is sufficiently shown that in this life, the whole of which is a trial, no one ought to boast himself as though free from all sins.[fn-41-P4100_1934535:180-nf] ","title":"Of Holy Virginity.","author":"Augustine"},{"chapter":25,"verse":5,"source_code":"anf_10_anf10_37_book_i","source_chapter":1,"source_paragraph":"125","folder":"ANF-10","text":"The heretics drew a distinction for purposes of their own between the just and the good. They did not make the matter very clear, but they considered that the demiurge was just, while the Father of Christ was good. That distinction may, I think, if carefully examined, be applied to the Father and the Son; the Son being righteousness, and having received power[fn-63-P6391_1029542:177-nf] to execute judgment, because He is the Son of Man and will judge the world in righteousness, but the Father doing good to those who have been disciplined by the righteousness of the Son. This is after the kingdom of the Son; then the Father will manifest in His works His name the Good, when God becomes all in all. And perhaps by His righteousness the Saviour prepares everything at the fit times, and by His word, by His ordering, by His chastisements, and, if I may use such an expression, by His spiritual healing aids, disposes all things to receive at the end the goodness of the Father. It was from His sense of that goodness that He answered him who addressed the Only-begotten with the words \"Good Master,\"[fn-63-P6392_1030277:178-nf] and said, \"Why callest thou Me good? None is good but one, God, the Father.\" This we have treated of elsewhere, especially in dealing with the question of the greater than the demiurge; Christ we have taken to be the demiurge, and the Father the greater than He. Such great things, then, He is, the Paraclete, the atonement, the propitiation, the sympathizer with our weaknesses, who was tempted in all human things, as we are, without sin; and in consequence He is a great High-Priest, having offered Himself as the sacrifice which is offered once for all, and not for men only but for every rational creature. For without[fn-63-P6393_1030920:179-nf] God He tasted death for every one. In some copies of the Epistle to the Hebrews the words are \"by the grace of God.\" Now, whether He tasted death for every one without God. He died not for men only but for all other intellectual beings too, or whether He tasted death for every one by the grace of God, He died for all without God, for by the grace of God He tasted death for every one. It would surely be absurd to say that He tasted death for human sins and not for any other being besides man which had fallen into sin, as for example for the stars. For not even the stars are clean in the eyes of God, as we read in Job,[fn-63-P6394_1031604:180-nf] \"The stars are not clean in His sight,\" unless this is to be regarded as a hyperbole. Hence he is a great High-Priest, since He restores all things to His Father's kingdom, and arranges that whatever defects exist in each part of creation shall be filled up so as to be full of the glory of the Father. This High-Priest is called, from some other notion of him than those we have noticed, Judas, that those who are Jews secretly[fn-63-P6395_1032052:181-nf] may take the name of Jew not froth Judah, son of Jacob, but from Him, since they are His brethren, and praise Him for the freedom they have attained. For it is He who sets them free, saving them from their enemies on whose backs He lays His hand to subdue them. When He has put under His feet the opposing power, and is alone in presence of His Father, then He is Jacob and Israel; and thus as we are made light by Him, since He is the light of the world, so we are made Jacob since He is called Jacob, and Israel since He is called Israel.","title":"Book I","author":"Origen"},{"chapter":25,"verse":5,"source_code":"anf_04_anf04_45_book_i_","source_chapter":9,"source_paragraph":"66","folder":"ANF-04","text":"In the first place, then, let us see what reason itself can discover respecting sun, moon, and stars,-whether the opinion, entertained by some, of their unchangeableness be correct,-and let the declarations of holy Scripture, as far as possible, be first adduced. For Job appears to assert that not only may the stars be subject to sin, but even that they are actually not clean from the contagion of it. The following are his words: \"The stars also are not clean in Thy sight.\"[fn-64-P6423_1216477:117-nf] Nor is this to be understood of the splendour of their physical substance, as if one were to say, for example, of a garment, that it is not clean; for if such were the meaning, then the accusation of a want of cleanness in the splendour of their bodily substance would imply an injurious reflection upon their Creator. For if they are unable, through their own diligent efforts, either to acquire for themselves a body of greater brightness, or through their sloth to make the one they have less pure, how should they incur censure for being stars that are not clean, if they receive no praise because they are so?[fn-64-P6424_1217111:118-nf] ","title":"Book I.","author":"Origen"},{"chapter":25,"verse":5,"source_code":"npnf2_03_npnf2_03_40_book_i_","source_chapter":1,"source_paragraph":"111","folder":"NPNF2-03","text":"\"It may be observed that no one is without sin, that Even the stars are not clean in his sight,[fn-87-P8748_2242675:75-nf] and Every creature trembles at the coming of the Creator. Hence it is not only things on earth but also things in heaven which are said to have been cleansed by our Saviour's cross.\"","title":"Book I.","author":"Rufinus"},{"chapter":25,"verse":5,"source_code":"npnf2_11_npnf2_11_75_xxiii_the_third_conference_of_abbot_theonas_","source_chapter":10,"source_paragraph":"48","folder":"NPNF2-11","text":"Those on the other hand who make the sum of all their joy and delight and bliss consist in the contemplation of divine and spiritual things alone, if they are unwillingly withdrawn from them even for a short time by thoughts that force themselves upon them, punish this as if it were a kind of sacrilege in them, and avenge it by immediate chastisement, and in their grief that they have preferred some worthless creature (to which their mental gaze was turned aside) to their Creator, charge themselves with the guilt (I had almost said) of impiety, and although they turn the eyes of their heart with the utmost speed to behold the brightness of the Divine Glory, yet they cannot tolerate even for a very short time the darkness of carnal thoughts, and execrate whatever keeps back their soul's gaze from the true light. Finally when the blessed Apostle John would instill this feeling into everybody he says: \"Little children, love not the world, neither the things which are in the world. If any man love the world, the love of God is not in him: for everything that is in the world is the lust of the flesh and the lust of the eyes and the pride of life, which is not of the Father but of the world. And the world perisheth and the lust thereof: but he that doeth the will of God abideth forever.\"[fn-65-P6581_2353847:31-nf] The saints therefore scorn all those things on which the world exists, but it is impossible for them never to be carried away to them by a brief aberration of thoughts, and even now no man, except our Lord and Saviour, can keep his naturally wandering mind always fixed on the contemplation of God so as never to be carried away from it through the love of something in this world; as Scripture says: \"Even the stars are not clean in His sight,\" and again: \"If He puts no trust in His saints, and findeth iniquity in His angels,\" or as the more correct translation has it: \"Behold among His saints none is unchangeable, and the heavens are not pure in His sight.\"[fn-65-P6582_2354534:32-nf] ","title":"XXIII. The Third Conference of Abbot Theonas.","author":"John Cassian"},{"chapter":25,"verse":5,"source_code":"npnf2_11_npnf2_11_75_xxiii_the_third_conference_of_abbot_theonas_","source_chapter":10,"source_paragraph":"48","folder":"NPNF2-11","text":"Those on the other hand who make the sum of all their joy and delight and bliss consist in the contemplation of divine and spiritual things alone, if they are unwillingly withdrawn from them even for a short time by thoughts that force themselves upon them, punish this as if it were a kind of sacrilege in them, and avenge it by immediate chastisement, and in their grief that they have preferred some worthless creature (to which their mental gaze was turned aside) to their Creator, charge themselves with the guilt (I had almost said) of impiety, and although they turn the eyes of their heart with the utmost speed to behold the brightness of the Divine Glory, yet they cannot tolerate even for a very short time the darkness of carnal thoughts, and execrate whatever keeps back their soul's gaze from the true light. Finally when the blessed Apostle John would instill this feeling into everybody he says: \"Little children, love not the world, neither the things which are in the world. If any man love the world, the love of God is not in him: for everything that is in the world is the lust of the flesh and the lust of the eyes and the pride of life, which is not of the Father but of the world. And the world perisheth and the lust thereof: but he that doeth the will of God abideth forever.\"[fn-65-P6581_2353847:31-nf] The saints therefore scorn all those things on which the world exists, but it is impossible for them never to be carried away to them by a brief aberration of thoughts, and even now no man, except our Lord and Saviour, can keep his naturally wandering mind always fixed on the contemplation of God so as never to be carried away from it through the love of something in this world; as Scripture says: \"Even the stars are not clean in His sight,\" and again: \"If He puts no trust in His saints, and findeth iniquity in His angels,\" or as the more correct translation has it: \"Behold among His saints none is unchangeable, and the heavens are not pure in His sight.\"[fn-65-P6582_2354534:32-nf] ","title":"XXIII. The Third Conference of Abbot Theonas.","author":"John Cassian"}]