{"title":"Letter XCIII. To the Synod of Chalcedon.","code":"npnf2_12_npnf2_12_93_letter_xciii_to_the_synod_of_chalcedon_","author":false,"filename":"sources/www.tertullian.org/fathers2/NPNF2-12/Npnf2-12-93.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter XCIII. To the Synod of Chalcedon.","index":"1","references":[]},{"text":"I. He Excuses His Absence from the Synod, and Introduces His Representatives.","index":"2","references":[]},{"text":"II. He Entreats Them to Re-State the Faith as Laid Down in the Tome.","index":"3","references":[]},{"text":"III. The Ejected Bishops Must Be Restored, and the Nestorian Canons Retain Their Force.","index":"4","references":[]},{"text":"Leo, the bishop of the city of Rome, to the holy Synod, assembled at Nicaea[fn-17-P1741_407151:1-nf] .","index":"5","references":[{"fn":"17","code":"P1741_407151","folder":"NPNF2-12","text":"In accordance with instructions, the bishops, to the number of 529, first met at Nicoea, in Bithynia, the scene of the famous first General Council: but the Emperor Marcian was afraid to go so far from Constantinople, and so they were summoned to Chalcedon, which was much nearer, on the eastern shore of the Bosporus. There the Council opened on Oct. 8, 451.","bible_refs":[]}]},{"text":"\nI. He Excuses His Absence from the Synod, and Introduces His Representatives.","index":"6","references":[]},{"text":"I had indeed prayed, dearly beloved, on behalf of my dear colleagues that all the Lord's priests would persist in united devotion to the catholic Faith, and that no one would be misled by favour or fear of secular powers into departure from the way of Truth; but because many things often occur to produce penitence and God's mercy transcends the faults of delinquents, and vengeance is postponed in order that reformation may have place, we must make much of our most merciful prince's piously intentioned Council, in which he has desired your holy brotherhood to assemble for the purpose of destroying the snares of the devil and restoring the peace of the Church, so far respecting the rights and dignity of the most blessed Apostle Peter as to invite us too by letter to vouchsafe our presence at your venerable Synod. That indeed is not permitted either by the needs of the times or by any precedent. Yet in these brethren, that is Paschasinus and Lucentius, bishops, Boniface and Basil, presbyters, who have been deputed by the Apostolic See, let your brotherhood reckon that I am presiding[fn-17-P1745_408689:2-nf] at the Synod; for my presence is not withdrawn from you, who am now represented by my vicars, and have this long time been really with you in the proclaiming of the catholic Faith: so that you who cannot help knowing what we believe in accordance with ancient tradition, cannot doubt what we desire.","index":"7","references":[{"fn":"17","code":"P1745_408689","folder":"NPNF2-12","text":"The right of presiding, which he here virtually claims for his delegates, seems actually to have been accorded to them by the council.","bible_refs":[]}]},{"text":"\nII. He Entreats Them to Re-State the Faith as Laid Down in the Tome.","index":"8","references":[]},{"text":"Wherefore, brethren most dear, let all attempts at impugning the Divinely-inspired Faith be entirely put down, and the vain unbelief of heretics be laid to rest: and let not that be defended which may not be believed: since in accordance with the authoritative statements of the Gospel, in accordance with the utterances of the prophets, and the teaching of the Apostles, with the greatest fulness and clearness in the letter which we sent to bishop Flavian of happy memory, it has been laid down what is the loyal and pure confession upon the mystery of our Lord Jesus Christ's Incarnation.","index":"9","references":[]},{"text":"\nIII. The Ejected Bishops Must Be Restored, and the Nestorian Canons Retain Their Force.","index":"10","references":[]},{"text":"But because we know full well that through evil jealousies the state of many churches has been disturbed, and a large number of bishops have been driven from their Sees for not receiving the heresy and conveyed into exile, while others have been put into their places though yet alive, to these wounds first of all must the healing of justice be applied, nor must any one be deprived of his own possession that some one else may enjoy it: for if, as we desire, all forsake their error, no one need lose his present rank, and those who have laboured for the Faith ought to have their rights restored with every privilege. Let the decrees specially directed against Nestorius of the former Synod of Ephesus, at which bishop Cyril of holy memory presided; still retain their force, lest the heresy then condemned flatter itself in aught because Eutyches is visited with condign execration. For the purity of the Faith and doctrine which we proclaim in the same spirit as our holy Fathers, equally condemns and impugns the Nestorian and the Eutychian misbelief with its supporters. Farewell in the Lord, brethren most dear. Dated 26th[fn-17-P1752_411003:3-nf] , of June, in the consulship of the illustrious Adelfius (451).","index":"11","references":[{"fn":"17","code":"P1752_411003","folder":"NPNF2-12","text":"The Ball. think the date should be the 27th.","bible_refs":[]}]},{"text":"","index":"12","references":[]},{"text":"","index":"13","references":[]}]}]}