[{"chapter":1,"verse":1,"source_code":"anf_05_anf05_09_book_v_","source_chapter":24,"source_paragraph":"186","folder":"ANF-05","text":"Hence[fn-13-P1376_386472:280-nf] also, in the first book inscribed \"Baruch,\" has been written the oath which they compel those to swear who are about to hear these mysteries, and be initiated with the Good One.[fn-13-P1377_386907:281-nf] And this oath, (Justinus) says, our Father Elohim sware when He was beside the Good One, and having sworn He did not repent (of the oath), respecting which, he says, it has been written, \"The Lord sware, and will not repent.\"[fn-13-P1378_387219:282-nf] Now the oath is couched in these[fn-13-P1379_387284:283-nf] terms: \"I swear by that Good One who is above all, to guard these mysteries, and to divulge them to no one, and not to relapse from the Good One to the creature.\" And when he has sworn this oath, he goes on to the Good One, and beholds \"whatever things eye hath not seen, and ear hath not heard, and which have not entered into the heart of man; \"[fn-13-P1380_387663:284-nf] and he drinks from life-giving water, which is to them, as they suppose, a bath,[fn-13-P1381_387765:285-nf] a fountain of life-giving, bubbling water.[fn-13-P1382_387888:286-nf] For there has been a separation made between water and water; and there is water, that below the firmament of the wicked creation, in which earthly and animal men are washed; and there is life-giving water, (that) above the firmament,[fn-13-P1383_388143:287-nf] of the Good One, in which spiritual (and) living men are washed; and in this Elohim washed Himself. and having washed did not repent. And when, he says, the prophet affirms, \"Take unto yourself a wife of whoredom, since the earth has abandoned itself to fornication, (departing) from (following) after the Lord; \"[fn-13-P1384_388479:288-nf] that is, Edem (departs) from Elohim. (Now) in these words, he says, the prophet clearly declares the entire mystery, and is not hearkened unto by reason of the wicked machinations of Naas. According to that same manner, they deliver other prophetical passages in a similar spirit of interpretation throughout numerous books. The volume, however, inscribed \"Baruch,\" is pre-eminently to them the one in which the reader[fn-13-P1385_388915:289-nf] will ascertain the entire explanation of their legendary system (to be contained). Beloved, though I have encountered many heresies, yet with no wicked (heresiarch) worse than this (Justinus) has it been my lot to meet. But, in truth, (the followers of Justinus) ought to imitate[fn-13-P1386_389287:290-nf] the example of his Hercules, and to cleanse, as the saying is, the cattle-shed of Augias, or rather I should say, a ditch,[fn-13-P1387_389482:291-nf] into which, as soon as the adherents of this (heresiarch) have fallen, they can never be cleansed; nay, they will not be able even to raise their heads.","title":"Book V.","author":"Hippolytus"},{"chapter":1,"verse":2,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"641","folder":"NPNF2-06","text":"8. Genesis, we shall be told, needs no explanation; its topics are too simple-the birth of the world, the origin of the human race,[fn-20-P2064_512271:1446-nf] the division of the earth,[fn-20-P2065_512316:1447-nf] the confusion of tongues,[fn-20-P2066_512357:1448-nf] and the descent of the Hebrews into Egypt![fn-20-P2067_512416:1449-nf] Exodus, no doubt, is equally plain, containing as it does merely an account of the ten plagues,[fn-20-P2068_512530:1450-nf] the decalogue,[fn-20-P2069_512567:1451-nf] and sundry mysterious and divine precepts! The meaning of Leviticus is of course self-evident, although every sacrifice that it describes, nay more every word that it contains, the description of Aaron's vestments,[fn-20-P2070_512798:1452-nf] and all the regulations connected with the Levites are symbols of things heavenly! The book of Numbers too-are not its very figures,[fn-20-P2071_512949:1453-nf] and Balaam's prophecy,[fn-20-P2072_512990:1454-nf] and the forty-two camping places in the wilderness[fn-20-P2073_513068:1455-nf] so many mysteries? Deuteronomy also, that is the second law or the foreshadowing of the law of the gospel,-does it not, while exhibiting things known before, put old truths in a new light? So far the `five words' of the Pentateuch, with which the apostle boasts his wish to speak in the Church.[fn-20-P2074_513403:1456-nf] Then, as for Job,[fn-20-P2075_513446:1457-nf] that pattern of patience, what mysteries are there not contained in his discourses? Commencing in prose the book soon glides into verse and at the end once more reverts to prose. By the way in which it lays down propositions, assumes postulates, adduces proofs, and draws inferences, it illustrates all the laws of logic. Single words occurring in the book are full of meaning. To say nothing of other topics, it prophesies the resurrection of men's bodies at once with more clearness and with more caution than any one has yet shewn. \"I know,\" Job says, \"that my redeemer liveth, and that at the last day I shall rise again from the earth; and I shall be clothed again with my skin, and in my flesh shall I see God. Whom I shall see for myself, and mine eyes shall behold, and not another. This my hope is stored up in my own bosom.\"[fn-20-P2076_514427:1458-nf] I will pass on to Jesus the son of Nave[fn-20-P2077_514498:1459-nf] -a type of the Lord in name as well as in deed-who crossed over Jordan, subdued hostile kingdoms, divided the land among the conquering people and who, in every city, village, mountain, river, hill-torrent, and boundary which he dealt with, marked out the spiritual realms of the heavenly Jerusalem, that is, of the church.[fn-20-P2078_514923:1460-nf] In the book of Judges every one of the popular leaders is a type. Ruth the Moabitess fulfils the prophecy of Isaiah:-\"Send thou a lamb, O Lord, as ruler of the land from the rock of the wilderness to the mount of the daughter of Zion.\"[fn-20-P2079_515181:1461-nf] Under the figures of Eli's death and the slaying of Saul Samuel shews the abolition of the old law. Again in Zadok and in David he bears witness to the mysteries of the new priesthood and of the new royalty. The third and fourth books of Kings called in Hebrew Malachim give the history of the kingdom of Judah from Solomon to Jeconiah,[fn-20-P2080_515583:1462-nf] and of that of Israel from Jeroboam the son of Nebat to Hoshea who was carried away into Assyria. If you merely regard the narrative, the words are simple enough, but if you look beneath the surface at the hidden meaning of it, you find a description of the small numbers of the church and of the wars which the heretics wage against it. The twelve prophets whose writings are compressed within the narrow limits of a single volume,[fn-20-P2081_516060:1463-nf] have typical meanings far different from their literal ones. Hosea speaks many times of Ephraim, of Samaria, of Joseph, of Jezreel, of a wife of whoredoms and of children of whoredoms,[fn-20-P2082_516313:1464-nf] of an adulteress shut up within the chamber of her husband, sitting for a long time in widowhood and in the garb of mourning, awaiting the time when her husband will return to her.[fn-20-P2083_516514:1465-nf] Joel the son of Pethuel describes the land of the twelve tribes as spoiled and devastated by the palmerworm the canker-worm, the locust, and the blight,[fn-20-P2084_516695:1466-nf] and predicts that after the overthrow of the former people the Holy Spirit shall be poured out upon God's servants and handmaids;[fn-20-P2085_516845:1467-nf] the same spirit, that is, which was to be poured out in the upper chamber at Zion upon the one hundred and twenty believers.[fn-20-P2086_516992:1468-nf] These believers rising by gradual and regular gradations from one to fifteen form the steps to which there is a mystical allusion in the \"psalms of degrees.\"[fn-20-P2087_517183:1469-nf] Amos, although he is only \"an herdman\" from the country, \"a gatherer of sycomore fruit,\"[fn-20-P2088_517386:1470-nf] cannot be explained in a few words. For who can adequately speak of the three transgressions and the four of Damascus, of Gaza, of Tyre, of Idumaea, of Moab, of the children of Ammon, and in the seventh and eighth place of Judah and of Israel? He speaks to the fat kine that are in the mountain of Samaria,[fn-20-P2089_517716:1471-nf] and bears witness that the great house and the little house shall fall.[fn-20-P2090_517809:1472-nf] He sees now the maker of the grasshopper,[fn-20-P2091_517873:1473-nf] now the Lord, standing upon a wall[fn-20-P2092_517930:1474-nf] daubed[fn-20-P2093_517959:1475-nf] or made of adamant,[fn-20-P2094_518004:1476-nf] now a basket of apples[fn-20-P2095_518048:1477-nf] that brings doom to the transgressors, and now a famine upon the earth \"not a famine of bread, nor a thirst for water, but of hearing the words of the Lord.\"[fn-20-P2096_518229:1478-nf] Obadiah, whose name means the servant of God, thunders against Edom red with blood and against the creature born of earth.[fn-20-P2097_518376:1479-nf] He smites him with the spear of the spirit because of his continual rivalry with his brother Jacob. Jonah, fairest of doves, whose shipwreck shews in a figure the passion of the Lord, recalls the world to penitence, and while he preaches to Nineveh, announces salvation to all the heathen. Micah the Morasthite a joint heir with Christ[fn-20-P2098_518792:1480-nf] announces the spoiling of the daughter of the robber and lays siege against her, because she has smitten the jawbone of the judge of Israel.[fn-20-P2099_519018:1481-nf] Nahum, the consoler of the world, rebukes \"the bloody city\"[fn-21-P2100_519104:1482-nf] and when it is overthrown cries: -\"Behold upon the mountains the feet of him that bringeth good tidings.\"[fn-21-P2101_519247:1483-nf] Habakkuk, like a strong and unyielding wrestler,[fn-21-P2102_519318:1484-nf] stands upon his watch and sets his foot upon the tower[fn-21-P2103_519419:1485-nf] that he may contemplate Christ upon the cross and say \"His glory covered the heavens and the earth was full of his praise. And his brightness was as the light; he had horns coming out of his hand: and there was the hiding of his power.\"[fn-21-P2104_519677:1486-nf] Zephaniah, that is the bodyguard and knower of the secrets of the Lord,[fn-21-P2105_519784:1487-nf] hears \"a cry from the fishgate, and an howling from the second, and a great crashing from the hills.\"[fn-21-P2106_519938:1488-nf] He proclaims \"howling to the inhabitants of the mortar;[fn-21-P2107_520016:1489-nf] for all the people of Canaan are undone; all they that were laden with silver are cut off.\"[fn-21-P2108_520161:1490-nf] Haggai, that is he who is glad or joyful, who has sown in tears to reap in joy,[fn-21-P2109_520267:1491-nf] is occupied with the rebuilding of the temple. He represents the Lord(the Father, that is) as saying \"Yet once, it is a little while, and I will shake the heavens, and the earth, and the sea, and the dry land; and I will shake all nations and he who is desired[fn-21-P2110_520552:1492-nf] of all nations shall come'[fn-21-P2111_520616:1493-nf] Zechariah, he that is mindful of his Lord,[fn-21-P2112_520692:1494-nf] gives us many prophecies. He sees Jesus,[fn-21-P2113_520776:1495-nf] \"clothed with filthy garments,\"[fn-21-P2114_520847:1496-nf] a stone with seven eyes,[fn-21-P2115_520895:1497-nf] a candle-stick all of gold with lamps as many as the eyes, and two olivetrees on the right side of the bowl[fn-21-P2116_521026:1498-nf] and on the left. After he has described the horses, red, black, white, and grisled,[fn-21-P2117_521145:1499-nf] and the cutting off of the chariot from Ephraim and of the horse from Jerusalem[fn-21-P2118_521249:1500-nf] he goes on to prophesy and predict a king who shall be a poor man and who shall sit \"upon a colt the foal of an ass.\"[fn-21-P2119_521390:1501-nf] Malachi, the last of all the prophets, speaks openly of the rejection of Israel and the calling of the nations. \"I have no pleasure in you, saith the Lord of hosts, neither will I accept an offering at your hand. For from the rising of the sun even unto the going down of the same, my name is great among the Gentiles: and in every place incense[fn-21-P2120_521758:1502-nf] is offered unto my name, and a pure offering.\"[fn-21-P2121_521844:1503-nf] As for Isaiah, Jeremiah, Ezekiel, and Daniel, who can fully understand or adequately explain them? The first of them seems to compose not a prophecy but a gospel. The second speaks of a rod of an almond tree[fn-21-P2122_522089:1504-nf] and of a seething pot with its face toward the north,[fn-21-P2123_522164:1505-nf] and of a leopard which has changed its spots.[fn-21-P2124_522231:1506-nf] He also goes four times through the alphabet in different metres.[fn-21-P2125_522321:1507-nf] The beginning and ending of Ezekiel, the third of the four, are involved in so great obscurity that like the commencement of Genesis they are not studied by the Hebrews until they are thirty years old. Daniel, the fourth and last of the four prophets, having knowledge of the times and being interested in the whole world, in clear language proclaims the stone cut out of the mountain without hands that overthrows all kingdoms.[fn-21-P2126_522852:1508-nf] David, who is our Simonides, Pindar, and Alcaeus, our Horace, our Catullus, and our Serenus all in one, sings of Christ to his lyre; and on a psaltery with ten strings calls him from the lower world to rise again. Solomon, a lover of peace[fn-21-P2127_523114:1509-nf] and of the Lord, corrects morals, teaches nature, unites Christ and the church, and sings a sweet marriage song[fn-21-P2128_523258:1510-nf] to celebrate that holy bridal. Esther, a type of the church, frees her people from danger and, after having slain Haman whose name means iniquity, hands down to posterity a memorable day and a great feast.[fn-21-P2129_523492:1511-nf] The book of things omitted[fn-21-P2130_523569:1512-nf] or epitome of the old dispensation[fn-21-P2131_523683:1513-nf] is of such importance and value that without it any one who should claim to himself a knowledge of the scriptures would make himself a laughing stock in his own eyes. Every name used in it, nay even the conjunction of the words, serves to throw light on narratives passed over in the books of Kings and upon questions suggested by the gospel. Ezra and Nehemiah, that is the Lord's helper and His consoler, are united in a single book. They restore the Temple and build up the walls of the city. In their pages we see the throng of the Israelites returning to their native land, we read of priests and Levites, of Israel proper and of proselytes; and we are even told the several families to which the task of building the walls and towers was assigned. These references convey one meaning upon the surface, but another below it.","title":"The Letters of St. Jerome","author":false},{"chapter":1,"verse":2,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"843","folder":"NPNF2-06","text":"2. You ask me at the close of your letter why it is that sometimes in my writings I quote examples from secular literature and thus defile the whiteness of the church with the foulness of heathenism. I will now briefly answer your question. You would never have asked it, had not your mind been wholly taken up with Tully; you would never have asked it had you made it a practice instead of studying Volcatius[fn-29-P2964_784729:2127-nf] to read the holy scriptures and the commentators upon them. For who is there who does not know that both in Moses and in the prophets there are passages cited from Gentile books and that Solomon proposed questions to the philosophers of Tyre and answered others put to him by them.[fn-29-P2965_785133:2128-nf] In the commencement of the book of Proverbs he charges us to understand prudent maxims and shrewd adages, parables and obscure discourse, the words of the wise and their dark sayings;[fn-29-P2966_785362:2129-nf] all of which belong by right to the sphere of the dialectician and the philosopher. The Apostle Paul also, in writing to Titus, has used a line of the poet Epimenides: \"The Cretians are always liars, evil beasts, slow bellies.\"[fn-29-P2967_785613:2130-nf] Half of which line was afterwards adopted by Callimachus. It is not surprising that a literal rendering of the words into Latin should fail to preserve the metre, seeing that Homer when translated into the same language is scarcely intelligible even in prose. In another epistle Paul quotes a line of Menander: \"Evil communications corrupt good manners.\"[fn-29-P2968_785989:2131-nf] And when he is arguing with the Athenians upon the Areopagus he calls Aratus as a witness citing from him the words \"For we are also his offspring;\"[fn-29-P2969_786204:2132-nf] in Greek tou gar kai\\ genoj esmen, the close of a heroic verse. And as if this were not enough, that leader of the Christian army, that unvanquished pleader for the cause of Christ, skilfully turns a chance inscription into a proof of the faith.[fn-29-P2970_786474:2133-nf] For he had learned from the true David to wrench the sword of the enemy out of his hand and with his own blade to cut off the head of the arrogant Goliath.[fn-29-P2971_786654:2134-nf] He had read in Deuteronomy the command given by the voice of the Lord that when a captive woman had had her head shaved, her eyebrows and all her hair cut off, and her nails pared, she might then be taken to wife.[fn-29-P2972_786915:2135-nf] Is it surprising that I too, admiring the fairness of her form and the grace of her eloquence, desire to make that secular wisdom which is my captive and my handmaid, a matron of the true Israel? Or that shaving off and cutting away all in her that is dead whether this be idolatry, pleasure, error, or lust, I take her to myself clean and pure and beget by her servants for the Lord of Sabaoth? My efforts promote the advantage of Christ's family, my so-called defilement with an alien increases the number of my fellow-servants. Hosea took a wife of whoredoms, Gomer the daughter of Diblaim, and this harlot bore him a son called Jezreel or the seed of God.[fn-29-P2973_787602:2136-nf] Isaiah speaks of a sharp razor which shaves \"the head of sinners and the hair of their feet;\"[fn-29-P2974_787718:2137-nf] and Ezekiel shaves his head as a type of that Jerusalem which has been an harlot,[fn-29-P2975_787823:2138-nf] in sign that whatever in her is devoid of sense and life must be removed.","title":"The Letters of St. Jerome","author":false},{"chapter":1,"verse":2,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1274","folder":"NPNF2-06","text":"13. It is true that the patriarchs had each of them more wives than one and that they had numerous concubines besides. And as if their example was not enough, David had many wives and Solomon a countless number. Judah went in to Tamar thinking her to be a harlot;[fn-46-P4600_1251828:3279-nf] and according to the letter that killeth the prophet Hosea married not only a whore but an adulteress.[fn-46-P4601_1251961:3280-nf] If these instances are to justify us let us neigh after every woman that we meet;[fn-46-P4602_1252074:3281-nf] like the people of Sodom and Gomorrah let us be found by the last day buying and selling, marrying and giving in marriage;[fn-46-P4603_1252220:3282-nf] and let us only end our marrying with the close of our lives. And if both before and after the deluge the maxim held good: \"be fruitful and multiply and replenish the earth:\"[fn-46-P4604_1252422:3283-nf] what has that to do with us upon whom the ends of the ages are come,[fn-46-P4605_1252524:3284-nf] unto whom it is said, \"the time is short,\"[fn-46-P4606_1252595:3285-nf] and \"now the axe is laid unto the root of the trees;\"[fn-46-P4607_1252674:3286-nf] that is to say, the forests of marriage and of the law must be cut down by the chastity of the gospel. There is \"a time to embrace, and a time to refrain from embracin.\"[fn-46-P4608_1252868:3287-nf] Owing to the near approach of the captivity Jeremiah is forbidden to take a wife.[fn-46-P4609_1252975:3288-nf] In Babylon Ezekiel says: \"my wife is dead and my mouth is opened.\"[fn-46-P4610_1253064:3289-nf] Neither he who wished to marry nor he who had married could in wedlock prophesy freely. In days gone by men rejoiced to hear it said of them: \"thy children shall be like olive plants round about thy table,\" and \"thou shalt seethy children's children.\"[fn-46-P4611_1253365:3290-nf] But now it is said of those who live in continence: \"he that is joined unto the Lord is one spirit;\"[fn-46-P4612_1253507:3291-nf] and \"my soul followeth hard after thee: thy right hand upholdeth me.\"[fn-46-P4613_1253601:3292-nf] Then it was said \"an eye for an eye;\" now the commandment is \"whosoever shall smite thee on thy right cheek, turn to him the other also.\"[fn-46-P4614_1253762:3293-nf] In those days men said to the warrior: \"gird thy sword upon thy thigh, O most mighty;\"[fn-46-P4615_1253884:3294-nf] now it is said to Peter: \"put up again thy sword into his place: for all they that take the sword shall perish with the sword.\"[fn-46-P4616_1254033:3295-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":1,"verse":3,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1274","folder":"NPNF2-06","text":"13. It is true that the patriarchs had each of them more wives than one and that they had numerous concubines besides. And as if their example was not enough, David had many wives and Solomon a countless number. Judah went in to Tamar thinking her to be a harlot;[fn-46-P4600_1251828:3279-nf] and according to the letter that killeth the prophet Hosea married not only a whore but an adulteress.[fn-46-P4601_1251961:3280-nf] If these instances are to justify us let us neigh after every woman that we meet;[fn-46-P4602_1252074:3281-nf] like the people of Sodom and Gomorrah let us be found by the last day buying and selling, marrying and giving in marriage;[fn-46-P4603_1252220:3282-nf] and let us only end our marrying with the close of our lives. And if both before and after the deluge the maxim held good: \"be fruitful and multiply and replenish the earth:\"[fn-46-P4604_1252422:3283-nf] what has that to do with us upon whom the ends of the ages are come,[fn-46-P4605_1252524:3284-nf] unto whom it is said, \"the time is short,\"[fn-46-P4606_1252595:3285-nf] and \"now the axe is laid unto the root of the trees;\"[fn-46-P4607_1252674:3286-nf] that is to say, the forests of marriage and of the law must be cut down by the chastity of the gospel. There is \"a time to embrace, and a time to refrain from embracin.\"[fn-46-P4608_1252868:3287-nf] Owing to the near approach of the captivity Jeremiah is forbidden to take a wife.[fn-46-P4609_1252975:3288-nf] In Babylon Ezekiel says: \"my wife is dead and my mouth is opened.\"[fn-46-P4610_1253064:3289-nf] Neither he who wished to marry nor he who had married could in wedlock prophesy freely. In days gone by men rejoiced to hear it said of them: \"thy children shall be like olive plants round about thy table,\" and \"thou shalt seethy children's children.\"[fn-46-P4611_1253365:3290-nf] But now it is said of those who live in continence: \"he that is joined unto the Lord is one spirit;\"[fn-46-P4612_1253507:3291-nf] and \"my soul followeth hard after thee: thy right hand upholdeth me.\"[fn-46-P4613_1253601:3292-nf] Then it was said \"an eye for an eye;\" now the commandment is \"whosoever shall smite thee on thy right cheek, turn to him the other also.\"[fn-46-P4614_1253762:3293-nf] In those days men said to the warrior: \"gird thy sword upon thy thigh, O most mighty;\"[fn-46-P4615_1253884:3294-nf] now it is said to Peter: \"put up again thy sword into his place: for all they that take the sword shall perish with the sword.\"[fn-46-P4616_1254033:3295-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":1,"verse":1,"source_code":"npnf2_02_npnf2_02_07_book_ii_","source_chapter":38,"source_paragraph":"201","folder":"NPNF2-02","text":"`What point of doctrine was wanting to the piety of the catholic church, that they should now make an investigation respecting the faith, and prefix moreover the consulate of the present times to their published exposition of it? For Ursacius, Valens, and Germinius have done what was neither done, nor even heard of, at any time before among Christians: having composed a creed such as they themselves are willing to believe, they prefaced it with the consulate, month, and day of the present time, in order to prove to all discerning persons that theirs is not the ancient faith, but such as was originated under the reign of the present emperor Constantius.[fn-8-P879_369316:139-nf] Moreover they have written all things with a view to their own heresy: and besides this, pretending to write respecting the Lord, they name another \"Lord\" as theirs, even Constantius, who has countenanced their impiety, so that those who deny the Son to be eternal, have styled him eternal emperor. Thus are they proved to be the enemies of Christ by their profanity. But perhaps the holy prophets' record of time afforded them a precedent for [noticing] the consulate! Now even if they should presume to make this pretext, they would most glaringly expose their own ignorance. The prophecies of these holy men do indeed mark the times. Isaiah and Hosea lived in the days of Uzziah, Joatham, Ahaz, and Hezekiah;[fn-8-P880_370217:140-nf] Jeremiah in the time of Josiah;[fn-8-P881_370278:141-nf] Ezekiel and Daniel in the reign of Cyrus and Darius; and others uttered their predictions in other times. Yet they did not then lay the foundations of religion. That was in existence before them, and always was, even before the creation of the world, God having prepared it for us in Christ. Nor did they designate the commencement of their own faith; for they were themselves men of faith previously: but they signified the times of the promises given through them. Now the promises primarily referred to our Saviour's advent; and all that was foretold respecting the course of future events in relation to Israel and the Gentiles was collateral and subordinate. Hence the periods mentioned indicated not the beginning of their faith, as I before observed, but the times in which these prophets lived and foretold such things. But these sages of our day, who neither compile histories, nor predict future events, after writing, \"The Catholic Faith was published,\" immediately add the consulate, with the month and the day: and as the holy prophets wrote the date of their records and of their own ministration, so these men intimate the era of their own faith. And would that they had written concerning their own faith only-since they have now begun to believe-and had not undertaken to write respecting the Catholic faith. For they have not written. \"Thus we believe\"; but, \"The Catholic Faith was published.\" The temerity of purpose herein manifested argues their ignorance; while the novelty of expression found in the document they have concocted shows it to be the same as the Arian heresy. By writing in this manner, they have declared when they themselves began to believe, and from what time they wish it to be understood their faith was first preached. And just as when the evangelist Luke says,[fn-8-P882_372104:142-nf] \"A decree of enrol-merit was published,\" he speaks of an edict which was not in existence before, but came into operation at that time, and was published by him who had written it; so these men by writing \"The faith has now been published,\" have declared that the tenets of their heresy are of modern invention, and did not exist previously. But since they apply the term \"Catholic\" to it, they seem to have unconsciously fallen into the extravagant assumption of the Cataphrygians, asserting even as they did, that \"the Christian faith was first revealed to us, and commenced with us.\" And as those termed Maximilla and Montanus, so these style Constantius their Lord, instead of Christ. But if according to them the faith had its beginning from the present consulate, what will the fathers and the blessed martyrs do? Moreover what will they themselves do with those who were instructed in religious principles by them, and died before this consulate? By what means will they recall them to life, in order to obliterate from their minds what they seemed to have taught them, and to implant in its stead those new discoveries which they have published? So stupid are they as to be only capable of framing pretenses, and these such as are unbecoming and unreasonable, and carry with them their own refutation.'","title":"Book II.","author":"Socrates Scholasticus"},{"chapter":1,"verse":1,"source_code":"npnf2_02_npnf2_02_07_book_ii_","source_chapter":38,"source_paragraph":"201","folder":"NPNF2-02","text":"`What point of doctrine was wanting to the piety of the catholic church, that they should now make an investigation respecting the faith, and prefix moreover the consulate of the present times to their published exposition of it? For Ursacius, Valens, and Germinius have done what was neither done, nor even heard of, at any time before among Christians: having composed a creed such as they themselves are willing to believe, they prefaced it with the consulate, month, and day of the present time, in order to prove to all discerning persons that theirs is not the ancient faith, but such as was originated under the reign of the present emperor Constantius.[fn-8-P879_369316:139-nf] Moreover they have written all things with a view to their own heresy: and besides this, pretending to write respecting the Lord, they name another \"Lord\" as theirs, even Constantius, who has countenanced their impiety, so that those who deny the Son to be eternal, have styled him eternal emperor. Thus are they proved to be the enemies of Christ by their profanity. But perhaps the holy prophets' record of time afforded them a precedent for [noticing] the consulate! Now even if they should presume to make this pretext, they would most glaringly expose their own ignorance. The prophecies of these holy men do indeed mark the times. Isaiah and Hosea lived in the days of Uzziah, Joatham, Ahaz, and Hezekiah;[fn-8-P880_370217:140-nf] Jeremiah in the time of Josiah;[fn-8-P881_370278:141-nf] Ezekiel and Daniel in the reign of Cyrus and Darius; and others uttered their predictions in other times. Yet they did not then lay the foundations of religion. That was in existence before them, and always was, even before the creation of the world, God having prepared it for us in Christ. Nor did they designate the commencement of their own faith; for they were themselves men of faith previously: but they signified the times of the promises given through them. Now the promises primarily referred to our Saviour's advent; and all that was foretold respecting the course of future events in relation to Israel and the Gentiles was collateral and subordinate. Hence the periods mentioned indicated not the beginning of their faith, as I before observed, but the times in which these prophets lived and foretold such things. But these sages of our day, who neither compile histories, nor predict future events, after writing, \"The Catholic Faith was published,\" immediately add the consulate, with the month and the day: and as the holy prophets wrote the date of their records and of their own ministration, so these men intimate the era of their own faith. And would that they had written concerning their own faith only-since they have now begun to believe-and had not undertaken to write respecting the Catholic faith. For they have not written. \"Thus we believe\"; but, \"The Catholic Faith was published.\" The temerity of purpose herein manifested argues their ignorance; while the novelty of expression found in the document they have concocted shows it to be the same as the Arian heresy. By writing in this manner, they have declared when they themselves began to believe, and from what time they wish it to be understood their faith was first preached. And just as when the evangelist Luke says,[fn-8-P882_372104:142-nf] \"A decree of enrol-merit was published,\" he speaks of an edict which was not in existence before, but came into operation at that time, and was published by him who had written it; so these men by writing \"The faith has now been published,\" have declared that the tenets of their heresy are of modern invention, and did not exist previously. But since they apply the term \"Catholic\" to it, they seem to have unconsciously fallen into the extravagant assumption of the Cataphrygians, asserting even as they did, that \"the Christian faith was first revealed to us, and commenced with us.\" And as those termed Maximilla and Montanus, so these style Constantius their Lord, instead of Christ. But if according to them the faith had its beginning from the present consulate, what will the fathers and the blessed martyrs do? Moreover what will they themselves do with those who were instructed in religious principles by them, and died before this consulate? By what means will they recall them to life, in order to obliterate from their minds what they seemed to have taught them, and to implant in its stead those new discoveries which they have published? So stupid are they as to be only capable of framing pretenses, and these such as are unbecoming and unreasonable, and carry with them their own refutation.'","title":"Book II.","author":"Socrates Scholasticus"},{"chapter":1,"verse":10,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":5,"source_paragraph":"25","folder":"ANF-03","text":"But Abraham, (you say, ) was circumcised. Yes, but he pleased God before his circumcision;[fn-20-P2071_705176:37-nf] nor yet did he observe the Sabbath. For he had \"accepted\"[fn-20-P2072_705290:38-nf] circumcision; but such as was to be for \"a sign\" of that time, not for a prerogative title to salvation. In fact, subsequent patriarchs were uncircumcised, like Melchizedek, who, uncircumcised, offered to Abraham himself, already circumcised, on his return from battle, bread and wine.[fn-20-P2073_705681:39-nf] \"But again,\" (you say) \"the son of Moses would upon one occasion have been choked by an angel, if Zipporah,[fn-20-P2074_706106:40-nf] had not circumcised the foreskin of the infant with a pebble; whence, \"there is the greatest peril if any fail to circumcise the foreskin of his flesh.\" Nay, but if circumcision altogether brought salvation, even Moses himself, in the case of his own son, would not have omitted to circumcise him on the eighth day; whereas it is agreed that Zipporah did it on the journey, at the compulsion of the angel. Consider we, accordingly, that one single infant's compulsory circumcision cannot have prescribed to every people, and rounded, as it were, a law for keeping this precept. For God, foreseeing that He was about to give this circumcision to the people of Israel for \"a sign,\" not for salvation, urges the circumcision of the son of Moses, their future leader, for this reason; that, since He had begun, through him, to give the People the precept of circumcision, the people should not despise it, from seeing this example (of neglect) already exhibited conspicuously in their leader's son. For circumcision had to be given; but as \"a sign,\" whence Israel in the last time would have to be distinguished, when, in accordance with their deserts, they should be prohibited from entering the holy city, as we see through the words of the prophets, saying, \"Your land is desert; your cities utterly burnt with fire; your country, in your sight, strangers shall eat up; and, deserted and subverted by strange peoples, the daughter of Zion shall be derelict, like a shed in a vineyard, and like a watchhouse in a cucumber-field, and as it were a city which is being stormed.\"[fn-20-P2075_707833:41-nf] Why so? Because the subsequent discourse of the prophet reproaches them, saying, \"Sons have I begotten and upraised, but they have reprobated me; \"[fn-20-P2076_708021:42-nf] and again, \"And if ye shall have outstretched hands, I will avert my face from you; and if ye shall have multiplied prayers, I will not hear you: for your hands are full of blood; \"[fn-20-P2077_708290:43-nf] and again, \"Woe! sinful nation; a people full of sins; wicked sons; ye have quite forsaken God, and have provoked unto indignation the Holy One of Israel.\"[fn-20-P2078_708463:44-nf] This, therefore, was God's foresight,-that of giving circumcision to Israel, for a sign whence they might be distinguished when the time should arrive wherein their above-mentioned deserts should prohibit their admission into Jerusalem: which circumstance, because it was to be, used to be announced; and, because we see it accomplished, is recognised by us. For, as the carnal circumcision, which was temporary, was in wrought for \"a sign\" in a contumacious people, so the spiritual has been given for salvation to an obedient people; while the prophet Jeremiah says, \"Make a renewal for you, and sow not in thorns; be circumcised to God, and circumcise the foreskin of your heart: \"[fn-20-P2079_709164:45-nf] and in another place he says, \"Behold, days shall come, saith the Lord, and I will draw up, for the house of Judah and for the house of Jacob,[fn-20-P2080_709404:46-nf] a new testament; not such as I once gave their fathers in the day wherein I led them out from the land of Egypt.\"[fn-20-P2081_709572:47-nf] Whence we understand that the coming cessation of the former circumcision l then given, and the coming procession of a new law (not such as He had already given to the fathers), are announced: just as Isaiah foretold, saying that in the last days the mount of the Lord and the house of God were to be manifest above the tops of the mounts: \"And it shall be exalted,\" he says, \"above the hills; and there shall come over it all nations; and many shall walk, and say, Come, ascend we unto the mount of the Lord, and unto the house of the God of Jacob,\"[fn-20-P2082_710202:48-nf] -not of Esau, the former son, but of Jacob, the second; that is, of our \"people,\" whose \"mount\" is Christ, \"prµcised without concisors' hands,[fn-20-P2083_710365:49-nf] filling every land,\" shown in the book of Daniel.[fn-20-P2084_710460:50-nf] In short, the coming procession of a new law out of this \"house of the God of Jacob\" Isaiah in the ensuing words announces, saying, \"For from Zion shall go out a law, and the word of the Lord out of Jerusalem, and shall judge among the nations,\"-that is, among us, who have been called out of the nations,-\"and they shall join to beat their glaives into ploughs, and their lances into sickles; and nations shall not take up glaive against nation, and they shall no more learn to fight.\"[fn-20-P2085_710997:51-nf] Who else, therefore, are understood but we, who, fully taught by the new law, observe these practices,-the old law being obliterated, the coming of whose abolition the action itself[fn-20-P2086_711198:52-nf] demonstrates? For the wont of the old law was to avenge itself by the vengeance of the glaive, and to pluck out \"eye for eye,\" and to inflict retaliatory revenge for injury.[fn-20-P2087_711420:53-nf] But the new law's wont was to point to clemency, and to convert to tranquillity the pristine ferocity of \"glaives\" and \"lances,\" and to remodel the pristine execution of \"war\" upon the rivals and foes of the law into the pacific actions of \"ploughing\" and \"tilling\" the land.[fn-20-P2088_711772:54-nf] Therefore as we have shown above that the coming cessation of the old law and of the carnal circumcision was declared, so, too, the observance of the new law and the spiritual circumcision has shone out into the voluntary obediences[fn-20-P2089_712090:55-nf] of peace. For \"a people,\" he says, \"whom I knew not hath served me; in obedience of the ear it hath obeyed me.\"[fn-20-P2090_712243:56-nf] Prophets made the announcement. But what is the \"people\" which was ignorant of God, but ours, who in days bygone knew not God? and who, in the hearing of the ear, gave heed to Him, but we, who, forsaking idols, have been converted to God? For Israel-who had been known to God, and who had by Him been \"upraised\"[fn-20-P2091_712742:57-nf] in Egypt, and was transported through the Red Sea, and who in the desert, fed forty years with manna, was wrought to the semblance of eternity, and not contaminated with human passions,[fn-20-P2092_712978:58-nf] or fed on this world's[fn-20-P2093_713015:59-nf] meats, but fed on \"angel's loaves\"[fn-20-P2094_713186:60-nf] -the manna-and sufficiently bound to God by His benefits-forgot his Lord and God, saying to Aaron: \"Make us gods, to go before us: for that Moses, who ejected us from the land of Egypt, hath quite forsaken us; and what hath befallen him we know not.\" And accordingly we, who \"were not the people of God\" in days bygone, have been made His people,[fn-20-P2095_713595:61-nf] by accepting the new law above mentioned, and the new circumcision before foretold.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":1,"verse":10,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":5,"source_paragraph":"25","folder":"ANF-03","text":"But Abraham, (you say, ) was circumcised. Yes, but he pleased God before his circumcision;[fn-20-P2071_705176:37-nf] nor yet did he observe the Sabbath. For he had \"accepted\"[fn-20-P2072_705290:38-nf] circumcision; but such as was to be for \"a sign\" of that time, not for a prerogative title to salvation. In fact, subsequent patriarchs were uncircumcised, like Melchizedek, who, uncircumcised, offered to Abraham himself, already circumcised, on his return from battle, bread and wine.[fn-20-P2073_705681:39-nf] \"But again,\" (you say) \"the son of Moses would upon one occasion have been choked by an angel, if Zipporah,[fn-20-P2074_706106:40-nf] had not circumcised the foreskin of the infant with a pebble; whence, \"there is the greatest peril if any fail to circumcise the foreskin of his flesh.\" Nay, but if circumcision altogether brought salvation, even Moses himself, in the case of his own son, would not have omitted to circumcise him on the eighth day; whereas it is agreed that Zipporah did it on the journey, at the compulsion of the angel. Consider we, accordingly, that one single infant's compulsory circumcision cannot have prescribed to every people, and rounded, as it were, a law for keeping this precept. For God, foreseeing that He was about to give this circumcision to the people of Israel for \"a sign,\" not for salvation, urges the circumcision of the son of Moses, their future leader, for this reason; that, since He had begun, through him, to give the People the precept of circumcision, the people should not despise it, from seeing this example (of neglect) already exhibited conspicuously in their leader's son. For circumcision had to be given; but as \"a sign,\" whence Israel in the last time would have to be distinguished, when, in accordance with their deserts, they should be prohibited from entering the holy city, as we see through the words of the prophets, saying, \"Your land is desert; your cities utterly burnt with fire; your country, in your sight, strangers shall eat up; and, deserted and subverted by strange peoples, the daughter of Zion shall be derelict, like a shed in a vineyard, and like a watchhouse in a cucumber-field, and as it were a city which is being stormed.\"[fn-20-P2075_707833:41-nf] Why so? Because the subsequent discourse of the prophet reproaches them, saying, \"Sons have I begotten and upraised, but they have reprobated me; \"[fn-20-P2076_708021:42-nf] and again, \"And if ye shall have outstretched hands, I will avert my face from you; and if ye shall have multiplied prayers, I will not hear you: for your hands are full of blood; \"[fn-20-P2077_708290:43-nf] and again, \"Woe! sinful nation; a people full of sins; wicked sons; ye have quite forsaken God, and have provoked unto indignation the Holy One of Israel.\"[fn-20-P2078_708463:44-nf] This, therefore, was God's foresight,-that of giving circumcision to Israel, for a sign whence they might be distinguished when the time should arrive wherein their above-mentioned deserts should prohibit their admission into Jerusalem: which circumstance, because it was to be, used to be announced; and, because we see it accomplished, is recognised by us. For, as the carnal circumcision, which was temporary, was in wrought for \"a sign\" in a contumacious people, so the spiritual has been given for salvation to an obedient people; while the prophet Jeremiah says, \"Make a renewal for you, and sow not in thorns; be circumcised to God, and circumcise the foreskin of your heart: \"[fn-20-P2079_709164:45-nf] and in another place he says, \"Behold, days shall come, saith the Lord, and I will draw up, for the house of Judah and for the house of Jacob,[fn-20-P2080_709404:46-nf] a new testament; not such as I once gave their fathers in the day wherein I led them out from the land of Egypt.\"[fn-20-P2081_709572:47-nf] Whence we understand that the coming cessation of the former circumcision l then given, and the coming procession of a new law (not such as He had already given to the fathers), are announced: just as Isaiah foretold, saying that in the last days the mount of the Lord and the house of God were to be manifest above the tops of the mounts: \"And it shall be exalted,\" he says, \"above the hills; and there shall come over it all nations; and many shall walk, and say, Come, ascend we unto the mount of the Lord, and unto the house of the God of Jacob,\"[fn-20-P2082_710202:48-nf] -not of Esau, the former son, but of Jacob, the second; that is, of our \"people,\" whose \"mount\" is Christ, \"prµcised without concisors' hands,[fn-20-P2083_710365:49-nf] filling every land,\" shown in the book of Daniel.[fn-20-P2084_710460:50-nf] In short, the coming procession of a new law out of this \"house of the God of Jacob\" Isaiah in the ensuing words announces, saying, \"For from Zion shall go out a law, and the word of the Lord out of Jerusalem, and shall judge among the nations,\"-that is, among us, who have been called out of the nations,-\"and they shall join to beat their glaives into ploughs, and their lances into sickles; and nations shall not take up glaive against nation, and they shall no more learn to fight.\"[fn-20-P2085_710997:51-nf] Who else, therefore, are understood but we, who, fully taught by the new law, observe these practices,-the old law being obliterated, the coming of whose abolition the action itself[fn-20-P2086_711198:52-nf] demonstrates? For the wont of the old law was to avenge itself by the vengeance of the glaive, and to pluck out \"eye for eye,\" and to inflict retaliatory revenge for injury.[fn-20-P2087_711420:53-nf] But the new law's wont was to point to clemency, and to convert to tranquillity the pristine ferocity of \"glaives\" and \"lances,\" and to remodel the pristine execution of \"war\" upon the rivals and foes of the law into the pacific actions of \"ploughing\" and \"tilling\" the land.[fn-20-P2088_711772:54-nf] Therefore as we have shown above that the coming cessation of the old law and of the carnal circumcision was declared, so, too, the observance of the new law and the spiritual circumcision has shone out into the voluntary obediences[fn-20-P2089_712090:55-nf] of peace. For \"a people,\" he says, \"whom I knew not hath served me; in obedience of the ear it hath obeyed me.\"[fn-20-P2090_712243:56-nf] Prophets made the announcement. But what is the \"people\" which was ignorant of God, but ours, who in days bygone knew not God? and who, in the hearing of the ear, gave heed to Him, but we, who, forsaking idols, have been converted to God? For Israel-who had been known to God, and who had by Him been \"upraised\"[fn-20-P2091_712742:57-nf] in Egypt, and was transported through the Red Sea, and who in the desert, fed forty years with manna, was wrought to the semblance of eternity, and not contaminated with human passions,[fn-20-P2092_712978:58-nf] or fed on this world's[fn-20-P2093_713015:59-nf] meats, but fed on \"angel's loaves\"[fn-20-P2094_713186:60-nf] -the manna-and sufficiently bound to God by His benefits-forgot his Lord and God, saying to Aaron: \"Make us gods, to go before us: for that Moses, who ejected us from the land of Egypt, hath quite forsaken us; and what hath befallen him we know not.\" And accordingly we, who \"were not the people of God\" in days bygone, have been made His people,[fn-20-P2095_713595:61-nf] by accepting the new law above mentioned, and the new circumcision before foretold.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":1,"verse":2,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":7,"source_paragraph":"37","folder":"ANF-04","text":"Plainly, if you show by what patronages of heavenly precedents and precepts it is that you open to adultery alone-and therein to fornication also-the gate of repentance, at this very line our hostile encounter will forthwith cross swords. Yet I must necessarily prescribe you a law, not to stretch out your hand after the old things,[fn-13-P1348_374079:49-nf] not to look backwards:[fn-13-P1349_374129:50-nf] for \"the old things are passed away,\"[fn-13-P1350_374191:51-nf] according to Isaiah; and \"a renewing hath been renewed,\"[fn-13-P1351_374520:52-nf] according to Jeremiah; and \"forgetful of former things, we are reaching forward,\"[fn-13-P1352_374632:53-nf] according to the apostle; and \"the law and the prophets (were) until John,\"[fn-13-P1353_374734:54-nf] according to the Lord. For even if we are just now beginning with the Law in demonstrating (the nature of) adultery, it is justly with that phase of the law which Christ has \"not dissolved, but fulfilled.\"[fn-13-P1354_374979:55-nf] For it is the \"burdens\" of the law which were \"until John,\" not the remedial virtues. It is the \"yokes\" of \"works\" that have been rejected, not those of disciplines.[fn-13-P1355_375168:56-nf] \"Liberty in Christ\"[fn-13-P1356_375210:57-nf] has done no injury to innocence. The law of piety, sanctity, humanity, truth, chastity, justice, mercy, benevolence, modesty, remains in its entirety; in which law \"blessed (is) the man who shall meditate by day and by night.\"[fn-13-P1357_375468:58-nf] About that (law) the same David (says) again: \"The law of the Lord (is) unblameable[fn-13-P1358_375576:59-nf] converting souls; the statutes of the Lord (are) direct, delighting hearts; the precept of the Lord far-shining, enlightening eyes.\" Thus, too, the apostle: \"And so the law indeed is holy, and the precept holy and most good\"[fn-13-P1359_375863:60-nf] -\"Thou shalt not commit adultery,\" of course. But he had withal said above: \"Are we, then, making void the law through faith? Far be it; but we are establishing the law \"[fn-13-P1360_376068:61-nf] -forsooth in those (points) which, being even now interdicted by the New Testament, are prohibited by an even more emphatic precept: instead of, \"Thou shalt not commit adultery,\" \"Whoever shall have seen with a view to concupiscence, hath already committed adultery in his own heart; \"[fn-13-P1361_376373:62-nf] and instead of, \"Thou shalt not kill,\" \"Whoever shall have said to his brother, Racha, shall be in danger of hell.\"[fn-13-P1362_376511:63-nf] Ask (yourself) whether the law of not committing adultery be still in force, to which has been added that of not indulging concupiscence. Besides, if any precedents (taken from the Old Dispensation) shall favour you in (the secrecy of) your bosom, they shall not be set in opposition to this discipline which we are maintaining. For it is in vain that an additional law has been reared, condemning the origin even of sins-that is, concupiscences and wills-no less than the actual deeds; if the fact that pardon was of old in some cases conceded to adultery is to be a reason why it shall be conceded at the present day. \"What will be the reward attaching to the restrictions imposed upon the more fully developed discipline of the present day, except that the eider (discipline) may be made the agent for granting indulgence to your prostitution? \"In that case, you will grant pardon to the idolater too, and to every apostate, because we find the People itself, so often guilty of these crimes, as often reinstated in their former privileges. You will maintain communion, too, with the murderer: because Ahab, by deprecation, washed away (the guilt of) Naboth's blood;[fn-13-P1363_377703:64-nf] and David, by confession, purged Uriah's slaughter, together with its cause-adultery.[fn-13-P1364_377833:65-nf] That done, you will condone incests, too, for Lot's sake;[fn-13-P1365_377923:66-nf] and fornications combined with incest, for Judah's sake;[fn-13-P1366_378006:67-nf] and base marriages with prostitutes, for Hosea's sake;[fn-13-P1367_378084:68-nf] and not only the frequent repetition of marriage, but its simultaneous plurality, for our fathers' sakes: for, of come, it is meet that there should also be a perfect equality of grace in regard of all deeds to which indulgence was in days bygone granted, if on the ground of some pristine precedent pardon is claimed for adultery. We, too, indeed have precedents in the self-same antiquity on the side of our opinion,-(precedents) of judgment not merely not waived, but even summarily executed upon fornication. And of course it is a sufficient one, that so vast a number-(the number) of 24, 000-of the People, when they committed fornication with the daughters of Madian, fell in one plague.[fn-13-P1368_378811:69-nf] But, with an eye to the glory of Christ, I prefer to derive (my) discipline from Christ. Grant that the pristine days may have had-if the Psychics please-even a right of (indulging) every immodesty; grant that, before Christ, the flesh may have disported itself, nay, may have perished before its Lord went to seek and bring it back: not yet was it worthy of the gift of salvation; not yet apt for the office of sanctity. It was still, up to that time, accounted as being in Adam, with its own vicious nature, easily indulging concupiscence after whatever it had seen to be \"attractive to the sight,\"[fn-13-P1369_379449:70-nf] and looking back at the lower things, and checking its itching with fig-leaves.[fn-13-P1370_379576:71-nf] Universally inherent was the virus of lust-the dregs which are formed out of milk contain it-(dregs) fitted (for so doing), in that even the waters themselves had not yet been bathed. But when the Word of God descended into flesh,-(flesh) not unsealed even by marriage,-and \"the Word was made flesh,\"[fn-13-P1371_379899:72-nf] -(flesh) never to be unsealed by marriage,-which was to find its way to the tree not of incontinence, but of endurance; which was to taste from that tree not anything sweet, but something bitter; which was to pertain not to the infernal regions, but to heaven; which was to be precinct not with the leaves of lasciviousness, but the flowers of holiness;[fn-13-P1372_380270:73-nf] which was to impart to the waters its own purities-thenceforth, whatever flesh (is) \"in Christ\"[fn-13-P1373_380387:74-nf] has lost its pristine soils, is now a thing different, emerges in a new state, no longer (generated) of the slime of natural seed, nor of the grime of concupiscence, but of \"pure water\" and a \"clean Spirit.\" And, accordingly, why excuse it on the ground of pristine precedent? It did not bear the names of \"body of Christ,\"[fn-13-P1374_380737:75-nf] of \"members of Christ,\"[fn-13-P1375_380782:76-nf] of \"temple of God,\"[fn-13-P1376_380823:77-nf] at the time When it used to obtain pardon for adultery. And thus if, from the moment when it changed its condition, and \"having been baptized into Christ put on Christ,\"[fn-13-P1377_381022:78-nf] and was \"redeemed with a great price\"-\"the blood,\" to wit, \"of the Lord and Lamb\"[fn-13-P1378_381123:79-nf] -you take hold of any one precedent (be it precept, or law, or sentence,) of indulgence granted, or to be granted, to adultery and fornication,-you have likewise at our hands a definition of the time from which the age of the question dates.","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":1,"verse":6,"source_code":"npnf2_09_npnf2_09_11_book_iv_","source_chapter":1,"source_paragraph":"38","folder":"NPNF2-09","text":"37. The fact is obvious from His own words. For He says to Hosea the prophet, I will no more have mercy upon the house of Israel, but will altogether be their enemy. But I will have mercy upon the children Judah, and will save them in the Lord their God[fn-12-P1292_784288:74-nf] . Here God the Father gives the name of God, without any ambiguity, to the Son, in Whom also He chose us before countless ages. Their God, He says, for while the Father, being Unoriginate, is independent of all, He has given us for an inheritance to His Son. In like manner we read, Ask of Me, and I will give Thee the Gentiles for Thine inheritance[fn-12-P1293_784657:75-nf] . None can be God to Him from Whom are all things[fn-12-P1294_784723:76-nf] , for He is eternal and has no beginning; but the Son has God, from Whom He was born, for His Father. Yet to us the Father is God and the Son is God; the Father reveals to us that the Son is our God, and the Son teaches that the Father is God over us. The point for us to remember is that in this passage the Father gives to the Son the name of God, the title of His own unoriginate majesty. But I have commented sufficiently on these words of Hosea.","title":"Book IV.","author":"Hilary of Poitiers"},{"chapter":1,"verse":1,"source_code":"npnf1_02_npnf1_02_24_book_xviii","source_chapter":29,"source_paragraph":"148","folder":"NPNF1-02","text":"In order that we may be able to consider these times, let us go back a little to earlier times. At the beginning of the book of the prophet Hosea, who is placed first of twelve, it is written, \"The word of the Lord which came to Hoses in the days of Uzziah, Jothan, Ahaz, and Hezekiah, kings of Judah.\"[fn-33-P3397_1853381:15-nf] Amos also writes that he prophesied in the days of Uzziah, and adds the name of Jeroboam king of Israel, who lived at the same time.[fn-33-P3398_1853530:16-nf] Isaiah the son of Amos-either the above-named prophet, or, as is rather affirmed, another who was not a prophet, but was called by the same name-also puts at the head of his book these four kings named by Hosea, saying by way of preface that he prophesied in their days.[fn-33-P3399_1853817:17-nf] Micah also names the same times as those of his prophecy, after the days of Uzziah;[fn-34-P3400_1853961:18-nf] for he names the same three kings as Hosea named,-Jotham, Ahaz, and Hezekiah. We find from their own writings that these men prophesied contemporaneously. To these are added Jonah in the reign of Uzziah, and Joel in that of Jotham, who succeeded Uzziah. But we can find the date of these two prophets in the chronicles,[fn-34-P3401_1854297:19-nf] Dot in their own writings, for they say nothing about it themselves. Now these days extend from Procas king of the Latins. or his predecessor Aventinus, down to Romulus king of the Romans, or even to the beginning of the reign of his successor Numa Pompilius. Hezekiah king of Judah certainly reigned till then. So that thus these fountains of prophecy, as I may call them, burst forth at once during those times when the Assyrian kingdom failed and the Roman began; so that, just as in the first period of the Assyrian kingdom Abraham arose, to whom the most distinct promises were made that all nations should be blessed in his seed, so at the beginning of the western Babylon, in the time of whose government Christ was to come in whom these promises were to be fulfilled, the oracles of the prophets were given not only in spoken but in written words, for a testimony that so great a thing should come to pass. For although the people of Israel hardly ever lacked prophets from the time when they began to have kings, these were only for their own use, not for that of the nations. But when the more manifestly prophetic Scripture began to be formed, which was to benefit the nations too, it was fitting that it should begin when this city was founded which was to rule the nations.","title":"Book XVIII","author":"Augustine"},{"chapter":1,"verse":10,"source_code":"npnf1_02_npnf1_02_24_book_xviii","source_chapter":30,"source_paragraph":"150","folder":"NPNF1-02","text":"The prophet Hosea speaks so very profoundly that it is laborious work to penetrate his meaning. But, according to promise, we must insert something from his book. He says, \"And it shall come to pass that in the place where it was said unto them, Ye are not my people, there they shall be called the sons of the living God.\"[fn-34-P3405_1856043:20-nf] Even the apostles understood this as a prophetic testimony of the calling of the nations who did not formerly belong to God; and because this same people of the Gentiles is itself spiritually among the children of Abraham, and for that reason is rightly called Israel, therefore he goes on to say, \"And the children of Judah and the children of Israel shall be gathered together in one, and shall appoint themselves one headship, and shall ascend from the earth.\"[fn-34-P3406_1856525:21-nf] We should but weaken the savor of this prophetic oracle if we set ourselves to expound it. Let the reader but call to mind that cornerstone and those two walls of partition, the one of the Jews, the other of the Gentiles,[fn-34-P3407_1856764:22-nf] and he will recognize them, the one under the term sons of Judah, the other as sons of Israel, supporting themselves by one and the same headship, and ascending from the earth. But that those carnal Israelites who are sow unwilling to believe in Christ shall afterward believe, that is, their children shall (for they themselves, of course, shall go to their own place by dying), this same prophet testifies, saying, \"For the children of Israel shall abide many days without a king, without a prince, without a sacrifice, without an altar, without a priesthood, without manifestations.\"[fn-34-P3408_1857373:23-nf] Who does not see that the Jews are now thus? But let us hear what he adds: \"And afterward shall the children of Israel return, and seek the Lord their God, and David their king, and shall be amazed at the Lord and at His goodness in the latter days.\"[fn-34-P3409_1857642:24-nf] Nothing is clearer than this prophecy, in which by David, as distinguished by the title of king, Christ is to be understood, \"who is made,\" as the apostle says, \"of the seed of David according to the flesh.\"[fn-34-P3410_1857869:25-nf] This prophet has also foretold the resurrection of Christ on the third day, as it behoved to be foretold, with prophetic loftiness, when he says, \"He will heal us after two days, and in the third day we shall rise again.\"[fn-34-P3411_1858108:26-nf] In agreement with this the apostle says to us, \"If ye be risen with Christ, seek those things which are above.\"[fn-34-P3412_1858237:27-nf] Amos also prophesies thus concerning such things: \"Prepare thee, that thou mayst invoke thy God, O Israel; for lo, I am binding the thunder, and creating the spirit, and announcing to men their Christ.\"[fn-34-P3413_1858459:28-nf] And in another place he says, \"In that day will I raise up the tabernacle of David that is fallen, and build up the breaches thereof: and I will raise up his ruins, and will build them up again as in the days of old: that the residue of men may inquire for me, and all the nations upon whom my name is invoked, saith the Lord that doeth this.\"[fn-34-P3414_1858826:29-nf] ","title":"Book XVIII","author":"Augustine"},{"chapter":1,"verse":11,"source_code":"npnf1_02_npnf1_02_24_book_xviii","source_chapter":30,"source_paragraph":"150","folder":"NPNF1-02","text":"The prophet Hosea speaks so very profoundly that it is laborious work to penetrate his meaning. But, according to promise, we must insert something from his book. He says, \"And it shall come to pass that in the place where it was said unto them, Ye are not my people, there they shall be called the sons of the living God.\"[fn-34-P3405_1856043:20-nf] Even the apostles understood this as a prophetic testimony of the calling of the nations who did not formerly belong to God; and because this same people of the Gentiles is itself spiritually among the children of Abraham, and for that reason is rightly called Israel, therefore he goes on to say, \"And the children of Judah and the children of Israel shall be gathered together in one, and shall appoint themselves one headship, and shall ascend from the earth.\"[fn-34-P3406_1856525:21-nf] We should but weaken the savor of this prophetic oracle if we set ourselves to expound it. Let the reader but call to mind that cornerstone and those two walls of partition, the one of the Jews, the other of the Gentiles,[fn-34-P3407_1856764:22-nf] and he will recognize them, the one under the term sons of Judah, the other as sons of Israel, supporting themselves by one and the same headship, and ascending from the earth. But that those carnal Israelites who are sow unwilling to believe in Christ shall afterward believe, that is, their children shall (for they themselves, of course, shall go to their own place by dying), this same prophet testifies, saying, \"For the children of Israel shall abide many days without a king, without a prince, without a sacrifice, without an altar, without a priesthood, without manifestations.\"[fn-34-P3408_1857373:23-nf] Who does not see that the Jews are now thus? But let us hear what he adds: \"And afterward shall the children of Israel return, and seek the Lord their God, and David their king, and shall be amazed at the Lord and at His goodness in the latter days.\"[fn-34-P3409_1857642:24-nf] Nothing is clearer than this prophecy, in which by David, as distinguished by the title of king, Christ is to be understood, \"who is made,\" as the apostle says, \"of the seed of David according to the flesh.\"[fn-34-P3410_1857869:25-nf] This prophet has also foretold the resurrection of Christ on the third day, as it behoved to be foretold, with prophetic loftiness, when he says, \"He will heal us after two days, and in the third day we shall rise again.\"[fn-34-P3411_1858108:26-nf] In agreement with this the apostle says to us, \"If ye be risen with Christ, seek those things which are above.\"[fn-34-P3412_1858237:27-nf] Amos also prophesies thus concerning such things: \"Prepare thee, that thou mayst invoke thy God, O Israel; for lo, I am binding the thunder, and creating the spirit, and announcing to men their Christ.\"[fn-34-P3413_1858459:28-nf] And in another place he says, \"In that day will I raise up the tabernacle of David that is fallen, and build up the breaches thereof: and I will raise up his ruins, and will build them up again as in the days of old: that the residue of men may inquire for me, and all the nations upon whom my name is invoked, saith the Lord that doeth this.\"[fn-34-P3414_1858826:29-nf] ","title":"Book XVIII","author":"Augustine"},{"chapter":1,"verse":1,"source_code":"npnf2_13_npnf2_13_16_hymn_i_","source_chapter":1,"source_paragraph":"2","folder":"NPNF2-13","text":"This is the day that gladdened them, the Prophets, Kings, and Priests, for in it were their words fulfilled, and thus were the whole of them indeed performed! For the Virgin this day brought forth Immanuel in Bethlehem. The voice that of old Isaiah spake,[fn-24-P2464_928598:1-nf] to-day became reality. He was born there who in writing should tell the Gentiles' number! The Psalm that David once sang, by its fulfilment came to-day![fn-24-P2465_928765:2-nf] The word that Micah once spake,[fn-24-P2466_928816:3-nf] to-day was come indeed to pass! For there came from Ephrata a Shepherd, and His staff swayed over souls. Lo! from Jacob shone the Star,[fn-24-P2467_928965:4-nf] and from Israel rose the Head.[fn-24-P2468_929014:5-nf] The prophecy that Balaam spake had its interpreting to-day! Down also came the hidden Light, and from the Body rose His beauty! The light that spake in Zachary, to-day shined in Bethlehem!","title":"Hymn I.","author":"Ephraim Syrus"},{"chapter":1,"verse":6,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":18,"source_paragraph":"81","folder":"ANF-03","text":"\"But I say unto you which hear\" (displaying here that old injunction, of the Creator: \"Speak to the ears of those who lend them to you\"[fn-58-P5837_1767307:554-nf] ), \"Love your enemies, and bless[fn-58-P5838_1767389:555-nf] those which hate you, and pray for them which calumniate you.\"[fn-58-P5839_1767528:556-nf] These commands the Creator included in one precept by His prophet Isaiah: \"Say, Ye are our brethren, to those who hate you.\"[fn-58-P5840_1767737:557-nf] For if they who are our enemies, and hate us, and speak evil of us, and calumniate us, are to be called our brethren, surely He did in effect bid us bless them that hate us, and pray for them who calumniate us, when He instructed us to reckon them as brethren. Well, but Christ plainly teaches a new kind of patience,[fn-58-P5841_1768076:558-nf] when He actually prohibits the reprisals which the Creator permitted in requiring \"an eye for an eye,[fn-58-P5842_1768296:559-nf] and a tooth for a tooth,\"[fn-58-P5843_1768491:560-nf] and bids us, on the contrary, \"to him who smiteth us on the one cheek, to offer the other also, and to give up our coat to him that taketh away our cloak.\"[fn-58-P5844_1768667:561-nf] No doubt these are supplementary additions by Christ, but they are quite in keeping with the teaching of the Creator. And therefore this question must at once be determined,[fn-58-P5845_1768861:562-nf] Whether the discipline of patience be enjoined by[fn-58-P5846_1768936:563-nf] the Creator? When by Zechariah He commanded, \"Let none of you imagine evil against his brother,\"[fn-58-P5847_1769047:564-nf] He did not expressly include his neighbour; but then in another passage He says, \"Let none of you imagine evil in your hearts against his neighbour.\"[fn-58-P5848_1769219:565-nf] He who counselled that an injury should be forgotten, was still more likely to counsel the patient endurance of it. But then, when He said, \"Vengeance is mine, and I will repay,\"[fn-58-P5849_1769421:566-nf] He thereby teaches that patience calmly waits for the infliction of vengeance. Therefore, inasmuch as it is incredible[fn-58-P5850_1769599:567-nf] that the same (God) should seem to require \"a tooth for a tooth and an eye for an eye,\" in return for an injury, who forbids not only all reprisals, but even a revengeful thought or recollection of an injury, in so far does it become plain to us in what sense He required \"an eye for an eye and a tooth for a tooth,\"-not, indeed, for the purpose of permitting the repetition of the injury by retaliating it, which it virtually prohibited when it forbade vengeance; but for the purpose of restraining the injury in the first instance, which it had forbidden on pain of retaliation or reciprocity;[fn-58-P5851_1770219:568-nf] so that every man, in view of the permission to inflict a second (or retaliatory) injury, might abstain from the commission of the first (or provocative) wrong. For He knows how much more easy it is to repress violence by the prospect of retaliation, than by the promise of (indefinite) vengeance. Both results, however, it was necessary to provide, in consideration of the nature and the faith of men, that the man who believed in God might expect vengeance from God, while he who had no faith (to restrain him) might fear the laws which prescribed retaliation.[fn-58-P5852_1770808:569-nf] This purpose[fn-58-P5853_1770881:570-nf] of the law, which it was difficult to understand, Christ, as the Lord of the Sabbath and of the law, and of all the dispensations of the Father, both revealed and made intelligible,[fn-58-P5854_1771082:571-nf] when He commanded that \"the other cheek should be offered (to the smiter),\" in order that He might the more effectually extinguish all reprisals of an injury, which the law had wished to prevent by the method of retaliation, (and) which most certainly revelation[fn-58-P5855_1771407:572-nf] had manifestly restricted, both by prohibiting the memory of the wrong, and referring the vengeance thereof to God. Thus, whatever (new provision) Christ introduced, He did it not in opposition to the law, but rather in furtherance of it, without at all impairing the prescription[fn-58-P5856_1771707:573-nf] of the Creator. If, therefore,[fn-58-P5857_1771773:574-nf] one looks carefully[fn-58-P5858_1771809:575-nf] into the very grounds for which patience is enjoined (and that to such a full and complete extent), one finds that it cannot stand if it is not the precept of the Creator, who promises vengeance, who presents Himself as the judge (in the case). If it were not so,[fn-58-P5859_1772143:576-nf] -if so vast a weight of patience-which is to refrain from giving blow for blow; which is to offer the other cheek; which is not only not to return railing for railing, but contrariwise blessing; and which, so far from keeping the coat, is to give up the cloak also-is laid upon me by one who means not to help me,-(then all I can say is, ) he has taught me patience to no purpose,[fn-58-P5860_1772541:577-nf] because he shows me no reward to his precept-I mean no fruit of such patience. There is revenge which he ought to have permitted me to take, if he meant not to inflict it himself; if he did not give me that permission, then he should himself have inflicted it;[fn-58-P5861_1772820:578-nf] since it is for the interest of discipline itself that an injury should be avenged. For by the fear of vengeance all iniquity is curbed. But if licence is allowed to it without discrimination,[fn-58-P5862_1773057:579-nf] it will get the mastery-it will put out (a man's) both eyes; it will knock out[fn-58-P5863_1773151:580-nf] every tooth in the safety of its impunity. This, however, is (the principle) of your good and simply beneficent god-to do a wrong to patience, to open the door to violence, to leave the righteous undefended, and the wicked unrestrained! \"Give to every one that asketh of thee\"[fn-58-P5864_1773447:581-nf] -to the indigent of course, or rather to the indigent more especially, although to the affluent likewise. But in order that no man may be indigent, you have in Deuteronomy a provision commanded by the Creator to the creditor.[fn-58-P5865_1773693:582-nf] \"There shall not be in thine hand an indigent man; so that the Lord thy God shall bless thee with blessings,\"[fn-58-P5866_1773818:583-nf] -thee meaning the creditor to whom it was owing that the man was not indigent. But more than this. To one who does not ask, He bids a gift to be given. \"Let there be, not,\" He says, \"a poor man in thine hand; \"in other words, see that there be not, so far as thy will can prevent;[fn-58-P5867_1774143:584-nf] by which command, too, He all the more strongly by inference requires[fn-58-P5868_1774239:585-nf] men to give to him that asks, as in the following words also: \"If there be among you a poor man of thy brethren, thou shalt not turn away thine heart, nor shut thine hand from thy poor brother. But thou shalt open thine hand wide unto him, and shalt surely lend him as much as he wanteth,\"[fn-58-P5869_1774549:586-nf] Loans are not usually given, except to such as ask for them. On this subject of lending,[fn-58-P5870_1774661:587-nf] however, more hereafter.[fn-58-P5871_1774704:588-nf] Now, should any one wish to argue that the Creator's precepts extended only to a man's brethren, but Christ's to all that ask, so as to make the latter a new and different precept, (I have to reply) that one rule only can be made out of those principles, which show the law of the Creator to be repeated in Christ.[fn-58-P5872_1775054:589-nf] For that is not a different thing which Christ enjoined to be done towards all men, from that which the Creator prescribed in favour of a man's brethren. For although that is a greater charity, which is shown to strangers, it is yet not preferable to that[fn-58-P5873_1775413:590-nf] which was previously due to one's neighbours. For what man will be able to bestow the love (which proceeds from knowledge of character,[fn-58-P5874_1775566:591-nf] upon strangers? Since, however, the second step[fn-58-P5875_1776029:592-nf] in charity is towards strangers, while the first is towards one's neighbours, the second step will belong to him to whom the first also belongs, more fitly than the second will belong to him who owned no first.[fn-58-P5876_1776255:593-nf] Accordingly, the Creator, when following the course of nature, taught in the first instance kindness to neighbours,[fn-58-P5877_1776404:594-nf] intending afterwards to enjoin it towards strangers; and when following the method of His dispensation, He limited charity first to the Jews, but afterwards extended it to the whole race of mankind. So long, therefore, as the mystery of His government[fn-58-P5878_1776676:595-nf] was confined to Israel, He properly commanded that pity should be shown only to a man's brethren; but when Christ had given to Him \"the Gentiles for His heritage, and the ends of the earth for His possession,\" then began to be accomplished what was said by Hosea: \"Ye are not my people, who were my people; ye have not obtained mercy, who once obtained mercy\"[fn-58-P5879_1777057:596-nf] -that is, the (Jewish) nation. Thenceforth Christ extended to all men the law of His Father's compassion, excepting none from His mercy, as He omitted none in His invitation. So that, whatever was the ampler scope of His teaching, He received it all in His heritage of the nations. \"And as ye would that men should do to you, do ye also to them likewise.\"[fn-58-P5880_1777469:597-nf] In this command is no doubt implied its counterpart: \"And as ye would not that men should do to you, so should ye also not do to them likewise.\" Now, if this were the teaching of the new and previously unknown and not yet fully proclaimed deity, who had favoured me with no instruction beforehand, whereby I might first learn what I ought to choose or to refuse for myself, and to do to others what I would wish done to myself, not doing to them what I should be unwilling to have done to myself, it would certainly be nothing else than the chance-medley of my own sentiments[fn-58-P5881_1778065:598-nf] which he would have left to me, binding me to no proper rule of wish or action, in order that I might do to others what I would like for myself, or refrain from doing to others what I should dislike to have done to myself. For he has not, in fact, defined what I ought to wish or not to wish for myself as well as for others, so that I shape my conduct[fn-58-P5882_1778455:599-nf] according to the law of my own will, and have it in my power[fn-58-P5883_1778537:600-nf] not to render[fn-58-P5884_1778566:601-nf] to another what I would like to have rendered to myself-love, obedience, consolation, protection, and such like blessings; and in like manner to do to another what I should be unwilling to have done to myself-violence, wrong, insult, deceit, and evils of like sort. Indeed, the heathen who have not been instructed by God act on this incongruous liberty of the will and the conduct.[fn-58-P5885_1778967:602-nf] For although good and evil are severally known by nature, yet life is not thereby spent[fn-58-P5886_1779119:603-nf] under the discipline of God, which alone at last teaches men the proper liberty of their will and action in faith, asin the fear of God. The god of Marcion, therefore, although specially revealed, was, in spite of his revelation, unable to publish any summary of the precept in question, which had hitherto been so confined,[fn-58-P5887_1779463:604-nf] and obscure, and dark, and admitting of no ready interpretation, except according to my own arbitrary thought,[fn-58-P5888_1779591:605-nf] because he had provided no previous discrimination in the matter of such a precept. This, however, was not the case with my God[fn-58-P5889_1779744:606-nf] for He always and everywhere enjoined that the poor, and the orphan, and the widow should be protected, assisted, refreshed; thus by Isaiah He says: \"Deal thy bread to the hungry, and them that are houseless bring into thine house; when thou seest the naked, cover him.\"[fn-58-P5890_1780054:607-nf] By Ezekiel also He thus describes the just man: \"His bread will he give to the hungry, and the naked will he cover with a garment.\"[fn-58-P5891_1780208:608-nf] That teaching was even then a sufficient inducement to me to do to others what I would that they should do unto me. Accordingly, when He uttered such denunciations as, \"Thou shalt do no murder; thou shalt not commit adultery; thou shalt not steal; thou shalt not bear false witness,\" He taught me to refrain from doing to others what I should be unwilling to have done to myself; and therefore the precept developed in the Gospel will belong to Him alone, who anciently drew it up, and gave it distinctive point, and arranged it after the decision of His own teaching, and has now reduced it, suitably to its importance,[fn-58-P5892_1780852:609-nf] to a compendious formula, because (as it was predicted in another passage) the Lord-that is, Christ\" was to make (or utter) a concise word on earth.\"[fn-58-P5893_1781017:610-nf] ","title":"Book IV.","author":"Tertullian"},{"chapter":1,"verse":2,"source_code":"npnf1_02_npnf1_02_34_book_iii","source_chapter":14,"source_paragraph":"71","folder":"NPNF1-02","text":"18. Those things, again, whether only sayings or whether actual deeds, which appear to the inexperienced to be sinful, and which are ascribed to God, or to men whose holiness is put before us as an example, are wholly figurative, and the hidden kernel of meaning they contain is to be picked out as food for the nourishment of charity. Now, whoever uses transitory objects less freely than is the custom of those among whom he lives, is either temperate or superstitious; whoever, on the other hand, uses them so as to transgress the bounds of the custom of the good men about him, either has a further meaning in what he does, or is sinful. In all such matters it is not the use of the objects, but the lust of the user, that is to blame. Nobody in his sober senses would believe, for example, that when our Lord's feet were anointed by the woman with precious ointment,[fn-51-P5119_2742497:32-nf] it was for the same purpose for which luxurious and profligate men are accustomed to have theirs anointed in those banquets which we abhor. For the sweet odor means the good report which is earned by a life of good works; and the man who wins this, while following in the footsteps of Christ, anoints His feet (so to speak) with the most precious ointment. And so that which in the case of other persons is often a sin, becomes, when ascribed to God or a prophet, the sign of some great truth. Keeping company with a harlot, for example, is one thing when it is the result of abandoned manners, another thing when done in the course of his prophecy by the prophet Hosea.[fn-51-P5120_2743186:33-nf] Because it is a shamefully wicked thing to strip the body naked at a banquet among the drunken and licentious, it does not follow that it is a sin to be naked in the baths.","title":"Book III","author":"Augustine"},{"chapter":1,"verse":2,"source_code":"npnf1_04_npnf1_04_35_book_xxii_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-04","text":"5. Again, we are not responsible for what is said of Abraham, that in his irrational craving to have children, and not believing God, who promised that his wife Sara should have a son, he defiled himself with a mistress, with the knowledge of his wife, which only made it worse;[fn-20-P2024_1193629:1-nf] or that, in sacrilegious profanation of his marriage, he on different occasions, from avarice and greed, sold his wife Sara for the gratification of the kings Abimelech and Pharas, telling them that she was his sister, because she was very fair.[fn-20-P2025_1193893:2-nf] The narrative is not ours, which tells how Lot, Abraham's brother, after his escape from Sodom, lay with his two daughters on the mountain[fn-20-P2026_1194060:3-nf] (better for him to have perished in the conflagration of Sodom, than to have burned with incestuous passion); or how Isaac imitated his father's conduct, and called his wife Rebecca his sister, that he might gain a shameful livelihood by her;[fn-20-P2027_1194324:4-nf] or how his son Jacob, husband of four wives-two full sisters, Rachel and Leah, and their handmaids-led the life of a goat among them, so that there was a daily strife among his women who should be the first to lay hold of him when he came from the field, ending sometimes in their hiring him from one another for the night;[fn-20-P2028_1194665:5-nf] or, again, how his son Judah slept With his daughter-in-law Tamar, after she had been married to two of his sons, deceived, we are told, by the harlot's dress which Tamar put on, knowing that her father-in-law was in the habit of associating with such characters;[fn-20-P2029_1194953:6-nf] or how David, after having a number of wives, seduced the wife of his soldier Uriah, and caused Uriah himself to be killed in the battle;[fn-20-P2030_1195108:7-nf] or how his son Solomon had three hundred wives, and seven hundred concubines, and princesses without number;[fn-20-P2031_1195238:8-nf] or how the first prophet Hosea got children from a prostitute, and, what is worse, it is said that this disgraceful conduct was enjoined by God;[fn-20-P2032_1195403:9-nf] or how Moses committed murder,[fn-20-P2033_1195452:10-nf] and plundered Egypt,[fn-20-P2034_1195490:11-nf] and waged wars, and commanded, or himself perpetrated, many cruelties.[fn-20-P2035_1195583:12-nf] And he too was not content with one wife. We are neither directly nor remotely the authors of these and similar narratives, which are found in the books of the patriarchs and the prophets. Either your writers forged these things, or the fathers are really guilty. Choose which you please; the crime in either case is detestable, for vicious conduct and falsehood are equally hateful.","title":"Book XXII.","author":"Augustine"},{"chapter":1,"verse":2,"source_code":"npnf1_04_npnf1_04_35_book_xxii_","source_chapter":1,"source_paragraph":"82","folder":"NPNF1-04","text":"80. Another of Faustus' malicious and impious charges which has to be answered, is about the Lord's saying to the prophet Hosea, \"Take unto thee a wife of whoredoms and children of whoredoms.\"[fn-22-P2244_1353947:146-nf] As regards this passage, the impure mind of our adversaries is so blinded that they do not understand the plain words of the Lord in His gospel, when He says to the Jews, \"The publicans and harlots shall go into the kingdom of heaven before you.\"[fn-22-P2245_1354212:147-nf] There is nothing contrary to the mercifulness of truth, or inconsistent with Christian faith, in a harlot leaving fornication, and becoming a chaste wife. Indeed, nothing could be more unbecoming in one professing to be a prophet than not to believe that all the sins of the fallen woman were pardoned when she changed for the better. So when the prophet took the harlot as his wife, it was both good for the woman to have her life amended, and the action symbolized a truth of which we shall speak presently. But it is plain what offends the Manichaeans in this case; for their great anxiety is to prevent harlots from being with child. It would have pleased them better that the woman should continue a prostitute, so as not to bring their god into confinement, than that she should become the wife of one man, and have children.","title":"Book XXII.","author":"Augustine"},{"chapter":1,"verse":2,"source_code":"npnf1_04_npnf1_04_35_book_xxii_","source_chapter":1,"source_paragraph":"91","folder":"NPNF1-04","text":"89. As regards the prophet Hosea, it is unnecessary for me to explain the meaning of the command, or of the prophet's conduct, when God said to him, \"Go and take unto thee a wife of whoredoms and produce children of whoredoms,\" for the Scripture itself informs us of the origin and purpose of this direction. It proceeds thus: \"For the land hath committed great whoredom, departing from the Lord. So he went and took Gomer the daughter of Diblaim; which conceived, and bare him a son. And the Lord said unto him, Call his name Jezreel; for yet a little while, and I will avenge the blood of Jezreel upon the house of Judah, and will cause to cease the kingdom of the house of Israel. And it shall come to pass at that day, that I will break the bow of Israel in the valley of Jezreel. And she conceived again, and bare a daughter. And God said unto him, Call her name No-mercy: for I will no more have mercy upon the house of Israel; but I will utterly take them away. But I will have mercy upon the house of Judah, and will save them by the Lord their God, and will not save them by bow, nor by sword, nor by battle, by horses, nor by horsemen. Now when she had weaned No-mercy, she conceived, and bare a son. Then said God, Call his name Not-my-people: for ye are not my people, and I will not be your God. Yet the number of the children of Israel shall be as the sand of the sea, which cannot be measured for multitude; and it shall come to pass that in the place where it was said unto them, Ye are not my people, there it shall be said unto them, Ye are the sons of the living God. Then shall the children of Israel and the children of Judah be gathered together, and appoint themselves one head, and they shall come up out of the land: for great shall be the day of Jezreel. Say ye unto your brethren, My people; and to your sister, She hath found mercy.\"[fn-22-P2281_1375111:174-nf] Since the typical meaning of the command and of the prophet's conduct is thus explained in the same book by the Lord Himself, and since the writings of the apostles declare the fulfillment of this prophecy in the preaching of the New Testament, every one must accept the explanation thus given of the command and of the action of the prophet as the true explanation. Thus it is said by the Apostle Paul, \"That He might make known the riches of His glory on the vessels of mercy, which He had afore prepared unto glory, even us, whom He hath called, not of the Jews only, but also of the Gentiles. As He saith also in Hosea, I will call them my people, which were not my people; and her beloved, which was not beloved. And it shall come to pass, that in the place where it was said unto them, Ye are not my people, there shall they be called the children of the living God.\"[fn-22-P2282_1376010:175-nf] Here Paul applies the prophecy to the Gentiles. So also Peter, writing to the Gentiles, without naming the prophet, borrows his expressions when he says, \"But ye are a chosen generation, a royal priesthood, a holy nation, a peculiar people; that ye might show forth the praises of Him who has called you out of darkness into His marvellous light; which in time past were not a people, but are now the people of God: which had not obtained mercy, but now have obtained mercy.\"[fn-22-P2283_1376509:176-nf] From this it is plain that the words of the prophet, \"And the number of the children of Israel shall be as the sand of the sea, which cannot be measured for multitude,\" and the words immediately following, \"And it shall be that in the place where it was said unto them, Ye are not my people, there they shall be called the children of the living God,\" do not apply to that Israel which is after the flesh, but to that of which the apostle says to the Gentiles, \"Ye therefore are the seed of Abraham, and heirs according to the promise.\"[fn-22-P2284_1377071:177-nf] But, as many Jews who were of the Israel after the flesh have believed, and will yet believe; for of these were the apostles, and all the thousands in Jerusalem of the company of the apostles, as also the churches of which Paul speaks, when he says to the Galatians, \"I was unknown by face to the churches of Judaea which were in Christ;\"[fn-22-P2285_1377431:178-nf] and again, he explains the passage in the Psalms, where the Lord is called the cornerstone,[fn-22-P2286_1377542:179-nf] as referring to His uniting in Himself the two walls of circumcision and uncircumcision, \"that He might make in Himself of twain one new man, so making peace; and that He might reconcile both unto God in one body by the cross, having slain the enmity thereby: and that He might come and preach peace to them that are far off, and to them that are nigh,\" that is, to the Gentiles and to the Jews; \"for He is our peace, who hath made of both one;\"[fn-22-P2287_1378011:180-nf] to the same purpose we find the prophet speaking of the Jews as the children of Judah, and of the Gentiles as children of Israel, where he says, \"The children of Judah and the children of Israel shall be gathered together, and shall make to themselves one head, and shall go up from the land.\" Therefore, to speak against a prophecy thus confirmed by actual events, is to speak against the writings of the apostles as well as those of the prophets; and not only to speak against writings, but to impugn in the most reckless manner the evidence clear as noonday of established facts. In the case of the narrative of Judah, it is perhaps not so easy to recognize, under the disguise of the woman called Tamar, the harlot representing the Church gathered from among the corruption of Gentile superstition; but here, where Scripture explains itself, and where the explanation is confirmed by the writings of the apostles, instead of dwelling longer on this, we may proceed at once to inquire into the meaning of the very things to which Faustus objects in Moses the servant of God.","title":"Book XXII.","author":"Augustine"},{"chapter":1,"verse":1,"source_code":"anf_10_anf10_38_book_ii_","source_chapter":1,"source_paragraph":"31","folder":"ANF-10","text":"1. \"And the Word was with God, and the Word was God.\" In the preceding section, my revered brother Ambrosius, brother formed according to the Gospel, we have discussed, as far as is at present in our power, what the Gospel is, and what is the beginning in which the Word was, and what the Word is which was in the beginning. We now come to consider the next point in the work before us, How the Word was with God. To this end it will be of service to remember that what is called the Word came to certain persons; as \"The Word of the Lord[fn-64-P6424_1047093:1-nf] which came to Hosea, the son of Beeri,\" and \"The Word[fn-64-P6425_1047161:2-nf] which came to Isaiah, the son of Amos, concerning Judah and concerning Jerusalem,\" and \"The Word which came to Jeremiah[fn-64-P6426_1047296:3-nf] concerning the drought.\" We must enquire how this Word came to Hosea, and how it came also to Isaiah the son of Amos, and again to Jeremiah concerning the drought; the comparison may enable us to dud out how the Word was with God. The generality will simply look at what the prophets said, as if that were the Word of the Lord or the Word, that came to them. May it not be, however, that as we say that this person comes to that, so the Son, the Word, of whom we are now theologizing, came to Hosea, sent to him by the Father; historically, that is to say, to the son of Beeri, the prophet Hosea, but mystically to him who is saved, for Hosea means, etymologically, Saved; and to the son of Beeri, which etymologically means wells, since every one who is saved becomes a son of that spring which gushes forth out of the depths, the wisdom of God. And it is nowise marvellous that the saint should be a son of wells. From his brave deeds he is often called a son, whether, from his works shining before men, of light, or from his possessing the peace of God which passes all understanding, of peace, or, once more, from the help which wisdom brings him, a child of wisdom; for wisdom,[fn-64-P6427_1048496:4-nf] it says, is justified of her children. Thus he who by the divine spirit searches all things, and even the deep things of God, so that he can exclaim,[fn-64-P6428_1048663:5-nf] \"O the depth of the riches both of the wisdom and the knowledge of God!\" he can be a son of wells, to whom the Word of the Lord comes. Similarly the Word comes also to Isaiah, teaching the things which are coming upon Judaea and Jerusalem in the last days; and so also it comes to Jeremiah lifted up by a divine elation. For Iao means etymologically lifting up, elation. Now the Word comes to men who formerly could not receive the advent of the Son of God who is the Word; but to God it does not come, as if it had not been with Him before. The Word was always with the Father; and so it is said, \"And the Word was with God.\" He did not come to God, and this same word \"was\" is used of the Word because He was in the beginning at the same time when He was with God, neither being separated from the beginning nor being bereft of His Father. And again, neither did He come to be in the beginning after He had not been in it, nor did He come to be with God after not having been with Him. For before all time and the remotest age[fn-64-P6429_1049708:6-nf] the Word was in the beginning, and the Word was with God. Thus to find out what is meant by the phrase, \"The Word was with God,\" we have adduced the words used about the prophets, how He came to Hosea, to Isaiah, to Jeremiah, and we have noticed the difference, by no means accidental, between \"became\" and \"was.\" We have to add that in His coming to the prophets He illuminates the prophets with the light of knowledge, causing them to see things which had been before them, but which they had not understood till then. With God, however, He is God, just because He is with Him. And perhaps it was because he saw some such order in the Logos, that John did not place the clause \"The Word was God\" before the clause \"The Word was with God.\" The series in which he places his different sentences does not prevent the force of each axiom from being separately and fully seen. One axiom is, \"In the beginning was the Word,\" a second, \"The Word was with God,\" and then comes, \"And the Word was God.\" The arrangement of the sentences might be thought to indicate an order; we have first \"In the beginning was the Word,\" then, \"And the Word was with God,\" and thirdly, \"And the Word was God,\" so that it might be seen that the Word being with God makes Him God.","title":"Book II.","author":"Origen"},{"chapter":1,"verse":2,"source_code":"anf_10_anf10_42_book_xii_","source_chapter":1,"source_paragraph":"52","folder":"ANF-10","text":"And He called them, indeed, \"an evil generation,\" because of the quality arising from evil which had been produced in them, for wickedness is voluntary evil-doing, but \"adulterous\" because that when the Pharisees and Sadducees left that which is figuratively called man, the word of truth or the law, they were debauched by falsehood and the law of sin. For if there are two laws, the law in our members warring against the law of the mind, and the law of the mind,[fn-78-P7839_1658647:20-nf] we must say that the law of the mind-that is, the spiritual-is man, to whom the soul was given by God as wife, that is, to the man who is law, according to what is written, \"A wife is married to a man by God; \"[fn-78-P7840_1658877:21-nf] but the other is a paramour of the soul which is subject to it, which also on account of it is called an adulteress. Now that the law is husband of the soul Paul clearly exhibits in the Epistle to the Romans, saying, \"The law hath dominion over a man for so long time as he liveth; for the woman that hath a husband is bound to the husband while he liveth, to the husband who is law,\"[fn-78-P7841_1659283:22-nf] etc. For consider in these things that the law hath dominion over the man so long time as the law liveth,-as a husband over a wife. \"For the woman that hath a husband,\" that is, the soul under the law, \"is bound to the husband while he liveth,\" to the husband who is the law; but if the husband-that is, the law die-she is discharged from the law, which is her husband. Now the law dies to him who has gone up to the condition of blessedness, and no longer lives under the law, but acts like to Christ, who, though He became under law for the sake of those under law, that He might gain those under law,[fn-78-P7842_1660025:23-nf] did not continue under law, nor did He leave subject to law those who had been freed by Him; for He led them up along with Himself to the divine citizenship which is above the law, which contains, as for the imperfect and such as are still sinners, sacrifices for the remission of sins. He then who is without sin, and stands no longer in need of legal sacrifices, perhaps when he has become perfect has passed beyond even the spiritual law, and comes to the Word beyond it, who became flesh to those who live in the flesh, but to those who no longer at all war after the flesh, He is perceived as being the Word, as[fn-78-P7843_1660662:24-nf] He was God in the beginning with God, and reveals the Father. Three things therefore are to be thought of in connection with this place-the woman that hath a husband, who is under a husband-the law; and the woman who is an adulteress, to-wit, the soul, which, while her husband, the law, liveth, has become joined to another husband, namely, the law of the flesh; and the woman who is married to the brother of the dead husband, to the Word who is alive and dies not, who \"being raised from the dead dieth no more, for death hath no more dominion over Him.\"[fn-78-P7844_1661242:25-nf] So far then because of the saying, \"But if the husband die she is discharged from the law, the husband,\" and because of this, \"so then, while her husband liveth, she shall be called an adulteress, if she be joined to another man,\" and because of this, \"but if the husband die, she is free from the law, so that she is no adulteress though she be joined to another man.\"[fn-78-P7845_1661629:26-nf] But this very saying, \"So then while her husband liveth, she shall be called an adulteress,\" we have brought forward, wishing clearly to show why in answer to the Pharisees and Sadducees who were tempting Him and asking Him to show them a sign from heaven, He said not only \"a wicked generation,\" but an \"adulterous\" generation.[fn-78-P7846_1661979:27-nf] In a general way, then, the law in the members which wars against the law of the mind,[fn-78-P7847_1662085:28-nf] as a man who is an adulterer, is an adulterer of the soul. But now also every power that is hostile, which gains the mastery over the human soul, and has intercourse with it, commits adultery with her who had a bridegroom given to her by God, namely, the Word. After these things it is written that \"He left them and departed.\" For how was the bridegroom-the Word-not going to leave the adulterous generation and depart from it? But you might say that the Word of God, leaving the synagogue of the Jews as adulterous, departed from it, and took a wife of fornication,[fn-78-P7848_1662672:29-nf] namely, those from the Gentiles; since those who were \"Sion, a faithful city,\"[fn-78-P7849_1662767:30-nf] have become harlots; but these have become like the harlot Rahab, who received the spies of Joshua, and was saved with all her house;[fn-78-P7850_1662918:31-nf] after this no longer playing the harlot, but coming to the feet of Jesus, and wetting them with the tears of repentance, and anointing them with the fragrance of the ointment of holy conversation, on account of whom, reproaching Simon the leper,-the former people,-He spoke those things which are written.[fn-78-P7851_1663243:32-nf] ","title":"Book XII."},{"chapter":1,"verse":7,"source_code":"anf_05_anf05_138_a_treatise_of_novatian_concerning_the_trinity_","source_chapter":14,"source_paragraph":"61","folder":"ANF-05","text":"Why, then, should we hesitate to say what Scripture does not shrink from declaring? Why shall the truth of faith hesitate in that wherein the authority of Scripture has never hesitated? For, behold, Hosea the prophet says in the person of the Father: \"I will not now save them by bow, nor by horses, nor by horsemen; but I will save them by the Lord their God.\"[fn-102-P10201_3178870:75-nf] If God says that He saves by God, still God does not save except by Christ. Why, then, should man hesitate to call Christ God, when he observes that He is declared to be God by the Father according to the Scriptures? Yea, if God the Father does not save except by God, no one can be saved by God the Father unless he shall have confessed Christ to be God, in whom and by whom the Father promises that He will give him salvation: so that, reasonably, whoever acknowledges Him to be God, may find salvation in Christ God; whoever does not acknowledge Him to be God, would lose salvation which he could not find elsewhere than in Christ God. For in the same way as Isaiah says, \"Behold, a virgin shall conceive and bear a son, and ye shall call His name Emmanuel, which is, interpreted, God with us; \"[fn-102-P10202_3179686:76-nf] so Christ Himself says, \"Lo, I am with you, even to the consummation of the world.\"[fn-102-P10203_3179790:77-nf] Therefore He is\" God with us; \"yea, and much rather, He is in us. Christ is with us, therefore it is He whose name is God with us, because He also is with us; or is He not with us? How then does He say that He is with us? He, then, is with us. But because He is with us He was called Emmanuel, that is, God with us. God, therefore, because He is with us, was called God with us, The same prophet says: \"Be ye strengthened, ye relaxed hands, and ye feeble knees; be consoled, ye that are cowardly in heart; be strong; fear not. Lo, our God shall return judgment; He Himself shall come, and shall save you: then shall the eyes of the blind be opened, and the ears of the deaf shall hear; then shall the lame man leap as an hart, and the tongue of the dumb shall be eloquent.\"[fn-102-P10204_3180588:78-nf] Since the prophet says that at God's advent these should be the signs which come to pass; let men acknowledge either that Christ is the Son of God, at whose advent and by whom these wonders of healings were performed; or, overcome by the truth of Christ's divinity, let them rush into the other heresy, and refusing to confess Christ to be the Son of God, and God, let them declare Him to be the Father. For, being bound by the words of the prophets, they can no longer deny Christ to be God. What, then, do they reply when those signs are said to be about to take place on the advent of God, which were manifested on the advent of Christ? In what way do they receive Christ as God? For now they cannot deny Him to be God. As God the Father, or as God the Son? If as the Son, why do they deny that the Son of God is God? If as the Father, why do they not follow those who appear to maintain blasphemies of that kind? unless because in this contest against them concerning the truth, this is in the meantime sufficient for us, that, being convinced in any kind of way, they should confess Christ to be God, seeing they have even wished to deny that He is God. He says by Habakkuk the prophet: \"God shall come from the south, and the Holy One from the dark and dense mountain.\"[fn-102-P10205_3181889:79-nf] Whom do they wish to represent as coming from the south? If they say that it is the Almighty God the Father, then God the Father comes from a place, from which place, moreover, He is thus excluded, and He is bounded within the straitnesses of some abode; and thus by such as these, as we have said, the sacrilegious heresy of Sabellius is embodied. Since Christ is believed to be not the Son, but the Father; since by them He is asserted to be in strictness a bare man, in a new manner, by those, again, Christ is proved to be God the Father Almighty. But if in Bethlehem, the region of which local division looks towards the southern portion of heaven, Christ is born, who by the Scriptures is also said to be God, this God is rightly described as coming from the south, because He was foreseen as about to come from Bethlehem. Let them, then, choose of the two alternatives, the one that they prefer, that He who came from the south is the Son, or the Father; for God is said to be about to come from the south. If the Son, why do they shrink from calling Him Christ and God? For the Scripture says that God shall come. If the Father, why do they shrink from being associated with the boldness of Sabellius, who says that Christ is the Father? unless because, whether they call Him Father or Son, from his heresy, however unwillingly, they must needs withdraw if they are accustomed to say that Christ is merely man; when compelled by the facts themselves, they are on the eve of exalting Him as God, whether in wishing to call Him Father or in wishing to call Him Son.","title":"A Treatise of Novatian Concerning the Trinity.","author":"Novatian"},{"chapter":1,"verse":2,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":22,"source_paragraph":"156","folder":"ANF-01","text":"12. However, it was not by means of visions alone which were seen, and words which were proclaimed, but also in actual works, that He was beheld by the prophets, in order that through them He might prefigure and show forth future events beforehand. For this reason did Hosea the prophet take \"a wife of whoredoms,\" prophesying by means of the action, \"that in committing fornication the earth should fornicate from the Lord,\"[fn-84-P8422_2360648:309-nf] that is, the men who are upon the earth; and from men of this stamp it will be God's good pleasure to take out[fn-84-P8423_2360780:310-nf] a Church which shall be sanctified by fellowship with His Son, just as that woman was sanctified by intercourse with the prophet. And for this reason, Paul declares that the \"unbelieving wife is sanctified by the believing husband.\"[fn-84-P8424_2361033:311-nf] Then again, the prophet names his children, \"Not having obtained mercy,\" and \"Not a people,\"[fn-84-P8425_2361390:312-nf] in order that, as says the apostle, \"what was not a people may become a people; and she who did not obtain mercy may obtain mercy. And it shall come to pass, that in the place where it was said, This is not a people, there shall they be called the children of the living God.\"[fn-84-P8426_2361687:313-nf] That which had been done typically through his actions by the prophet, the apostle proves to have been done truly by Christ in the Church. Thus, too, did Moses also take to wife an Ethiopian woman, whom he thus made an Israelitish one, showing by anticipation that the wild olive tree is grafted into the cultivated olive, and made to partake of its fatness. For as He who was born Christ according to the flesh, had indeed to be sought after by the people in order to be slain, but was to be set free in Egypt, that is, among the Gentiles, to sanctify those who were there in a state of infancy, from whom also He perfected His Church in that place (for Egypt was Gentile from the beginning, as was Ethiopia also); for this reason, by means of the marriage of Moses, was shown forth the marriage of the Word;[fn-84-P8427_2362521:314-nf] and by means of the Ethiopian bride, the Church taken from among the Gentiles was made manifest; and those who do detract from, accuse, and deride it, shall not be pure. For they shall be full of leprosy, and expelled from the camp of the righteous. Thus also did Rahab the harlot, while condemning herself, inasmuch as she was a Gentile, guilty of all sins, nevertheless receive the three spies,[fn-84-P8428_2363045:315-nf] who were spying out all the land, and hid them at her home; [which three were] doubtless [a type of] the Father and the Son, together with the Holy Spirit. And when the entire city in which she lived fell to ruins at the sounding of the seven trumpets, Rahab the harlot was preserved, when all was over [in ultimis], together with all her house, through faith of the scarlet sign; as the Lord also declared to those who did not receive His advent,-the Pharisees, no doubt, nullify the sign of the scarlet thread, which meant the passover, and the redemption and exodus of the people from Egypt,-when He said, \"The publicans and the harlots go into the kingdom of heaven before you.\"[fn-84-P8429_2363813:316-nf] ","title":"Book IV.","author":"Irenaeus"},{"chapter":1,"verse":6,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":22,"source_paragraph":"156","folder":"ANF-01","text":"12. However, it was not by means of visions alone which were seen, and words which were proclaimed, but also in actual works, that He was beheld by the prophets, in order that through them He might prefigure and show forth future events beforehand. For this reason did Hosea the prophet take \"a wife of whoredoms,\" prophesying by means of the action, \"that in committing fornication the earth should fornicate from the Lord,\"[fn-84-P8422_2360648:309-nf] that is, the men who are upon the earth; and from men of this stamp it will be God's good pleasure to take out[fn-84-P8423_2360780:310-nf] a Church which shall be sanctified by fellowship with His Son, just as that woman was sanctified by intercourse with the prophet. And for this reason, Paul declares that the \"unbelieving wife is sanctified by the believing husband.\"[fn-84-P8424_2361033:311-nf] Then again, the prophet names his children, \"Not having obtained mercy,\" and \"Not a people,\"[fn-84-P8425_2361390:312-nf] in order that, as says the apostle, \"what was not a people may become a people; and she who did not obtain mercy may obtain mercy. And it shall come to pass, that in the place where it was said, This is not a people, there shall they be called the children of the living God.\"[fn-84-P8426_2361687:313-nf] That which had been done typically through his actions by the prophet, the apostle proves to have been done truly by Christ in the Church. Thus, too, did Moses also take to wife an Ethiopian woman, whom he thus made an Israelitish one, showing by anticipation that the wild olive tree is grafted into the cultivated olive, and made to partake of its fatness. For as He who was born Christ according to the flesh, had indeed to be sought after by the people in order to be slain, but was to be set free in Egypt, that is, among the Gentiles, to sanctify those who were there in a state of infancy, from whom also He perfected His Church in that place (for Egypt was Gentile from the beginning, as was Ethiopia also); for this reason, by means of the marriage of Moses, was shown forth the marriage of the Word;[fn-84-P8427_2362521:314-nf] and by means of the Ethiopian bride, the Church taken from among the Gentiles was made manifest; and those who do detract from, accuse, and deride it, shall not be pure. For they shall be full of leprosy, and expelled from the camp of the righteous. Thus also did Rahab the harlot, while condemning herself, inasmuch as she was a Gentile, guilty of all sins, nevertheless receive the three spies,[fn-84-P8428_2363045:315-nf] who were spying out all the land, and hid them at her home; [which three were] doubtless [a type of] the Father and the Son, together with the Holy Spirit. And when the entire city in which she lived fell to ruins at the sounding of the seven trumpets, Rahab the harlot was preserved, when all was over [in ultimis], together with all her house, through faith of the scarlet sign; as the Lord also declared to those who did not receive His advent,-the Pharisees, no doubt, nullify the sign of the scarlet thread, which meant the passover, and the redemption and exodus of the people from Egypt,-when He said, \"The publicans and the harlots go into the kingdom of heaven before you.\"[fn-84-P8429_2363813:316-nf] ","title":"Book IV.","author":"Irenaeus"},{"chapter":1,"verse":2,"source_code":"anf_08_anf08_20_excerpts_of_theodotus","source_chapter":1,"source_paragraph":"7","folder":"ANF-08","text":"III. \"In the beginning God made the heaven and the earth,\"[fn-7-P721_196754:5-nf] both terrestrial and celestial things. And that this is true, the Lord said to Osee, \"Go, take to thyself a wife of fornication, and children of fornication: because the land committing fornication, shall commit fornication, departing from the Lord.\"[fn-7-P722_197019:6-nf] For it is not the element of earth that he speaks of, but those that dwell in the element, those who have an earthly disposition.","title":"Excerpts of Theodotus","author":"Theodotus"},{"chapter":1,"verse":10,"source_code":"anf_08_anf08_20_excerpts_of_theodotus","source_chapter":1,"source_paragraph":"8","folder":"ANF-08","text":"IV. And that the Son is the beginning[fn-7-P724_197199:7-nf] or head, Hosea teaches clearly: \"And it shall be, that in the place in which it was said to them, Ye are not my people, they shall be called the children of the living God: and the children of Judah and the children of Israel shall be gathered to the same place, and they shall place over them one head,[fn-7-P725_197513:8-nf] and they shall come up out of the land; for great is the day of Jezreel.\"[fn-7-P726_197599:9-nf] For whom one believes, him He chooses. But one believes the Son, who is the head; wherefore also he said in addition: \"But I will have mercy on the sons of Judah, and will save them by the Lord their God.\"[fn-7-P727_197825:10-nf] Now the Saviour who saves is the Son of God. He is then the head.[fn-7-P728_197907:11-nf] ","title":"Excerpts of Theodotus","author":"Theodotus"},{"chapter":1,"verse":7,"source_code":"anf_08_anf08_20_excerpts_of_theodotus","source_chapter":1,"source_paragraph":"8","folder":"ANF-08","text":"IV. And that the Son is the beginning[fn-7-P724_197199:7-nf] or head, Hosea teaches clearly: \"And it shall be, that in the place in which it was said to them, Ye are not my people, they shall be called the children of the living God: and the children of Judah and the children of Israel shall be gathered to the same place, and they shall place over them one head,[fn-7-P725_197513:8-nf] and they shall come up out of the land; for great is the day of Jezreel.\"[fn-7-P726_197599:9-nf] For whom one believes, him He chooses. But one believes the Son, who is the head; wherefore also he said in addition: \"But I will have mercy on the sons of Judah, and will save them by the Lord their God.\"[fn-7-P727_197825:10-nf] Now the Saviour who saves is the Son of God. He is then the head.[fn-7-P728_197907:11-nf] ","title":"Excerpts of Theodotus","author":"Theodotus"}]