{"verses":["He that keepeth the law, multiplieth offerings.","It is a wholesome sacrifice to take heed to the commandments, and\nto depart from all iniquity.","And to depart from injustice, is to offer a propitiatory\nsacrifice for injustices, and a begging of pardon for sins.","He shall return thanks, that offereth fine flour:  and he that\ndoth mercy, offereth sacrifice.","To depart from iniquity is that which pleaseth the Lord, and to\ndepart from injustice, is an entreaty for sins.","Thou shalt not appear empty in the sight of the Lord.","For all these things are to be done because of the commandment of\nGod.","The oblation of the just maketh the altar fat, and is an odour of\nsweetness in the sight of the most High.","The sacrifice of the just is acceptable, and the Lord will not\nforget the memorial thereof.","Give glory to God with a good heart:  and diminish not the\nfirstfruits of thy hands.","In every gift shew a cheerful countenance, and sanctify thy\ntithes with joy.","Give to the most High according to what he hath given to thee,\nand with a good eye do according to the ability of thy hands:","For the Lord maketh recompense, and will give thee seven times\nas much.","Do not offer wicked gifts, for such he will not receive.","And look not upon an unjust sacrifice, for the Lord is judge,\nand there is not with him respect of person.","The Lord will not accept any person against a poor man, and he\nwill hear the prayer of him that is wronged.","He will not despise the prayers of the fatherless:  nor the\nwidow, when she poureth out her complaint.","Do not the widow's tears run down the cheek, and her cry against\nhim that causeth them to fall?","For from the cheek they go up even to heaven, and the Lord that\nheareth will not be delighted with them.","He that adoreth God with joy, shall be accepted, and his prayer\nshall approach even to the clouds.","The prayer of him that humbleth himself, shall pierce the\nclouds:  and till it come nigh he will not be comforted:  and he will not\ndepart till the most High behold.","And the Lord will not be slack, but will judge for the just, and\nwill do judgment:  and the Almighty will not have patience with them,\nthat he may crush their back:","And he will repay vengeance to the Gentiles, till he have taken\naway the multitude of the proud, and broken the sceptres of the unjust,","Till he have rendered to men according to their deeds:  and\naccording to the works of Adam, and according to his presumption,","Till he have judged the cause of his people, and he shall\ndelight the just with his mercy.","The mercy of God is beautiful in the time of affliction, as a\ncloud of rain in the time of drought."]}