{"title":"Letter LXVIII. From Three Gallic Bishops to St. Leo.","code":"npnf2_12_npnf2_12_68_letter_lxviii_from_three_gallic_bishops_to_st_leo_","author":false,"filename":"sources/www.tertullian.org/fathers2/NPNF2-12/Npnf2-12-68.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter LXVIII. From Three Gallic Bishops to St. Leo.","index":"1","references":[]},{"text":"I. They Congratulate and Thank Leo for the Tome.","index":"2","references":[]},{"text":"II. They Ask Him to Correct or Add to Their Copy of the Tome.","index":"3","references":[]},{"text":"Ceretius, Salonius and Veranus to the holy Lord, most blessed father, and pope most worthy of the Apostolic See, Leo.","index":"4","references":[]},{"text":"\nI. They Congratulate and Thank Leo for the Tome.","index":"5","references":[]},{"text":"Having perused your Excellency's letter, which you composed for instruction in the Faith, and sent to the bishop of Constantinople, we thought it our duty, being enriched with so great a wealth of doctrine, to pay our debt of thanks by at least inditing you a letter. For we appreciate your fatherly solicitude on our behalf, and confess that we are the more indebted to your preventing care because we now have the benefit of the remedy before experiencing the evils. For knowing that those remedies are well-nigh too late which are applied after the infliction of the wounds, you admonish us with the voice of loving forethought to arm ourselves with those Apostolic means of defence. We acknowledge frankly, most blessed pope[fn-15-P1531_372631:1-nf] , with what singular loving-kindness you have imparted to us the innermost thoughts of your breast, by the efficacy of which you secure the safety of others: and while you extract the old Serpent's infused poison from the hearts of others, standing as it were on the watch-tower of Love, with Apostolic care and watchfulness you cry aloud, lest the enemy come on us unawares and off our guard, lest careless security expose us to attack, O holy Lord, most blessed father and pope, most worthy of the Apostolic See. Moreover we; who specially belong to you[fn-15-P1532_373212:2-nf] , are filled with a great and unspeakable delight, because this special statement of your teaching is so highly regarded wherever the Churches meet together, that the unanimous opinion is expressed that the primacy of the Apostolic See is rightfully there assigned, from whence the oracles of the Apostolic Spirit still receive their interpretations.","index":"6","references":[{"fn":"15","code":"P1531_372631","folder":"NPNF2-12","text":"Cf. Lett. XVII. N 2a.","bible_refs":[]},{"fn":"15","code":"P1532_373212","folder":"NPNF2-12","text":"Peculiares tui. So each one's autograph subscription at the end of the letter Ceretius calls himself susceptus vester , Salonius venerator vester, and Veranus cultor vestri apostolatus.","bible_refs":[]}]},{"text":"\nII. They Ask Him to Correct or Add to Their Copy of the Tome.","index":"7","references":[]},{"text":"Therefore, if you deem it worth while, we entreat your holiness to run through and correct any mistake of the copyist in this work, so valuable both now and in the future, which we have had committed to parchment[fn-15-P1536_374025:3-nf] , in our desire to preserve it, or if you have devised anything further in your zeal, which will profit all who read, give orders in your loving care that it be added to this copy, so that not only many holy bishops our brethren throughout the provinces of Gaul, but also many of your sons among the laity, who greatly desire to see this letter for the revelation of the Truth, may be permitted, when it is sent back to us, corrected by your holy hand, to transcribe, read and keep it. If you think fit, we are anxious that our messengers should return soon, in order that we may the speedier have an account of your good health over which to rejoice: for your well-being is our joy and health.","index":"8","references":[{"fn":"15","code":"P1536_374025","folder":"NPNF2-12","text":"Foliis","bible_refs":[]}]},{"text":"May Christ the Lord long keep your eminence mindful of our humility, O holy Lord, most blessed father and pope most worthy of the Apostolic See. ","index":"9","references":[]},{"text":"I, Ceretius, your adopted (son?), salute your apostleship, commending me to your prayers.","index":"10","references":[]},{"text":"I, Salonius, your adorer, salute your apostleship, entreating the aid of your prayers.","index":"11","references":[]},{"text":"I, Veranus, the worshipper of your apostleship, salute your blessedness, and beseech you to pray for me.","index":"12","references":[]},{"text":"","index":"13","references":[]},{"text":"","index":"14","references":[]}]}]}