[{"chapter":11,"verse":21,"source_code":"npnf1_07_npnf1_07_06_tractate_i_","source_chapter":1,"source_paragraph":"15","folder":"NPNF1-07","text":"13. Give good heed to what follows, brethren, \"All things were made by Him, and without Him was nothing made,\" so as not to imagine that \"nothing\" is something. For many, wrongly understanding \"without Him was nothing made,\" are wont to fancy that \"nothing\" is something. Sin, indeed, was not made by Him; and it is plain that sin is nothing, and men become nothing when they sin. An idol also was not made by the Word ;-it has indeed a sort of human form, but man himself was made by the Word;-for the form of man in an idol was not made by the Word, and it is written, \"We know that an idol is nothing.\"[fn-2-P236_26139:16-nf] Therefore these things were not made by the Word; but whatever was made in the natural manner, whatever belongs to the creature, everything that is fixed in the sky, that shines from above, that flies under the heavens, and that moves in universal nature, every creature whatsoever: I will speak more plainly, brethren, that you may understand me; I will say, from an angel even to a worm. What more excellent than an angel among created things? what lower than a worm? He who made the angel made the worm also; but the angel is fit for heaven, the worm for earth. He who created also arranged. If He had placed the worm in heaven, thou mightest have found fault; if He had willed that angels should spring from decaying flesh, thou mightest have found fault: and yet God almost does this, and He is not to be found fault with. For all men born of flesh, what are they but worms? and of these worms God makes angels. For if the Lord Himself says, \"But I am a worm and no man,\"[fn-2-P237_27137:17-nf] who will hesitate to say what is written also in Job, \"How much more is man rottenness, and the son of man a worm?\"[fn-2-P238_27271:18-nf] First he said, \"Man is rottenness;\" and afterwards, \"The son of man a worm:\" because a worm springs from rottenness, therefore \"man is rottenness,\" and \"the son of man a worm.\" Behold what for thy sake He was willing to become, who \"in the beginning was the Word, and the Word was with God, and the Word was God!\" Why did He for thy sake become this? That thou mightest suck, who wert not able to chew. Wholly in this sense, then, brethren, understand \"All things were made by Him, and without Him was nothing made.\" For every creature, great and small, was made by Him: by Him were made things above and things beneath; spiritual and corporeal, by Him were they made. For no form, no structure, no agreement of parts, no substance whatever that can have weight, number, measure, exists but by that Word, and by that Creator Word, to whom it is said, \"Thou hast ordered all things in measure, and in number, and in weight.\"[fn-2-P239_28212:19-nf] ","title":"Tractate I.","author":"Augustine"},{"chapter":11,"verse":20,"source_code":"npnf1_03_npnf1_03_09_book_iii_","source_chapter":11,"source_paragraph":"42","folder":"NPNF1-03","text":"16. For it is one thing to make and administer the creature from the innermost and highest turning-point of causation, which He alone does who is God the Creator; but quite another thing to apply some operation from without in proportion to the strength and faculties assigned to each by Him, so that what is created may come forth into being at this time or at that, and in this or that way. For all these things in the way of original and beginning have already been created in a kind of texture of the elements, but they come forth when they get the opportunity.[fn-7-P731_277567:39-nf] For as mothers are pregnant with young, so the world itself is pregnant with the causes of things that are born; which are not created in it, except from that highest essence, where nothing either springs up or dies, either begins to be or ceases. But the applying from without of adventitious causes,which, although they are not natural, yet are to be applied according to nature, in order that those things which are contained and hidden in the secret bosom of nature may break forth and be outwardly created in some way by the unfolding of the proper measures and numbers and weights which they have received in secret from Him \"who has ordered all things in measure and number and weight:\"[fn-7-P732_278923:40-nf] this is not only in the power of bad angels, but also of bad men, as I have shown above by the example of agriculture.","title":"Book III.","author":"Augustine"},{"chapter":11,"verse":20,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":20,"source_paragraph":"135","folder":"NPNF2-08","text":"In delivering the formula of the Father, the Son, and the Holy Ghost,[fn-16-P1624_406786:379-nf] our Lord did not connect the gift with number. He did not say \"into First, Second, and Third,\"[fn-16-P1625_406970:380-nf] nor yet \"into one, two, and three, but He gave us the boon of the knowledge of the faith which leads to salvation, by means of holy names. So that what saves us is our faith. Number has been devised as a symbol indicative of the quantity of objects. But these men, who bring ruin on themselves from every possible source, have turned even the capacity for counting against the faith. Nothing else undergoes any change in consequence of the addition of number, and yet these men in the case of the divine nature pay reverence to number, lest they should exceed the limits of the honour due to the Paraclete. But, O wisest sirs, let the unapproachable be altogether above and beyond number, as the ancient reverence of the Hebrews wrote the unutterable name of God in peculiar characters, thus endeavouring to set forth its infinite excellence. Count, if you must; but you must not by counting do damage to the faith. Either let the ineffable be honoured by silence; or let holy things be counted consistently with true religion. There is one God and Father, one Only-begotten, and one Holy Ghost. We proclaim each of the hypostases singly; and, when count we must, we do not let an ignorant arithmetic carry us away to the idea of a plurality of Gods.","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":11,"verse":20,"source_code":"npnf1_01_npnf1_01_13_book_v_","source_chapter":6,"source_paragraph":"29","folder":"NPNF1-01","text":"7. Doth, then, O Lord God of truth, whosoever knoweth those things therefore please Thee? For unhappy is the man who knoweth all those things, but knoweth Thee not; but happy is he who knoweth Thee, though these he may not know.[fn-7-P746_253338:30-nf] But he who knoweth both Thee and them is not the happier on account of them, but is happy on account of Thee only, if knowing Thee he glorify Thee as God, and gives thanks, and becomes not vain in his thoughts.[fn-7-P747_254483:31-nf] But as he is happier who knows how to possess a tree, and for the use thereof renders thanks to Thee, although he may not know how many cubits high it is, or how wide it spreads, than he that measures it and counts all its branches, and neither owns it nor knows or loves its Creator; so a just man, whose is the entire world of wealth,[fn-7-P748_254837:32-nf] and who, as having nothing, yet possesseth all things[fn-7-P749_254923:33-nf] by cleaving unto Thee, to whom all things are subservient, though he know not even the circles of the Great Bear, yet it is foolish to doubt but that he may verily be better than he who can measure the heavens, and number the stars, and weigh the elements, but is forgetful of Thee, \"who hast set in order all things in number, weight, and measure.\"[fn-7-P750_255293:34-nf] ","title":"Book V.","author":"Augustine"},{"chapter":11,"verse":20,"source_code":"anf_07_anf07_14_on_the_workmanship_of_god_or_the_formation_of_man","source_chapter":8,"source_paragraph":"49","folder":"ANF-07","text":"Since, therefore, all things which we see are produced with reference to a plan-for nothing but a plan[fn-37-P3712_1494172:35-nf] can effect this very condition of being born-it is manifest that nothing could have been born without a plan. For it was previously foreseen in the formation of everything, how it should use the service of the limbs for the necessaries of life; and how the offspring, being produced from the union of bodies, might preserve all living creatures by their several species. For if a skilful architect, when he designs to construct some great building, first of all considers what will be the effect[fn-37-P3713_1494731:36-nf] of the complete building, and previously ascertains by measurement what situation is suitable for a light weight, in what place a massive part of the structure will stand, what will be the intervals between the columns, what or where will be the descents and outlets of the falling waters and the reservoirs,-he first, I say, foresees these things, that he may begin together with the very foundations whatever things are necessary for the work when now completed,-why should any one suppose that, in the contrivance of animals, God did not foresee what things were necessary for living, before giving life itself? For it is manifest that life could not exist, unless those things by which it exists were previously arranged.[fn-37-P3714_1495485:37-nf] ","title":"On the Workmanship of God, or the Formation of Man","author":"Lactantius"},{"chapter":11,"verse":20,"source_code":"npnf1_02_npnf1_02_17_book_xi","source_chapter":33,"source_paragraph":"104","folder":"NPNF1-02","text":"But, on the seventh day (i.e., the same day repeated seven times, which number is also a perfect one, though for another reason), the rest of God is set forth, and then, too, we first hear of its being hallowed. So that God did not wish to hallow this day by His works, but by His rest, which has no evening, for it is not a creature; so that, being known in one way in the Word of God, and in another in itself, it should make a twofold knowledge, daylight and dusk (day and evening). Much more might be said about tile perfection of the number seven, but this book is already too long, and I fear lest I should seem to catch at an opportunity of airing my little smattering of science more childishly than profitably. I must speak, therefore, in moderation and with dignity, lest, in too keenly following \"number,\" I be accused of forgetting \"weight\" and \"measure.\" Suffice it here to say, that three is the first whole number that is odd, four the first that is even, and of these two, seven is composed. On this account it is often put for all numbers together, as, \"A just man falleth seven times, and riseth up again,\"[fn-19-P1940_1113059:61-nf] -that is, let him fall never so often, he will not perish (and this was meant to be understood not of sins, but of afflictions conducing to lowliness). Again, \"Seven times a day will I praise Thee,\"[fn-19-P1941_1113278:62-nf] which elsewhere is expressed thus, \"I will bless the Lord at all times.\"[fn-19-P1942_1113373:63-nf] And many such instances are found in the divine authorities, in which the number seven is, as I said, commonly used to express the whole, or the completeness of anything. And so the Holy Spirit, of whom the Lord says, \"He will teach you all truth,\"[fn-19-P1943_1113643:64-nf] is signified by this number,[fn-19-P1944_1113692:65-nf] In it is the rest of God, the rest His people find in Him. For rest is in the whole, i.e.., in perfect completeness, while in the part there is labor. And thus we labor as long as we know in part; \"but when that which is perfect is come, then that which is in part shall be done away.\"[fn-19-P1945_1113998:66-nf] It is even with toil we search into the Scriptures themselves. But the holy angels, towards whose society and assembly we sigh while in this our toilsome pilgrimage, as they already abide in their eternal home, so do they enjoy perfect facility of knowledge and felicity of rest. It is without difficulty that they help us; for their spiritual movements, pure and free, cost them no effort.","title":"Book XI","author":"Augustine"},{"chapter":11,"verse":21,"source_code":"npnf1_03_npnf1_03_17_book_xi_","source_chapter":13,"source_paragraph":"43","folder":"NPNF1-03","text":"18. But because those things which are impressed on the memory singly, can be conceived according to number, measure seems to belong to the memory, but number to the vision; because, although the multiplicity of such visions is innumerable, yet a limit not to be transgressed is prescribed for each in the memory. Therefore, measure appears in the memory, number in the vision of things: as there is some measure in visible bodies themselves, to which measure the sense of those who see is most numerously adjusted, and from one visible object is formed the vision of many beholders, so that even a single person sees commonly a single thing under a double appearance, on account of the number of his two eyes, as we have laid down above. Therefore there is some measure in those things whence visions are copied, but in the visions themselves there is number. But the will which unites and regulates these things, and combines them into a certain unity, and does not quietly rest its desire of [sensuously] perceiving or of conceiving, except in those things from whence the visions are formed, resembles weight. And therefore I would just notice by way of anticipation these three things, measure, number, weight, which are to be perceived in all other things also. In the meantime, I have now shown as much as I can, and to whom I can, that the will is the uniter of the visible thing and of the vision; as it were, of parent and of offspring; whether in [sensuous] perception or in conception, and that it cannot be called either parent or offspring. Wherefore time admonishes us to seek for this same trinity in the inner man, and to strive to pass inwards from that animal and carnal and (as he is called) outward man, of whom I have so long spoken. And here we hope to be able to find an image of God according to the Trinity, He Himself helping our efforts, who as things themselves show, and as Holy Scripture also witnesses, has regulated all things in measure, and number, and weight.[fn-14-P1493_734321:15-nf] ","title":"Book XI.","author":"Augustine"},{"chapter":11,"verse":20,"source_code":"npnf1_02_npnf1_02_18_book_xii","source_chapter":20,"source_paragraph":"73","folder":"NPNF1-02","text":"As for their other assertion, that God's knowledge cannot comprehend things infinite, it only remains for them to affirm, in order that they may sound the depths of their impiety, that God does not know all numbers. For it is very certain that they are infinite; since, no matter of what number you suppose an end to be made, this number can be, I will not say, increased by the addition of one more, but however great it be, and however vast be the multitude of which it is the rational and scientific expression, it can still be not only doubled, but even multiplied. Moreover, each number is so defined by its own properties, that no two numbers are equal. They are therefore both unequal and different from one another; and while they are simply finite, collectively they are infinite. Does God, therefore, not know numbers on account of this infinity; and does His knowledge extend only to a certain height in numbers, while of the rest He is ignorant? Who is so left to himself as to say so? Yet they can hardly pretend to put numbers out of the question, or maintain that they have nothing to do with the knowledge of God; for Plato,[fn-20-P2066_1186520:31-nf] their great authority, represents God as framing the world on numerical principles: and in our books also it is said to God, \"Thou hast ordered all things in number, and measure, and weight.\"[fn-20-P2067_1186775:32-nf] The prophet also says,\" Who bringeth out their host by number.\"[fn-20-P2068_1186867:33-nf] And the Saviour says in the Gospel, \"The very hairs of your head are all numbered.\"[fn-20-P2069_1186971:34-nf] Far be it, then, from us to doubt that all number is known to Him \"whose understanding,\" according to the Psalmist, \"is infinite.\"[fn-20-P2070_1187121:35-nf] The infinity of number, though there be no numbering of infinite numbers, is yet not incomprehensible by Him whose understanding is infinite. And thus, if everything which is comprehended is defined or made finite by the comprehension of him who knows it, then all infinity is in some ineffable way made finite to God, for it is comprehensible by His knowledge. Wherefore, if the infinity of numbers cannot be infinite to the knowledge of God, by which it is comprehended, what are we poor creatures that we should presume to fix limits to His knowledge, and say that unless the same temporal thing be repeated by the same periodic revolutions, God cannot either foreknow His creatures that He may make them, or know them when He has made them? God, whose knowledge is simply manifold, and uniform in its variety, comprehends all incomprehensibles with so incomprehensible a comprehension, that though He willed always to make His later works novel and unlike what went before them, He could not produce them without order and foresight, nor conceive them suddenly, but by His eternal foreknowledge.","title":"Book XII","author":"Augustine"},{"chapter":11,"verse":20,"source_code":"npnf1_03_npnf1_03_23_introductory_notice","source_chapter":31,"source_paragraph":"196","folder":"NPNF1-03","text":"And so it pleased God, the Creator and Governor of the universe, that, since the whole body of the angels had not fallen into rebellion, the part of them which had fallen should remain in perdition eternally, and that the other part, which had in the rebellion remained steadfastly loyal, should rejoice in the sure and certain knowledge of their eternal happiness; but that, on the other hand, mankind, who constituted the remainder of the intelligent creation, having perished without exception under sin, both original and actual, and the consequent punishments, should be in part restored, and should fill up the gap which the rebellion and fall of the devils had left in the company of the angels. For this is the promise to the saints, that at the resurrection they shall be equal to the angels of God.[fn-23-P2311_1147104:35-nf] And thus the Jerusalem which is above, which is the mother of us all, the city of God, shall not be spoiled of any of the number of her citizens, shall perhaps reign over even a more abundant population. We do not know the number either of the saints or of the devils; but we know that the children of the holy mother who was called barren on earth shall succeed to the place of the fallen angels, and shall dwell for ever in that peaceful abode from which they fell. But the number of the citizens, whether as it now is or as it shall be, is present to the thoughts of the great Creator, who calls those things which are not as though they were,[fn-23-P2312_1147769:36-nf] and ordereth all things in measure, and number, and weight.[fn-23-P2313_1147847:37-nf] ","title":"Introductory Notice","author":"Augustine"},{"chapter":11,"verse":20,"source_code":"npnf1_03_npnf1_03_23_introductory_notice","source_chapter":120,"source_paragraph":"374","folder":"NPNF1-03","text":"When, sunk in the darkest depths of ignorance, man lives according to the flesh undisturbed by any struggle of reason or conscience, this is his first state. Afterwards, when through the law has come the knowledge of sin, and the Spirit of God has not yet interposed His aid, man, striving to live according to the law, is thwarted in his efforts and falls into conscious sin, and so, being overcome of sin, becomes its slave (\"for of whom a man is overcome, of the same is he brought in bondage\"[fn-27-P2774_1284091:231-nf] ); and thus the effect produced by the knowledge of the commandment is this, that sin worketh in man all manner of concupiscence, and he is involved in the additional guilt of willful transgression, and that is fulfilled which is written: \"The, law entered that the Offense might abound.\"[fn-27-P2775_1284402:232-nf] This is man's second state. But if God has regard to him, and inspires him with faith in God's help, and the Spirit of God begins to work in him, then the mightier power of love strives against the power of the flesh; and although there is still in the man's own nature a power that fights against him (for his disease is not completely cured), yet he lives the life of the just by faith, and lives in righteousness so far as he does not yield to evil lust, but conquers it by the love of holiness. This is the third state of a man of good hope; and he who by steadfast piety advances in this course, shall attain at last to peace, that peace which, after this life is over, shall be perfected in the repose of the spirit, and finally in the resurrection of the body. Of these four different stages the first is before the law, the second is under the law, the third is under grace, and the fourth is in full and perfect peace. Thus, too, has the history of God's people been ordered according to His pleasure who disposeth all things in number, and measure, and weight.[fn-27-P2776_1285492:233-nf] For the church existed at first before the law; then under the law, which was given by Moses; then under grace, which was first made manifest in the coming of the Mediator. Not, indeed, that this grace was absent previously, but, in harmony with the arrangements of the time, it was veiled and hidden. For none, even of the just men of old, could find salvation apart from the faith of Christ; nor unless He had been known to them could their ministry have been used to convey prophecies concerning Him to us, some more plain, and some more obscure.","title":"Introductory Notice","author":"Augustine"},{"chapter":11,"verse":17,"source_code":"npnf1_03_npnf1_03_27_introductory_notice_","source_chapter":4,"source_paragraph":"39","folder":"NPNF1-03","text":"2. For certain parties have attempted to gain acceptance for the opinion that God the Father is not Almighty: not that they have been bold enough expressly to affirm this, but in their traditions they are convicted of entertaining and crediting such a notion. For when they affirm that there is a nature[fn-31-P3155_1465292:4-nf] which God Almighty did not create, but of which at the same time He fashioned this world, which they admit to have been disposed in beauty[fn-31-P3156_1465443:5-nf] they thereby deny that God is almighty, to the effect of not believing that He could have created the world without employing, for the purpose of its construction, another nature, which had been in existence previously, and which He Himself had not made. Thus, forsooth, [they reason] from their carnal familiarity with the sight of craftsmen and house-builders, and artisans of all descriptions, who have no power to make good the effect of their own art unless they get the help of materials already prepared. And so these parties in like manner understand the Maker of the world not to be almighty, if[fn-31-P3157_1466138:6-nf] thus He could not fashion the said world without the help of some other nature, not framed by Himself, which He had to use as His materials. Or if indeed they do allow God, the Maker of the world, to be almighty, it becomes matter of course that they must also acknowledge that He made out of nothing the things which He did make. For, granting that He is almighty, there cannot exist anything of which He should not be the Creator. For although He made something out of something, as man out of clay,[fn-31-P3158_1466734:7-nf] nevertheless He certainly did not make any object out of aught which He Himself had not made; for the earth from which the clay comes He had made out of nothing. And even if He had made out of some material the heavens and the earth themselves, that is to say, the universe and all things which are in it, according as it is written, \"Thou who didst make the world out of matter unseen,\"[fn-31-P3159_1467144:8-nf] or also \"without form,\" as some copies give it; yet we are under no manner of necessity to believe that this very material of which the universe was, made, although it might be \"without form,\" although it might be \"unseen,\" whatever might be the mode of its subsistence, could: possibly have subsisted of itself, as if it were co-eternal and co-eval with God. But whatsoever that mode was which it possessed to the effect of subsisting in some manner, whatever that manner might be, and of being capable of taking on the forms of distinct things, this it did not possess except by the hand of Almighty God, by whose goodness it is that everything exists,-not only every object which is already formed, but also every object which is formable. This, moreover, is the difference between the formed and the formable, that the formed has already taken on form, while the formable is capable of taking the same. But the same Being who imparts form to objects, also imparts the capability of being formed. For of Him and in Him is the fairest figure[fn-31-P3160_1468205:9-nf] of all things, unchangeable; and therefore He Himself is One, who communicates to everything its I possibilities, not only that it be beautiful actually, but also that it be capable of being beautiful. For which reason we do most right to believe that God made all things of nothing. For, even although the world was made of some sort of material, this self-same material itself was made of nothing; so that, in accordance with the most orderly gift of God, there was to enter first the capacity of taking forms, and then that all things should be formed which have been formed. This, however, we have said, in order that no one might suppose that the utterances of the divine Scriptures are contrary the one to the other, in so far as it is written at once that God made all things of nothing, and that the world was made of matter without form.","title":"Introductory Notice.","author":"Augustine"},{"chapter":11,"verse":25,"source_code":"npnf1_07_npnf1_07_115_tractate_cx_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-07","text":"6. The love, therefore, wherewith God loveth, is incomprehensible and immutable. For it was not from the time that we were reconciledunto Him by the blood of His Son that He began to love us; but He did so before the foundation of the world, that we also might be His sons along with His Only-begotten, before as yet we had any existence of our own. Let not the fact, then, of our having been reconciled unto God through the death of His Son be so listened to or so understood, as if the Son reconciled us to Him in this respect, that He now began to love those whom He formerly hated, in the same way as enemy is reconciled to enemy, so that thereafter they become friends, and mutual love takes the place of their mutual hatred; but we were reconciled unto Him who already loved us, but with whom we were at enmity because of our sin. Whether I say the truth on this, let the apostle testify, when he says: \"God commendeth His love toward us, in that, while we were yet sinners, Christ died for us.\"[fn-35-P3554_1973964:12-nf] He, therefore. had love toward us even when we were practising enmity against Him and working iniquity; and yet to Him it is said with perfect truth, \"Thou hatest, O Lord, all workers of iniquity.\"[fn-35-P3555_1974181:13-nf] Accordingly, in a wonderful and divine manner, even when He hated us, He loved us; for He hated us, in so far as we were not what He Himself had made; and because our own iniquity had not in every part consumed His work, He knew at once both how, in each of us, to hate what we had done, and to love what He had done. And this, indeed, may be understood in the case of all regarding Him to whom it is truly said, \"Thou hatest nothing that Thou hast made.\"[fn-35-P3556_1974652:14-nf] For He would never have wished anything that He hated to exist, nor would aught that the Omnipotent had not wished exist at all, were it not that in what He hated there was also something that He loved. For He justly hateth and reprobateth vice as utterly repugnant to the principle of His procedure, yet He loveth even in the persons of the vitiated what is susceptible either of His own beneficence through healing, or of His judgment by condemnation. In this way God at the same time hateth nothing of what He has made; for as the Creator of natures, and not of vices, it was not He who made the evil that He hateth; and of these same evils, all is good that He really doeth, either by mercifully healing them, or by judicially regulating them. Seeing, then, that He hateth nothing that He hath made, who can worthily describe how much He loveth the members of His Only-begotten, and how much more the Only-begotten Himself, in whom are hid all things visible and invisible, which were ordained in their various classes, and which He loves in fullest harmony with such ordination? For the members of His Only-begotten He is leading on by the liberality of His grace to an equality with the holy angels; while the Only-begotten Himself, being Lord of all, is doubtless Lord of angels, being by nature, as God, the equal not of angels, but rather of the Father Himself; while through grace, in respect of which He is man, how can He otherwise than surpass all angelic excellence, seeing that in Him human flesh and the Word constitute but one personality?","title":"Tractate CX.","author":"Augustine"},{"chapter":11,"verse":20,"source_code":"anf_08_anf08_12_viii_the_testament_of_naphtali_concerning_natural_goodness_","source_chapter":1,"source_paragraph":"4","folder":"ANF-08","text":"2. And since I was swift on my feet like a deer, my father Jacob appointed me for all errands and messages, and as a deer[fn-5-P569_133713:2-nf] did he give me his blessing. For as the potter knoweth the vessel, what it containeth, and bringeth clay thereto, so also doth the Lord make the body in accordance with the spirit, and according to the capacity of the body doth He implant the spirit, and the one is not deficient from the other by a third part of a hair; for by weight, and measure, and rule is every creature of the Most High.[fn-5-P570_134126:3-nf] And as the potter knoweth the use of each vessel, whereto it sufficeth, so also doth the Lord know the body, how far it is capable for goodness, and when it beginneth in evil; for there is no created thing and no thought which the Lord knoweth not, for He created every man after His own image. As man's strength, so also is his work; and as his mind, so also is his work; and as his purpose, so also is his doing; as his heart, so also is his mouth; as his eye, so also is his sleep; as his soul, so also is his word, either in the law of the Lord or in the law of Beliar. And as there is a division between light and darkness, between seeing and hearing, so also is there a division between man and man, and between woman and woman; neither is it to be said that there is any superiority in anything, either of the face or of other like things.[fn-5-P571_135008:4-nf] For God made all things good in their order, the five senses in the head, and He joineth on the neck to the head, the hair also for comeliness, the heart moreover for understanding, the belly for the dividing of the stomach, the calamus[fn-5-P572_135481:5-nf] for health, the liver for wrath, the gall for bitterness. the spleen for laughter, the reins for craftiness, the loins for power, the ribs for containing, the back for strength, and so forth. So then, my children, be ye orderly unto good things in the fear of God, and do nothing disorderly in scorn or out of its due season. For if thou bid the eye to hear, it cannot; so neither in darkness can ye do the works of light.","title":"VIII.-The Testament of Naphtali Concerning Natural Goodness.","author":"The Twelve Patriarchs"},{"chapter":11,"verse":20,"source_code":"anf_08_anf08_12_viii_the_testament_of_naphtali_concerning_natural_goodness_","source_chapter":1,"source_paragraph":"4","folder":"ANF-08","text":"2. And since I was swift on my feet like a deer, my father Jacob appointed me for all errands and messages, and as a deer[fn-5-P569_133713:2-nf] did he give me his blessing. For as the potter knoweth the vessel, what it containeth, and bringeth clay thereto, so also doth the Lord make the body in accordance with the spirit, and according to the capacity of the body doth He implant the spirit, and the one is not deficient from the other by a third part of a hair; for by weight, and measure, and rule is every creature of the Most High.[fn-5-P570_134126:3-nf] And as the potter knoweth the use of each vessel, whereto it sufficeth, so also doth the Lord know the body, how far it is capable for goodness, and when it beginneth in evil; for there is no created thing and no thought which the Lord knoweth not, for He created every man after His own image. As man's strength, so also is his work; and as his mind, so also is his work; and as his purpose, so also is his doing; as his heart, so also is his mouth; as his eye, so also is his sleep; as his soul, so also is his word, either in the law of the Lord or in the law of Beliar. And as there is a division between light and darkness, between seeing and hearing, so also is there a division between man and man, and between woman and woman; neither is it to be said that there is any superiority in anything, either of the face or of other like things.[fn-5-P571_135008:4-nf] For God made all things good in their order, the five senses in the head, and He joineth on the neck to the head, the hair also for comeliness, the heart moreover for understanding, the belly for the dividing of the stomach, the calamus[fn-5-P572_135481:5-nf] for health, the liver for wrath, the gall for bitterness. the spleen for laughter, the reins for craftiness, the loins for power, the ribs for containing, the back for strength, and so forth. So then, my children, be ye orderly unto good things in the fear of God, and do nothing disorderly in scorn or out of its due season. For if thou bid the eye to hear, it cannot; so neither in darkness can ye do the works of light.","title":"VIII.-The Testament of Naphtali Concerning Natural Goodness.","author":"The Twelve Patriarchs"},{"chapter":11,"verse":21,"source_code":"npnf1_04_npnf1_04_32_book_xix_","source_chapter":1,"source_paragraph":"30","folder":"NPNF1-04","text":"28. So we find in the Old Testament all or nearly all the counsels and precepts which Christ introduces with the words \"But I say unto you.\" Against anger it is written, \"Mine eyes troubled because of anger;\"[fn-18-P1891_1076225:53-nf] and again, \"Better is he that conquers his anger, than he that taketh a city.\"[fn-18-P1892_1076320:54-nf] Against hard words, \"The stroke of a whip maketh a wound; but the stroke of the tongue breaketh the bones.\"[fn-18-P1893_1076448:55-nf] Against adultery in the heart, \"Thou shall not covet thy neighbor's wife.\"[fn-18-P1894_1076764:56-nf] It is not,\" Thou shall not commit adultery;\" but, \"Thou shall not covet.\" The apostle, in quoting this, says: \"I had not known lust, unless the law had said, Thou shalt not covet.\"[fn-18-P1895_1076962:57-nf] Regarding patience in not offering resistance, a man is praised who \"giveth his cheek to him that smiteth him, and who is filled full with reproach.\"[fn-18-P1896_1077130:58-nf] Of love to enemies it is said: \"If thine enemy hunger, feed him; if he thirst, give him drink.\"[fn-18-P1897_1077245:59-nf] This also is quoted by the apostle.\"[fn-18-P1898_1077302:60-nf] In the Psalm, too, it is said, \"I was a peace maker among them that hated peace;\"[fn-18-P1899_1077404:61-nf] and in many similar passages. In connection also with our imitating God in refraining from taking revenge, and in loving even the wicked, there is a passage containing a full description of God in this character; for it is written: \"To Thee alone ever belongeth great strength, and who can withstand the power of Thine arm? For the whole world before Thee is as a little grain of the balance; yea, as a drop of the morning dew that falleth down upon the earth. But Thou hast mercy upon all, for Thou canst do all things, and winkest at the sins of men, because of repentance. For Thou lovest all things that are, and abhorrest nothing which Thou hast made; for never wouldest Thou have made anything if Thou hadst hated it. And how could anything have endured, if it had not been Thy will? or been preserved, if not called by Thee? But Thou sparest all; for they are Thine, O Lord, Thou lover of souls. For Thy good Spirit is in all things; therefore chastenest Thou them by little and little that offend, and warnest them by putting them in remembrance wherein they have offended, that learning their wickedness, they may believe in Thee, O Lord.\"[fn-19-P1900_1078570:62-nf] Christ exhorts us to imitate this long-suffering goodness of God, who maketh the sun to rise upon the evil and the good, and sendeth rain on the just and on the unjust; that we may not be careful to revenge, but may do good to them that hate us, and so may be perfect, even as our Father in heaven is perfect.[fn-19-P1901_1078907:63-nf] From another passage in these ancient books we learn that, by not exacting the vengeance due to us, we obtain the remission of our own sins; and that by not forgiving the debts of others, we incur the danger of being refused forgiveness when we pray for the remission of our own debts: \"He that revengeth shall find vengeance from the Lord, and He will surely keep his sin in remembrance. Forgive thy neighbor the hurt that he hath done to thee; so shall thy sins also be forgiven when thou prayest. One man beareth hatred against another, and cloth he seek pardon of the Lord? He showeth no mercy to a man who is like himself; and doth he ask forgiveness of his own sins? If he that is but flesh nourishes hatred, and asks for favor from the Lord, who will entreat for the pardon of his sins?\"[fn-19-P1902_1079724:64-nf] ","title":"Book XIX.","author":"Augustine"},{"chapter":11,"verse":21,"source_code":"npnf1_04_npnf1_04_34_book_xxi_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-04","text":"6. Looking at the flesh itself, do we not see in the construction of its vital pans, in the symmetry of form, in the position and arrangement of the limbs of action and the organs of sensation, all acting in harmony; do we not see in the adjustment of measures, in the proportion of numbers, in the order of weights, the handiwork of the true God, of whom it is truly said, \"Thou hast ordered all things in measure, and number, and weight\"?[fn-19-P1988_1158836:11-nf] If your heart was not hardened and corrupted by falsehood, you would understand the invisible things of God from the things which He has made, even in these feeble creatures of flesh. For who is the author of the things I have mentioned, but He whose unity is the standard of all measure, whose wisdom is the model of all beauty, and whose law is the rule of all order? If you are blind to these things, hear at least the words of the apostle. ","title":"Book XXI.","author":"Augustine"},{"chapter":11,"verse":16,"source_code":"anf_08_anf08_13_ix_the_testament_of_gad_concerning_hatred_","source_chapter":1,"source_paragraph":"7","folder":"ANF-08","text":"5. Hatred is evil, because it continually abideth with lying, speaking against the truth; and it maketh small things to be great, and giveth heed to darkness as to light, and calleth the sweet bitter, and teacheth slander, and war, and violence, and every excess of evil; and it filleth the heart with devilish poison. And these things I say to you from experience, my children, that ye may flee hatred, and cleave to the love of the Lord. Righteousness casteth out hatred, humility destroyeth hatred. For he that is just and humble is ashamed to do wrong, being reproved not of another, but of his own heart, because the Lord vieweth his intent: he speaketh not against any man, because the fear of the Most High overcometh hatred. For, fearing lest he should offend the Lord, he will not do any wrong to any man, no, not even in thought. These things I learnt at last, after that I had repented concerning Joseph. For true repentance after a godly sort destroyeth unbelief, and driveth away the darkness, and enlighteneth the eyes, and giveth knowledge to the soul, and guideth the mind to salvation; and those things which it hath not learnt from man, it knoweth through repentance. For God brought upon me a disease of the heart; and had not the prayers of Jacob my father intervened, it had hardly failed that my spirit had departed. For by what things a man transgresseth, by the same also is he punished.[fn-5-P596_148184:5-nf] For in that my heart was set mercilessly against Joseph, in my heart too I suffered mercilessly, and was judged for eleven months, for so long a thee as I had been envious against Joseph until he was sold.","title":"IX.-The Testament of Gad Concerning Hatred.","author":"The Twelve Patriarchs"},{"chapter":11,"verse":20,"source_code":"anf_04_anf04_46_book_ii_","source_chapter":10,"source_paragraph":"66","folder":"ANF-04","text":"1. But let us now return to the order of our proposed discussion, and behold the commencement of creation, so far as the understanding can behold the beginning of the creation of God. In that commencement,[fn-66-P6686_1359271:158-nf] then, we are to suppose that God created so great a number of rational or intellectual creatures (or by whatever name they are to be called), which we have formerly termed understandings, as He foresaw would be sufficient. It is certain that He made them according to some definite number, predetermined by Himself: for it is not to be imagined, as some would have it, that creatures have not a limit, because where there is no limit there can neither be any comprehension nor any limitation. Now if this were the case, then certainly created things could neither be restrained nor administered by God. For, naturally, whatever is infinite will also be incomprehensible. Moreover, as Scripture says, \"God has arranged all things in number and measure; \"[fn-66-P6687_1360811:159-nf] and therefore number will be correctly applied to rational creatures or understandings, that they may be so numerous as to admit of being arranged, governed, and controlled by God. But measure will be appropriately applied to a material body; and this measure, we are to believe, was created by God such as He knew would be sufficient for the adorning of the world. These, then, are the things which we are to believe were created by God in the beginning, i.e., before all things. And this, we think, is indicated even in that beginning which Moses has introduced in terms somewhat ambiguous, when he says, \"In the beginning God made the heaven and the earth.\"[fn-66-P6688_1361562:160-nf] For it is certain that the firmament is not spoken of, nor the dry land, but that heaven and earth from which this present heaven and earth which we now see afterwards borrowed their names.","title":"Book II.","author":"Origen"},{"chapter":11,"verse":17,"source_code":"anf_04_anf04_48_book_iv_","source_chapter":1,"source_paragraph":"20","folder":"ANF-04","text":"33. And, in the first place, it is to be noted that we have nowhere found in the canonical Scriptures,[fn-73-P7394_1696592:50-nf] up to the present time, the word \"matter\" used for that substance which is said to underlie bodies. For in the expression of Isaiah, \"And he shall devour u\\ #lh,\" i.e., matter, \"like hay,\"[fn-73-P7395_1696811:51-nf] when speaking of those who were appointed to undergo their punishments, the word \"matter\" was used instead of \"sins.\" And if this word \"matter\" should happen to occur in any other passage, it will never be found, in my opinion, to have the signification of which we are now in quest, unless perhaps in the book which is called the Wisdom of Solomon, a work which is certainly not esteemed authoritative by all.[fn-73-P7396_1697319:52-nf] In that book, however, we find written as follows: \"For thy almighty hand, that made the world out of shapeless matter, wanted not means to send among them a multitude of bears and fierce lions.\"[fn-73-P7397_1697538:53-nf] Very many, indeed, are of opinion that the matter of which things are made is itself signified in the language used by Moses in the beginning of Genesis: \"In the beginning God made heaven and earth; and the earth was invisible, and not arranged: \"[fn-73-P7398_1697805:54-nf] for by the words \"invisible and not arranged\" Moses would seem to mean nothing else than shapeless matter. But if this be truly matter, it is clear then that the original elements of bodies[fn-73-P7399_1698066:55-nf] are not incapable of change. For those who posited \"atoms\"-either those particles which are incapable of subdivision, or those which are subdivided into equal parts-or any one element, as the principles of bodily things, could not posit the word \"matter\" in the proper sense of the term among the first principles of things. For if they will have it that matter underlies every body-a substance convertible or changeable, or divisible in all its parts-they will not, as is proper, assert that it exists without qualities. And with them we agree, for we altogether deny that matter ought to be spoken of as \"unbegotten\" or \"uncreated,\" agreeably to our former statements, when we pointed out that from water, and earth, and air or heat, different kinds of fruits were produced by different kinds of trees; or when we showed that fire, and air, and water, and earth were alternately converted into each other, and that one element was resolved into another by a kind of mutual consanguinity; and also when we proved that from the food either of men or animals the substance of the flesh was derived, or that the moisture of the natural seed was converted into solid flesh and bones;-all which go to prove that the substance of the body is changeable, and may pass from one quality into all others.","title":"Book IV.","author":"Origen"},{"chapter":11,"verse":21,"source_code":"npnf1_04_npnf1_04_47_concerning_the_nature_of_good_against_the_manichaeans_","source_chapter":23,"source_paragraph":"91","folder":"NPNF1-04","text":"Therefore now by common usage things small and mean are said to have measure, because some measure remains in them, without which they would no longer be moderate-sized, but would not exist at all. But those things that by reason of too much progress are called immoderate, are blamed for very excessiveness; but yet it is necessary that those things themselves be restrained in some manner under God who has disposed all things in extension, number, and weight.[fn-26-P2637_1575863:9-nf] ","title":"Concerning the Nature of Good, Against the Manichaeans.","author":"Augustine"},{"chapter":11,"verse":24,"source_code":"anf_02_anf02_52_book_i","source_chapter":9,"source_paragraph":"87","folder":"ANF-02","text":"At this stage some rise up, saying that the Lord, by reason of the rod, and threatening, and fear, is not good; misapprehending, as appears, the Scripture which says, \"And he that feareth the Lord will turn to his heart; \"[fn-35-P3508_1062291:139-nf] and most of all, oblivious of His love, in that for us He became man. For more suitably to Him, the prophet prays in these words: \"Remember us, for we are dust; \"[fn-35-P3509_1062477:140-nf] that: is, Sympathize with us; for Thou knowest from personal experience of suffering the weakness of the flesh. In this respect, therefore, the Lord the Instructor is most good and unimpeachable, sympathizing as He does from the exceeding greatness of His love with the nature of each man. \"For there is nothing which the Lord hates.\"[fn-35-P3510_1062833:141-nf] For assuredly He does not hate anything, and yet wish that which He hates to exist Nor does He wish anything not to exist, and yet become the cause of existence to that which He wishes not to exist. Nor does He wish anything not to exist which yet exists. If, then, the Word hates anything, He does not wish it to exist. But nothing exists, the cause of whose existence is not supplied by God. Nothing, then, is hated by God, nor yet by the Word. For both are one-that is, God. For He has said, \"In the beginning the Word was in God, and the Word was God.\"[fn-35-P3511_1063411:142-nf] If then He hates none of the things which He has made, it follows that He loves them. Much more than the rest, and with reason, will He love man, the noblest of all objects created by Him, and a God-loving being. Therefore God is loving; consequently the Word is loving.","title":"Book I","author":"Clement of Alexandria"},{"chapter":11,"verse":17,"source_code":"npnf2_11_npnf2_11_76_xxiv_conference_of_abbot_abraham_","source_chapter":26,"source_paragraph":"102","folder":"NPNF2-11","text":"But the fact that to us on the contrary the yoke of Christ seems neither light nor easy, must be rightly ascribed to our perverseness, as we are cast down by unbelief and want of faith, and fight with foolish obstinacy against His command, or rather advice, who says: \"If thou wilt be perfect, go sell (or get rid of) all that thou hast, and come follow Me,\"[fn-68-P6809_2436331:42-nf] for we keep the substance of our worldly goods. And as the devil holds our soul fast in the toils of these, what remains but that, when he wants to sever us from spiritual delights, he should vex us by diminishing these and depriving us of them, contriving by his crafty wiles that when the sweetness of His yoke and lightness of His burden have become grievous to us through the evil of a corrupt desire, and when we are caught in the chains of that very property and substance, which we kept for our comfort and solace, he may always torment us with the scourges of worldly cares, extorting from us ourselves that wherewith we are tortured?For \"Each one is bound by the cords of his own sins,\" and hears from the prophet: \"Behold all you that kindle a fire, encompassed with flames, walk in the light of your fire, and in the flames which you have kindled.\" Since, as Solomon is witness, \"Each man shall thereby be punished, whereby he has sinned.\"[fn-68-P6810_2437306:43-nf] For the very pleasures which we enjoy become a torment to us, and the delights and enjoyments of this flesh, turn like executioners upon their originator, because one who is supported by his former wealth and property is sure not to admit perfect humility of heart, not entire mortification of dangerous pleasures. But where all these implements of goodness give their aid, there all the trials of this present life, and whatever losses the enemy can contrive, are endured not only with the utmost patience, but with real pleasure, and again when they are wanting so dangerous a pride springs up that we are actually wounded by the deadly strokes of impatience at the slightest reproach, and it may be said to us by the prophet Jeremiah: \"And now what hast thou to do in the way of Egypt, to drink the troubled water?And what hast thou to do with the way of the Assyrians, to drink the water of the river? Thy own wickedness shall reprove thee, and thy apostasy shall rebuke thee. Know thou and see that it is an evil and a bitter thing for thee to have left the Lord thy God, and that My fear is not with thee, saith the Lord.\"[fn-68-P6811_2438459:44-nf] How then is it that the wondrous sweetness of the Lord's yoke is felt to be bitter, but because the bitterness of our dislike injures it? How is it that the exceeding lightness of the Divine burden becomes heavy, but because in our obstinate presumption we despise Him by whom it was borne, especially as Scripture itself plainly testifies to this very thing saying: \"For if they would walk in right paths, theywould certainly have found the paths of righteousness smooth\"?[fn-68-P6812_2438977:45-nf] It is plain, I say, that itis we, who make rough with the nasty and hardstones of our desires the right and smooth paths of the Lord; who most foolishly forsake the royal road made stony with the flints of apostles and prophets, and trodden down by the footsteps of all the saints and of the Lord Himself, and seek trackless and thorny places, and, blinded by the allurements of present delights, tear our way with torn legs and our wedding garment rent, through dark paths, overrun withthe briars of sins, so as not only to be pierced by the sharp thorns of the brambles but actually laid low by the bites of deadly serpents and scorpions lurking there. For \"there are thorns and thistles in wrong ways, but he that feareth the Lord shall keep himself from them.\"[fn-68-P6813_2439764:46-nf] Of such also the Lord says elsewhere by the prophet: \"My people have forgotten, sacrificing in vain, and stumbling in their ways, in ancient paths, to walk in them in a way not trodden.\"[fn-68-P6814_2439970:47-nf] For according to Solomon's saying: \"The ways of those who do not work are strewn with thorns, but the ways of the lusty are trodden down.\"[fn-68-P6815_2440129:48-nf] And thus wandering from the king's highway, they can never arrive at that metropolis, whither our course should ever be directed without swerving. And this also Ecclesiastes has pretty significantly expressed saying: \"The labour of fools wearies those who know not how to go to the city;\" viz., that \"heavenly Jerusalem, which is the mother of us all.\"[fn-68-P6816_2440503:49-nf] But whoever truly gives up this world and takes upon him Christ's yoke and learns of Him, and is trained in the daily practice of suffering wrong, for He is \"meek and lowly of heart,\"[fn-68-P6817_2440706:50-nf] will ever remain undisturbed by all temptations, and \"all things will work together for good to him.\"[fn-68-P6818_2440846:51-nf] For as the prophet Obadiah says the words of God are \"good to him that walketh uprightly;\" and again: \"For the ways of the Lord are right, and the just shall walk in them; but the transgressors shall fall in them.\"[fn-68-P6819_2441083:52-nf] ","title":"XXIV. Conference of Abbot Abraham.","author":"John Cassian"},{"chapter":11,"verse":17,"source_code":"npnf2_11_npnf2_11_76_xxiv_conference_of_abbot_abraham_","source_chapter":26,"source_paragraph":"102","folder":"NPNF2-11","text":"But the fact that to us on the contrary the yoke of Christ seems neither light nor easy, must be rightly ascribed to our perverseness, as we are cast down by unbelief and want of faith, and fight with foolish obstinacy against His command, or rather advice, who says: \"If thou wilt be perfect, go sell (or get rid of) all that thou hast, and come follow Me,\"[fn-68-P6809_2436331:42-nf] for we keep the substance of our worldly goods. And as the devil holds our soul fast in the toils of these, what remains but that, when he wants to sever us from spiritual delights, he should vex us by diminishing these and depriving us of them, contriving by his crafty wiles that when the sweetness of His yoke and lightness of His burden have become grievous to us through the evil of a corrupt desire, and when we are caught in the chains of that very property and substance, which we kept for our comfort and solace, he may always torment us with the scourges of worldly cares, extorting from us ourselves that wherewith we are tortured?For \"Each one is bound by the cords of his own sins,\" and hears from the prophet: \"Behold all you that kindle a fire, encompassed with flames, walk in the light of your fire, and in the flames which you have kindled.\" Since, as Solomon is witness, \"Each man shall thereby be punished, whereby he has sinned.\"[fn-68-P6810_2437306:43-nf] For the very pleasures which we enjoy become a torment to us, and the delights and enjoyments of this flesh, turn like executioners upon their originator, because one who is supported by his former wealth and property is sure not to admit perfect humility of heart, not entire mortification of dangerous pleasures. But where all these implements of goodness give their aid, there all the trials of this present life, and whatever losses the enemy can contrive, are endured not only with the utmost patience, but with real pleasure, and again when they are wanting so dangerous a pride springs up that we are actually wounded by the deadly strokes of impatience at the slightest reproach, and it may be said to us by the prophet Jeremiah: \"And now what hast thou to do in the way of Egypt, to drink the troubled water?And what hast thou to do with the way of the Assyrians, to drink the water of the river? Thy own wickedness shall reprove thee, and thy apostasy shall rebuke thee. Know thou and see that it is an evil and a bitter thing for thee to have left the Lord thy God, and that My fear is not with thee, saith the Lord.\"[fn-68-P6811_2438459:44-nf] How then is it that the wondrous sweetness of the Lord's yoke is felt to be bitter, but because the bitterness of our dislike injures it? How is it that the exceeding lightness of the Divine burden becomes heavy, but because in our obstinate presumption we despise Him by whom it was borne, especially as Scripture itself plainly testifies to this very thing saying: \"For if they would walk in right paths, theywould certainly have found the paths of righteousness smooth\"?[fn-68-P6812_2438977:45-nf] It is plain, I say, that itis we, who make rough with the nasty and hardstones of our desires the right and smooth paths of the Lord; who most foolishly forsake the royal road made stony with the flints of apostles and prophets, and trodden down by the footsteps of all the saints and of the Lord Himself, and seek trackless and thorny places, and, blinded by the allurements of present delights, tear our way with torn legs and our wedding garment rent, through dark paths, overrun withthe briars of sins, so as not only to be pierced by the sharp thorns of the brambles but actually laid low by the bites of deadly serpents and scorpions lurking there. For \"there are thorns and thistles in wrong ways, but he that feareth the Lord shall keep himself from them.\"[fn-68-P6813_2439764:46-nf] Of such also the Lord says elsewhere by the prophet: \"My people have forgotten, sacrificing in vain, and stumbling in their ways, in ancient paths, to walk in them in a way not trodden.\"[fn-68-P6814_2439970:47-nf] For according to Solomon's saying: \"The ways of those who do not work are strewn with thorns, but the ways of the lusty are trodden down.\"[fn-68-P6815_2440129:48-nf] And thus wandering from the king's highway, they can never arrive at that metropolis, whither our course should ever be directed without swerving. And this also Ecclesiastes has pretty significantly expressed saying: \"The labour of fools wearies those who know not how to go to the city;\" viz., that \"heavenly Jerusalem, which is the mother of us all.\"[fn-68-P6816_2440503:49-nf] But whoever truly gives up this world and takes upon him Christ's yoke and learns of Him, and is trained in the daily practice of suffering wrong, for He is \"meek and lowly of heart,\"[fn-68-P6817_2440706:50-nf] will ever remain undisturbed by all temptations, and \"all things will work together for good to him.\"[fn-68-P6818_2440846:51-nf] For as the prophet Obadiah says the words of God are \"good to him that walketh uprightly;\" and again: \"For the ways of the Lord are right, and the just shall walk in them; but the transgressors shall fall in them.\"[fn-68-P6819_2441083:52-nf] ","title":"XXIV. Conference of Abbot Abraham.","author":"John Cassian"},{"chapter":11,"verse":17,"source_code":"npnf2_11_npnf2_11_76_xxiv_conference_of_abbot_abraham_","source_chapter":26,"source_paragraph":"102","folder":"NPNF2-11","text":"But the fact that to us on the contrary the yoke of Christ seems neither light nor easy, must be rightly ascribed to our perverseness, as we are cast down by unbelief and want of faith, and fight with foolish obstinacy against His command, or rather advice, who says: \"If thou wilt be perfect, go sell (or get rid of) all that thou hast, and come follow Me,\"[fn-68-P6809_2436331:42-nf] for we keep the substance of our worldly goods. And as the devil holds our soul fast in the toils of these, what remains but that, when he wants to sever us from spiritual delights, he should vex us by diminishing these and depriving us of them, contriving by his crafty wiles that when the sweetness of His yoke and lightness of His burden have become grievous to us through the evil of a corrupt desire, and when we are caught in the chains of that very property and substance, which we kept for our comfort and solace, he may always torment us with the scourges of worldly cares, extorting from us ourselves that wherewith we are tortured?For \"Each one is bound by the cords of his own sins,\" and hears from the prophet: \"Behold all you that kindle a fire, encompassed with flames, walk in the light of your fire, and in the flames which you have kindled.\" Since, as Solomon is witness, \"Each man shall thereby be punished, whereby he has sinned.\"[fn-68-P6810_2437306:43-nf] For the very pleasures which we enjoy become a torment to us, and the delights and enjoyments of this flesh, turn like executioners upon their originator, because one who is supported by his former wealth and property is sure not to admit perfect humility of heart, not entire mortification of dangerous pleasures. But where all these implements of goodness give their aid, there all the trials of this present life, and whatever losses the enemy can contrive, are endured not only with the utmost patience, but with real pleasure, and again when they are wanting so dangerous a pride springs up that we are actually wounded by the deadly strokes of impatience at the slightest reproach, and it may be said to us by the prophet Jeremiah: \"And now what hast thou to do in the way of Egypt, to drink the troubled water?And what hast thou to do with the way of the Assyrians, to drink the water of the river? Thy own wickedness shall reprove thee, and thy apostasy shall rebuke thee. Know thou and see that it is an evil and a bitter thing for thee to have left the Lord thy God, and that My fear is not with thee, saith the Lord.\"[fn-68-P6811_2438459:44-nf] How then is it that the wondrous sweetness of the Lord's yoke is felt to be bitter, but because the bitterness of our dislike injures it? How is it that the exceeding lightness of the Divine burden becomes heavy, but because in our obstinate presumption we despise Him by whom it was borne, especially as Scripture itself plainly testifies to this very thing saying: \"For if they would walk in right paths, theywould certainly have found the paths of righteousness smooth\"?[fn-68-P6812_2438977:45-nf] It is plain, I say, that itis we, who make rough with the nasty and hardstones of our desires the right and smooth paths of the Lord; who most foolishly forsake the royal road made stony with the flints of apostles and prophets, and trodden down by the footsteps of all the saints and of the Lord Himself, and seek trackless and thorny places, and, blinded by the allurements of present delights, tear our way with torn legs and our wedding garment rent, through dark paths, overrun withthe briars of sins, so as not only to be pierced by the sharp thorns of the brambles but actually laid low by the bites of deadly serpents and scorpions lurking there. For \"there are thorns and thistles in wrong ways, but he that feareth the Lord shall keep himself from them.\"[fn-68-P6813_2439764:46-nf] Of such also the Lord says elsewhere by the prophet: \"My people have forgotten, sacrificing in vain, and stumbling in their ways, in ancient paths, to walk in them in a way not trodden.\"[fn-68-P6814_2439970:47-nf] For according to Solomon's saying: \"The ways of those who do not work are strewn with thorns, but the ways of the lusty are trodden down.\"[fn-68-P6815_2440129:48-nf] And thus wandering from the king's highway, they can never arrive at that metropolis, whither our course should ever be directed without swerving. And this also Ecclesiastes has pretty significantly expressed saying: \"The labour of fools wearies those who know not how to go to the city;\" viz., that \"heavenly Jerusalem, which is the mother of us all.\"[fn-68-P6816_2440503:49-nf] But whoever truly gives up this world and takes upon him Christ's yoke and learns of Him, and is trained in the daily practice of suffering wrong, for He is \"meek and lowly of heart,\"[fn-68-P6817_2440706:50-nf] will ever remain undisturbed by all temptations, and \"all things will work together for good to him.\"[fn-68-P6818_2440846:51-nf] For as the prophet Obadiah says the words of God are \"good to him that walketh uprightly;\" and again: \"For the ways of the Lord are right, and the just shall walk in them; but the transgressors shall fall in them.\"[fn-68-P6819_2441083:52-nf] ","title":"XXIV. Conference of Abbot Abraham.","author":"John Cassian"},{"chapter":11,"verse":20,"source_code":"anf_06_anf06_58_fragments_of_the_books_on_arithmetic_","source_chapter":1,"source_paragraph":"17","folder":"ANF-06","text":"That Pythagoras was not the only one who duly honoured arithmetic, but that his best known disciples did so too, being wont to say that \"all things fit number.\"[fn-26-P2689_728949:23-nf] ","title":"Fragments of the Books on Arithmetic.","author":"Anatolius"},{"chapter":11,"verse":20,"source_code":"anf_06_anf06_58_fragments_of_the_books_on_arithmetic_","source_chapter":1,"source_paragraph":"17","folder":"ANF-06","text":"That Pythagoras was not the only one who duly honoured arithmetic, but that his best known disciples did so too, being wont to say that \"all things fit number.\"[fn-26-P2689_728949:23-nf] ","title":"Fragments of the Books on Arithmetic.","author":"Anatolius"},{"chapter":11,"verse":20,"source_code":"npnf2_08_npnf2_08_237_letter_ccxix_","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-08","text":"The Lord ordereth \"all things in measure and weight,\"[fn-52-P5261_1646476:2-nf] and brings on us the temptations which do not exceed our power to endure them,[fn-52-P5262_1646572:3-nf] but tests all that fight in the cause of true religion by affliction, not suffering them to be tempted above that they are able to bear.[fn-52-P5263_1646730:4-nf] He gives tears to drink in great measure[fn-52-P5264_1646792:5-nf] to all who ought to show whether in their affections they are preserving their gratitude to Him. Especially in His dispensation concerning you has He shown His loving-kindness, not suffering such a persecution to be brought on you by your enemies as might turn some of you aside, or cause you to swerve from the faith of Christ. He has matched you with adversaries who are of small importance and easy to be repelled, and has prepared the prize for your patience in your victory over them. But the common enemy of our life, who, in his wiles, strives against the goodness of God, because he has seen that, like a strong wall, you are despising attack from without. has devised, as I hear, that there should arise among yourselves mutual offences and quarrels. These indeed, at the outset, are insignificant and easy of cure; as time goes on, however, they are increased by contention and are wont to result in irremediable mischief.[fn-52-P5265_1647745:6-nf] I have, therefore, undertaken to exhort you by this letter. Had it been possible, I would have come myself and supplicated you in person. Butt this is prevented by present circumstances, and so, in lieu of supplication, I hold out this letter to you, that you may respect my entreaty, may put a stop to your mutual rivalries, and may soon send me the good news that all cause of offence among you is at an end.","title":"Letter CCXIX.","author":"St. Basil"}]