[{"chapter":16,"verse":1,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":41,"source_paragraph":"142","folder":"ANF-01","text":"These things therefore being manifest to us, and since we look into the depths of the divine knowledge, it behoves us to do all things in [their proper] order, which the Lord has commanded us to perform at stated times.[fn-4-P467_78848:174-nf] He has enjoined offerings [to be presented] and service to be performed [to Him], and that not thoughtlessly or irregularly, but at the appointed times and hours. Where and by whom He desires these things to be done, He Himself has fixed by His own supreme will, in order that all things being piously done according to His good pleasure, may be acceptable unto Him.[fn-4-P468_79319:175-nf] Those, therefore, who present their offerings at the appointed times, are accepted and blessed; for inasmuch as they follow the laws of the Lord, they sin not. For his own peculiar services are assigned to the high priest, and their own proper place is prescribed to the priests, and their own special ministrations devolve on the Levites. The layman is bound by the laws that pertain to laymen.","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":16,"verse":13,"source_code":"anf_02_anf02_05_vision_first","source_chapter":6,"source_paragraph":"15","folder":"ANF-02","text":"When she had ended her reading, she rose from the chair, and four young men came and carried off the chair and went away to the east. And she called me to herself and touched my breast, and said to me, \"Have you been pleased with my reading? \"And I say to her, \"Lady, the last words please me, but the first are cruel and harsh.\" Then she said to me, \"The last are for the righteous: the first are for heathens and apostates.\" And while she spoke to me, two men appeared and raised her on their shoulders, and they went to where the chair was in the east. With joyful countenance did she depart; and as she went, she said to me, \"Behave like a man,[fn-2-P254_35045:34-nf] Hermas.\"","title":"Vision First","author":"The Pastor of Hermas"},{"chapter":16,"verse":1,"source_code":"npnf1_06_npnf1_06_08_book_ii_","source_chapter":19,"source_paragraph":"101","folder":"NPNF1-06","text":"57. In the use of this passage, however, we must be very specially on our guard, lest perchance, when we see any servant of God making provision that such necessaries shall not be wanting either to himself or to those with whose care he has been entrusted, we should decide that he is acting contrary to the Lord's precept, and is anxious for the morrow.[fn-8-P845_318746:168-nf] For the Lord Himself also, although angels ministered to Him,[fn-8-P846_319396:169-nf] yet for the sake of example, that no one might afterwards be scandalized when he observed any of His servants procuring such necessaries, condescended to have money bags, out of which whatever might be required for necessary uses might be provided; of which bags, as it is written, Judas, who betrayed Him, was the keeper and the thief.[fn-8-P847_319754:170-nf] In like manner, the Apostle Paul also may seem to have taken thought for the morrow, when he said: \"Now concerning the collection for the saints, as I have given order to the saints of Galatia, even so do ye: upon the first day of the week let every one of you lay by him in store[fn-8-P848_320056:171-nf] what shall seem good unto him, that there be no gatherings when I conic. And when I come[fn-8-P849_320186:172-nf] whomsoever ye shall approve by your letters, them will I send to bring your liberality unto Jerusalem. And if it be meet that I go also, they shall go with me. Now I will come unto you when I shall pass through Macedonia: for I shall pass through Macedonia. And it may be that I will abide, yea, and winter with you, that ye may bring me on my journey whithersoever I go. For I will not see you now by the way; but I trust to tarry a while with you, if the Lord permit. But I will tarry at Ephesus until Pentecost.\"[fn-8-P850_320744:173-nf] In the Acts of the Apostles also it is written, that such things as are necessary for food were provided for the future, on account of an impending famine. For we thus read: \"And in these days came prophets down from Jerusalem to Antioch,[fn-8-P851_321007:174-nf] and there was great rejoicing. And when we were gathered together,[fn-8-P852_321158:175-nf] there stood up one of them named Agabus, and signified by the Spirit that there should be great dearth throughout all the world: which came to pass in the days of Claudius Caesar. Then the disciples, every one according to his ability, determined to send relief to the elders for the brethren which dwelt in Judaea, which also they did by the hands of Barnabas and Saul.\"[fn-8-P853_321614:176-nf] And in the case of the necessaries presented to him, wherewith the same Apostle Paul when setting sail was laden,[fn-8-P854_321818:177-nf] food seems to have been furnished for more than a single day. And when the same apostle writes, \"Let him that stole steal no more: but rather let him labour, working[fn-8-P855_322008:178-nf] with his hands the thing which is good, that he may have to give to him that needeth;\"[fn-8-P856_322131:179-nf] to those who misunderstand him he does not seem to keep the Lord's precept, which runs, \"Behold the fowls of the air; for they sow not, neither do they reap, nor gather into barns;\" and, \"Consider the lilies of the field, how they grow; they toil not, neither do they spin;\" while he enjoins the parties in question to labour, working with their hands, that they may have something which they may be able to give to others also. And in what he often says of himself, that he wrought with his hands that he might not be burdensome;[fn-8-P857_322756:180-nf] and in what is written of him, that he joined himself to Aquila on account of the similarity of their occupation, in order that they might work together at that from which they might make a living;[fn-8-P858_322994:181-nf] he does not seem to have imitated the birds of the air and the lilies of the field. From these and such like passages of Scripture, it is sufficiently apparent that our Lord does not disapprove of it, when one looks after such things in the ordinary way that men do; but only when one enlists as a soldier of God for the sake of such things, so that in what he does he fixes his eye not on the kingdom of God, but on the acquisition of such things.","title":"Book II.","author":"Augustine"},{"chapter":16,"verse":18,"source_code":"anf_01_anf01_16_the_epistle_of_ignatius_to_the_ephesians","source_chapter":4,"source_paragraph":"33","folder":"ANF-01","text":"As to my fellow-servant Burrhus, your deacon in regard to God and blessed in all things,[fn-11-P1128_210267:17-nf] I beg that he may continue longer, both for your honour and that of your bishop. And Crocus also, worthy both of God and you, whom I have received as the manifestation[fn-11-P1129_210503:18-nf] of your love, hath in all things refreshed[fn-11-P1130_210573:19-nf] me, as the Father of our Lord Jesus Christ shall also refresh[fn-11-P1131_210667:20-nf] him; together with Onesimus, and Burrhus, and Euplus, and Fronto, by means of whom, I have, as to love, beheld all of you. May I always have joy of you, if indeed I be worthy of it. It is therefore befitting that you should in every way glorify Jesus Christ, who hath glorified you, that by a unanimous obedience \"ye may be perfectly joined together in the same mind, and in the same judgment, and may all speak the same thing concerning the same thing,\"[fn-11-P1132_211147:21-nf] and that, being subject to the bishop and the presbytery, ye may in all respects be sanctified.","title":"The Epistle of Ignatius to the Ephesians","author":"Ignatius"},{"chapter":16,"verse":18,"source_code":"anf_01_anf01_16_the_epistle_of_ignatius_to_the_ephesians","source_chapter":4,"source_paragraph":"34","folder":"ANF-01","text":"As to our fellow-servant Burrhus, your deacon in regard to God and blessed in all things, I pray that he may continue blameless for the honour of the Church, and of your most blessed bishop. Crocus also, worthy both of God and you, whom we have received as the manifestation[fn-11-P1134_211536:22-nf] of your love to us, hath in all things refreshed[fn-11-P1135_211612:23-nf] me, and \"hath not been ashamed of my chain,\"[fn-11-P1136_211689:24-nf] as the Father of our Lord Jesus Christ will also refresh[fn-11-P1137_211771:25-nf] him; together with Onesimus, and Burrhus, and Euplus, and Fronto, by means of whom I have, as to love, beheld all of you. May I always have joy of you, if indeed I be worthy of it. It is therefore befitting that you should in every way glorify Jesus Christ, who hath glorified you, that by a unanimous obedience \"ye may be perfectly joined together in the same mind and in the same judgment, and may all speak the same thing concerning the same thing,\"[fn-11-P1138_212256:26-nf] and that, being subject to the bishop and the presbytery, ye may in all respects be sanctified.","title":"The Epistle of Ignatius to the Ephesians","author":"Ignatius"},{"chapter":16,"verse":18,"source_code":"anf_01_anf01_16_the_epistle_of_ignatius_to_the_ephesians","source_chapter":4,"source_paragraph":"34","folder":"ANF-01","text":"As to our fellow-servant Burrhus, your deacon in regard to God and blessed in all things, I pray that he may continue blameless for the honour of the Church, and of your most blessed bishop. Crocus also, worthy both of God and you, whom we have received as the manifestation[fn-11-P1134_211536:22-nf] of your love to us, hath in all things refreshed[fn-11-P1135_211612:23-nf] me, and \"hath not been ashamed of my chain,\"[fn-11-P1136_211689:24-nf] as the Father of our Lord Jesus Christ will also refresh[fn-11-P1137_211771:25-nf] him; together with Onesimus, and Burrhus, and Euplus, and Fronto, by means of whom I have, as to love, beheld all of you. May I always have joy of you, if indeed I be worthy of it. It is therefore befitting that you should in every way glorify Jesus Christ, who hath glorified you, that by a unanimous obedience \"ye may be perfectly joined together in the same mind and in the same judgment, and may all speak the same thing concerning the same thing,\"[fn-11-P1138_212256:26-nf] and that, being subject to the bishop and the presbytery, ye may in all respects be sanctified.","title":"The Epistle of Ignatius to the Ephesians","author":"Ignatius"},{"chapter":16,"verse":22,"source_code":"npnf2_04_npnf2_04_106_letter_lii_first_letter_to_monks_written_358_360_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-04","text":"3. Accordingly I have written as well as I was able; and you, dearly beloved, receive these communications not as containing a perfect exposition of the Godhead of the Word, but as being merely a refutation of the impiety of the enemies of Christ, and as containing and affording to those who desire it, suggestions for arriving at a pious and sound faith in Christ. And if in anything they are defective (and I think they are defective in all respects), pardon it with a pure conscience, and only receive favourably the boldness of my good intentions in support of godliness. For an utter condemnation of the heresy of the Arians, it is sufficient for you to know the judgment given by the Lord in the death of Arius, of which you have already been informed by others. `For what the Holy God hath purposed, who shall scatter[fn-99-P9913_3543632:11-nf] ?' and whom the Lord condemned who shall justify[fn-99-P9914_3543699:12-nf] ? After such a sign given, who do not now acknowledge, that the heresy is hated of God, however it may have men for its patrons? Now when you have read this account, pray for me, and exhort one another so to do. And immediately send it back to me, and suffer no one whatever to take a copy of it, nor transcribe it for yourselves[fn-99-P9915_3544087:13-nf] . But like good money-changers[fn-99-P9916_3544140:14-nf] be satisfied with the reading; but read it repeatedly if you desire to do so. For it is not safe that the writings of us babblers and private persons should fall into the hands of them that shall come after. Salute one another in love, and also all that come unto you in piety and faith. For `if any man' as the Apostle has said, `love not the Lord, let him be anathema. The grace of our Lord Jesus Christ be with you[fn-99-P9917_3544836:15-nf] . Amen.'","title":"Letter LII. First Letter to Monks . (Written 358-360).","author":"Athanasius"},{"chapter":16,"verse":13,"source_code":"anf_01_anf01_28_the_epistle_of_ignatius_to_the_tarsians","source_chapter":3,"source_paragraph":"15","folder":"ANF-01","text":"From Syria even unto Rome I fight with beasts not that I am devoured by brute beasts, for these, as ye know, by the will of God, spared Daniel, but by beasts in the shape of men, in whom the merciless wild beast himself lies hid, and pricks and wounds me day by day. But none of these hardships \"move me, neither count I my life dear unto myself,\"[fn-26-P2616_431774:1-nf] in such a way as to love it better than the Lord. Wherefore I am prepared for [encountering] fire, wild beasts, the sword or the cross, so that only I may see Christ my Saviour and God, who died for me. I therefore, the prisoner of Christ, who am driven along by land and sea, exhort you: \"stand fast in the faith,\"[fn-26-P2617_432106:2-nf] and be ye steadfast, \"for the just shall live by faith; \"[fn-26-P2618_432183:3-nf] be ye unwavering, for \"the Lord causes those to dwell in a house who are of one and the same character.\"[fn-26-P2619_432317:4-nf] ","title":"The Epistle of Ignatius to the Tarsians","author":"Ignatius"},{"chapter":16,"verse":22,"source_code":"anf_01_anf01_29_the_epistle_of_ignatius_to_the_antiochians","source_chapter":9,"source_paragraph":"31","folder":"ANF-01","text":"Ye have been the disciples of Paul and Peter; do not lose what was committed to your trust. Keep in remembrance Euodias,[fn-27-P2736_446351:29-nf] your deservedly-blessed pastor, into whose hands the government over you was first entrusted by the apostles. Let us not bring disgrace upon our Father. Let us prove ourselves His true-born children, and not bastards. Ye know after what manner I have acted among you. The things which, when present, I spoke to you, these same, when absent, I now write to you. \"If any man love not the Lord Jesus Christ, let him be Anathema.\"[fn-27-P2737_446970:30-nf] Be ye followers of me.[fn-27-P2738_447014:31-nf] My soul be for yours, when I attain to Jesus. Remember my bonds.[fn-27-P2739_447105:32-nf] ","title":"The Epistle of Ignatius to the Antiochians","author":"Ignatius"},{"chapter":16,"verse":20,"source_code":"npnf2_07_npnf2_07_29_lecture_xxiii_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-07","text":"3. Then the Deacon cries aloud, \"Receive ye one another; and let us kiss one another[fn-29-P2903_826363:8-nf] .\" Think not that this kiss is of the same character with those given in public by common friends. It is not such: but this kiss blends souls one with another, and courts entire forgiveness for them. The kiss therefore is the sign that our souls are mingled together, and banish all remembrance of wrongs. For this cause Christ said, If thou art offering thy gift at the altar, and there rememberest that thy brother hath aught against time, leave there thy gift upon the altar, and go thy way; first be reconciled to thy brother, and then come and offer thy gift[fn-29-P2904_827528:9-nf] . The kiss therefore is reconciliation, and for this reason holy: as the blessed Paul somewhere cried, saying, Greet ye one another with a holy kiss[fn-29-P2905_828289:10-nf] ; and Peter, with a kiss of charity[fn-29-P2906_828345:11-nf] .","title":"Lecture XXIII.","author":"Cyril"},{"chapter":16,"verse":1,"source_code":"npnf1_03_npnf1_03_37_of_the_work_of_monks_","source_chapter":1,"source_paragraph":"37","folder":"NPNF1-03","text":"31. For if they be urged from the Gospel that they should put nothing by for the morrow, they most rightly answer, \"Why then had the Lord Himself a bag in which to put by the money which was collected?[fn-46-P4653_2295208:97-nf] Whyso long time beforehand, on occasion of impending famine, were supplies of corn sent to the holy fathers?[fn-46-P4654_2295335:98-nf] Why did Apostles in such wise provide things necessary for the indigence of saints lest there should be lackthereafter, that most blessed Paul should thus write to the Corinthians in his Epistle: \"Now concerning the collection for the saints, as I have given order to the Churches of Galatia, even so do ye. Upon the first day of the week let every one of you lay by him in store, as God hath prospered him, that the gatherings be not then first made when I come. And when I come, whomsoever ye shall approve by your letters, them will I send to bring your liberality unto Jerusalem. And if it be meet that I go also, they shall go with me?\"[fn-46-P4655_2295998:99-nf] These and much else they most copiously and most truly bring forward. To whom we answer: Ye see then, albeit the Lord said, \"Take no thought for the morrow,\" yet ye are not by these words constrained to reserve nothing for the morrow: then why do ye say that by the same words. ye are constrained to do nothing? Why are the birds of the air not a pattern unto you for reserving nothing, and ye will have them to be a pattern for working nothing?","title":"Of the Work of Monks.","author":"Augustine"},{"chapter":16,"verse":14,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":36,"source_paragraph":"123","folder":"NPNF1-05","text":"This charity, that is, this will glowing with intensest love, the apostle eulogizes with these words: \"Who shall separate us from the love of Christ? shall tribulation, or distress, or persecution, or famine, or nakedness, or peril, or the sword? (As it is written, For Thy sake we are killed all the day long; we are accounted as sheep for the slaughter.) Nay, in all these things we are more than conquerors, through Him that loved us. For I am persuaded, that neither death, nor life, nor angels, nor principalities, nor things present, nor things to come, nor height, nor depth, nor any other creature, shall be able to separate us from the love of God, which is in Christ Jesus our Lord.\"[fn-61-P6177_2387665:193-nf] And in another passage he says, \"And yet I show unto you a more excellent way. Though I speak with the tongues of men and of angels, and have not love, I am become as sounding brass, or a tinkling cymbal. And though I have the gift of prophecy, and understand all mysteries, and all knowledge; and though I have all faith, so that I could remove mountains, and have not love, I am nothing. And though I bestow all my goods to feed the poor, and though I give my body to be burned, and have not love, it profiteth me nothing. Love suffereth long, and is kind; love envieth not; love vaunteth not itself, is not puffed up, doth not behave itself unseemly, seeketh not her own, is not easily provoked, thinketh no evil; rejoiceth not in iniquity, but rejoiceth in the truth; beareth all things, believeth all things, hopeth all things, endureth all things. Love never faileth.\"[fn-61-P6178_2388565:194-nf] And a little afterwards he says, \"And now abideth faith, hope, love, these three; but the greatest of these is love. Follow after love.\"[fn-61-P6179_2388733:195-nf] He also says to the Galatians, \"For, brethren, ye have been called unto liberty; only use not liberty for an occasion to the flesh, but by love serve one another. For all the law is fulfilled in one word, even in this, Thou shalt love thy neighbour as thyself.\"[fn-61-P6180_2389031:196-nf] This is the same in effect as what he writes to the Romans: \"He that loveth another hath fulfilled the law.\"[fn-61-P6181_2389181:197-nf] In like manner he says to the Colossians, \"And above all these things, put on love, which is the bond of perfectness.\"[fn-61-P6182_2389321:198-nf] And to Timothy he writes, \"Now the end of the commandment is love;\" and he goes on to describe the quality of this grace, saying, \"Out of a pure heart, and of a good conscience, and of faith unfeigned.\"[fn-61-P6183_2389545:199-nf] Moreover, when he says to the Corinthians, \"Let all your things be done with love,\"[fn-61-P6184_2389649:200-nf] he shows plainly enough that even those chastisements which are deemed sharp and bitter by those who are corrected thereby, are to be administered with love. Accordingly, in another passage, after saying, \"Warn them that are unruly, comfort the feeble-minded, support the weak, be patient toward all men,\" he immediately added, \"See that none render evil for evil unto any man.\"[fn-61-P6185_2390051:201-nf] Therefore, even when the unruly are corrected, it is not rendering evil for evil, but contrariwise, good. However, what but love worketh all these things?","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":16,"verse":14,"source_code":"npnf1_05_npnf1_05_41_treatise_on_rebuke_and_grace","source_chapter":7,"source_paragraph":"66","folder":"NPNF1-05","text":"\"Then,\" say they, \"let those who are over us only prescribe to us what we ought to do, and pray for us that we may do it; but let them not rebuke and censure us if we should not do it.\" Certainly let all be done, since the teachers of the churches, the apostles, were in the habit of doing all,-as well prescribing what things should be done, as rebuking if they were not done, and praying that they might be done. The apostle prescribes, saying, \"Let all your things be done with love.\"[fn-63-P6355_2434583:20-nf] He rebukes, saying, \"Now therefore there is utterly a fault among you, because ye have judgments among yourselves. For why do ye not rather suffer wrong? Why are ye not rather defrauded? Nay, ye do wrong and defraud; and that, your brethren. Know ye not that the unrighteous shall not possess the kingdom of God?\"[fn-63-P6356_2434918:21-nf] Let us hear him also praying: \"And the Lord,\" says he, \"multiply you, and make you to abound in love one towards another and towards all men.\"[fn-63-P6357_2435087:22-nf] He prescribes, that love should be maintained; he rebukes, because love is not maintained; he prays, that love may abound. O man! learn by his precept what you ought to have; learn by his rebuke that it is by your own fault that you have it not; learn by his prayer whence you may receive what you desire to have.","title":"Treatise on Rebuke and Grace","author":"Augustine"},{"chapter":16,"verse":13,"source_code":"anf_08_anf08_130_the_first_epistle","source_chapter":1,"source_paragraph":"7","folder":"ANF-08","text":"By the divine precepts and the apostolic institutes, we are admonished to watch in behoof of the position of all the churches with unwearied interest. Whence it follows that you ought to know what is being done in things sacred in the church of Rome, in order that, by following her example, ye may be found to be true children of her who is called your mother. Accordingly, as we have received the institution from our fathers, we maintain seven deacons in the city of Rome distributed over seven districts of the state, who attend to the services enjoined on them week by week, and on the Lord's days and the solemn festivals, in concert with the subdeacons, and acolytes, and servants of the succeeding orders, and hold themselves in readiness every hour for religious duty, and for the discharge of all that is enjoined upon them. In like manner ought ye also to do throughout your different cities, as may be convenient, that religious duty may be discharged zealously and regularly, without any delay or negligence. Furthermore, we have ordained in like manner seven subdeacons who shall stand by (imminerent) the seven notaries, and bring into one full and accurate account the histories of the martyrs, and lay them before us for our examination. And this, too, we urge you all to do, so that no doubt or questioning of these things may arise in later times; \"for whatsoever things were written, were written for our learning.\"[fn-91-P9195_2985560:1-nf] And whatsoever things are written in truth in our times, are directed to the learning of future times. And therefore we enjoin these duties to be put in charge of the most faithful, that nothing false may be found in them, from which an offence (which may God forbid) may arise to the faithful. For this reason also we beg it of your love in paternal benignity, that the holy Church may now find the good-will of your love in all things, and obtain the comforts of your favour whenever there is necessity. And as the goodness of your zeal affords us the assurance that we ought to distrust it in nothing, but rather commit these things in all confidence to you as to wise sons of our church; so, small importance being attached to opportune occasions, your virtue ought to exert itself the more strenuously in labours, and keep off reproaches by all possible means, and with all zeal. We exhort you also, according to the word of the apostle, to be \"stedfast and immoveable, always abounding in the work of the Lord; forasmuch as ye know that your labour is not vain in the Lord.\"[fn-91-P9196_2986656:2-nf] And in another place: \"Watch ye, and pray, and stand fast in the faith. Quit you like men, and be strong. Let all things be done with charity.\"[fn-91-P9197_2986818:3-nf] Furthermore, we desire you to know this, that in our times, as our sins embarrassed us, and that ancient enemy who always goeth about like a roaring lion, seeking whom he may devour,[fn-91-P9198_2987024:4-nf] instigated him, Novatus came up out of Africa, and separated Novatianus and certain other confessors of Christ from the Church of Christ, and persuaded them into the acceptance of evil doctrine. From such persons, brethren, keep yourselves aloof, and beware of all who hold a faith and doctrine different from that which the apostles and their successors have held and taught, lest (which may God forbid) going after him ye fall into the toils of Satan, and be bound with his fetters. Wherefore with most earnest prayers we beg it of your brotherly love, that ye may deem it fit to remember our insignificance in your holy prayers, beseeching and entreating the Lord of heaven that we, as well as our holy mother the Church of Christ, redeemed with His precious blood, may be delivered from the toils of Satan, who lieth in wait for us; and from troublesome and wicked men, and that the Word of God may have free course and be glorified, and that the evil doctrine of them, and of all who teach things contrary to the truth, may be overthrown and perish. We beseech you also to be zealous in praying in your pious supplications, that our God and Lord Jesus Christ, who will have all men to be saved, and no one to perish,[fn-91-P9199_2988263:5-nf] may, by His vast omnipotence, cause their hearts to turn again to sound doctrine and to the Catholic faith, in order that they may be recovered from the toils of the devil who are held captive by him, and be united with the children of our mother the Church. Be mindful also of your brethren, and have pity upon them, and labour for them by all means in your power, that they be not lost, but be saved unto the Lord by your prayers, and other efforts of your goodness. So act therefore in these matters that ye may approve yourselves as obedient and faithful children of the holy Church of God, and that ye may obtain the recompense of reward. These men, and all else who do not teach the true doctrine, and hold not the true faith, cannot act as accusers of any true believer, because they are branded with infamy, and are cut off from the bosom of our holy mother the Church by the sword of the apostles, until their return to correct conversation and belief. Hence by apostolic authority, and in agreement with all the sons of the same apostolic and universal Church, we resolve that all who come under suspicion with respect to the Catholic faith cannot be admitted as accusers of those who hold the true creed; for suspicions are always to be set aside. Rightly therefore are charges which are preferred by those who are objects of suspicion in the matter of the true faith, rejected. Neither are they at all to be credited who are unacquainted with the faith of the Trinity. In like manner we set aside and withdraw from all part in the accusing of the faithful, all those whom the decrees of the holy fathers in times past and times future alike anathematize. Accordingly, the believing ought always to be kept distinct from the unbelieving, and the righteous from the unrighteous; since the unbelieving and evil-minded, by every means in their power, are always troubling the believing, and striving to undo them; and consequently they are not to be received, but rejected and kept entirely at a distance, lest they may undo or defame the believing. For this reason, dearly beloved, beware of the pit of such persons, into which we know many have fallen. Beware of the snares (or darts) of such persons, and of the efforts of the ancient enemy, by which we have seen even those closely connected with us fall wounded before us. Watch the nooses of the liers in wait, by which they are wont to strangle associates and comrades. Follow not such, but keep them far off from you. Be ye, according to the voice of Truth, wise as serpents and harmless as doves.[fn-92-P9200_2990844:6-nf] See to it that ye neither run nor labour in vain; but, sustained by each other's prayers and supplications, strive ye to do the will of God; and from those persons whom I have mentioned, if they show themselves incorrigible, keep yourselves separate in all things. In like manner keep yourselves separate from all those of whom the apostle makes mention when he says, \"with such persons, no, not to eat; \"[fn-92-P9201_2991266:7-nf] since these latter, as well as the former, are to be rejected, and are not to be admitted before they have given satisfaction to the Church. For those with whom it is not lawful to eat are manifestly separated from all intercourse with the rest of the brethren until such satisfaction is given. Wherefore they ought not and cannot be admitted to the preferring of charges against the faithful, but they ought to be debarred from their society until the satisfaction already mentioned is given, lest these too should be made like them, or underlie their excommunication; for to this effect have the apostles decreed, saying, With the excommunicated no fellowship is to be held. And if any one, setting aside the rules wittingly, sings with the excommunicated in his house, or speaks or prays in company with them, that man is to be deprived of the privilege of communion. Such persons, therefore, are in all things to be guarded against, and are not to be received, because, according to the apostle, not only those who commit such things are condemned, but also those who consent with those who do them.[fn-92-P9202_2992387:8-nf] Whence also the blessed chief of the apostles, Peter, addressing the people at the ordination of Clement, says this among other things:[fn-92-P9203_2992538:9-nf] If this Clement is hostile to any one on account of his deeds, wait not ye for his saying directly to you, Be not on terms of friendship with this man. But mark ye carefully his will as ye ought, and second it without need of direct injunction; and separate yourselves from that man to whom ye perceive him to be inimical, and speak not with those with whom he speaks not, in order that every one who may be in fault, as he desires to possess the friendship of all of you, may be zealous in effecting a reconciliation all the more quickly with him who presides over all, so that be may return to spiritual well-being (redeat et salutem) hereby, when he begins to yield obedience to the charges of the president.","title":"The First Epistle","author":"The Decretals"},{"chapter":16,"verse":8,"source_code":"npnf1_05_npnf1_05_43_the_first_book_","source_chapter":42,"source_paragraph":"127","folder":"NPNF1-05","text":"Moreover, we are admonished that the beginning of men's faith is God's gift, since the apostle signifies this when, in the Epistle to the Colossians, he says, \"Continue in prayer, and watch in the same in giving of thanks. Withal praying also for us that God would open unto us the door of His word, to speak the mystery of Christ, for which alsoI am bonds, that I may so to make it manifest asought to speak.\"[fn-69-P6902_2640634:128-nf] How is the door of His word opened, except when the sense of the hearer is opened so that he may believe, and, having made a beginning of faith, may admit those things which are declared and reasoned, for the purpose of building up wholesome doctrine, lest, by a heart closed through unbelief, he reject and repel those things which are spoken? Whence, also, he says to the Corinthians: \"But I will tarry at Ephesus until Pentecost. For a great and evident door is opened unto me, and there are many adversaries.\"[fn-69-P6903_2641172:129-nf] What else can be understood here, save that, when the gospel had been first of all preached there by him, many had believed, and there had appeared many adversaries of the same faith, in accordance with that saying of the Lord, \"No one cometh unto me, unless it were given him of my Father;\"[fn-69-P6904_2641486:130-nf] and, \"To you it is given to know the mysteries of the kingdom of heaven, but to them it is not given\"?[fn-69-P6905_2641609:131-nf] Therefore, there is an open door in those to whom it is given, but there are many adversaries among those to whom it is not given.","title":"The First Book.","author":"Augustine"},{"chapter":16,"verse":1,"source_code":"npnf2_11_npnf2_11_41_book_vii_of_the_spirit_of_covetousness_","source_chapter":18,"source_paragraph":"82","folder":"NPNF2-11","text":"As if he (who, by his assertion that he was endowed with the privileges of a Roman citizen from his birth, testifies that he was no mean person according to this world's rank) might not likewise have been supported by the property which formerly belonged to him! And as if those men who were possessors of lands and houses in Jerusalem and sold everything and kept back nothing whatever for themselves, and brought the price of them and laid it at the feet of the apostles, might not have supplied their bodily necessities from their own property, had this been considered the best plan by the apostles, or had they themselves deemed it preferable! But they gave up all their property at once, and preferred to be supported by their own labour, and by the contributions of the Gentiles, of whose collection the holy Apostle speaks in writing to the Romans, and declaring his own office in this matter to them, and urging them on likewise to make this collection: \"But now I go to Jerusalem to minister to the saints. For it has pleased them of Macedonia and Achaia to make a certain contribution for the poor saints who are at Jerusalem: it has pleased them indeed, and their debtors they are. For if the Gentiles are made partakers of their spiritual things, they ought also to minister to them in carnal things.\"[fn-27-P2756_1121486:17-nf] To the Corinthians also he shows the same anxiety about this, and urges them the more diligently to prepare before his arrival a collection, which he was intending to send for their needs. \"But concerning the collection for the saints, as I appointed to the churches of Galatia, so also do ye. Let each one of you on the first day of the week put apart with himself, laying up what it shall well please him, that when I come the collections be not then to be made. But when I come whomsoever you shall approve by your letters, themI will send to carry your grace to Jerusalem.\"And that he may stimulate them to make a larger collection, he adds, \"But if it be meet that I also go, they shall go with me:\"[fn-27-P2757_1122211:18-nf] meaning if your offering is of such a character as to deserve to be taken there by my ministration. To the Galatians too, he testifies that when he was settling the division of the ministry of preaching with the apostles, he had arranged this with James, Peter, and John: that he should undertake the preaching to the Gentiles, but should never repudiate care and anxious thought for the poor who were at Jerusalem, who for Christ's sake gave up all their goods,and submitted to voluntary poverty. \"And when they saw,\" said he, \"the grace of God which was given to me, James and Cephas and John, who seemed to be pillars, gave to me and to Barnabas the right hand: of fellowship, that we should preach to the: Gentiles, but they to those of the circumcision: only they would that we should be mindful of the poor.\" A matter which he testifies that he attended to most carefully, saying, \"which also I was anxious of myself to do.\"[fn-27-P2758_1123163:19-nf] Who then are the more blessed, those who but lately were gathered out of the number of the heathen, and being unable to climb to the heights of the perfection of the gospel, clung to their own property, in whose case it was considered a great thing by the Apostle if at least they were restrained from the worship of idols, and from fornication, and from things strangled, and from blood,[fn-27-P2759_1123575:20-nf] and had embraced the faith of Christ, with their goods and all: or those who live up to the demands of the gospel, and carry the Lord's cross daily, and want nothing out of their property to remain for their own use? And if the blessed Apostle himself, bound with chains and fetters, or hampered by the difficulties of travelling, and for these reasons not being able to provide with his hands, as he generally did, for the supply of his food, declares that he received that which supplied his wants from the brethren who came from Macedonia; \"For that which was lacking to me,\" he says, \"the brethren who came from Macedonia supplied:\"[fn-27-P2760_1124233:21-nf] and to the Philippians he says: \"For ye Philippians know also that in the beginning of the gospel, when I came from Macedonia, no church communicated with me in the matter of giving and receiving, except you only; because even in Thessalonica once and again you sent to supply my needs:\"[fn-27-P2761_1124527:22-nf] (if this was so) then, according to the notion of thesemen, which they have formed in the coldnessof their heart, will those men really be more blessed than the Apostle, because it is foundthat they have ministered to him of their substance? But this no one will venture to assert, however big a fool he may be.","title":"Book VII.of the Spirit of Covetousness.","author":"John Cassian"},{"chapter":16,"verse":2,"source_code":"npnf1_11_npnf1_11_50_homily_xliii_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-11","text":"There was need of much comforting after that uproar. Accordingly, having done this, he goes into Macedonia, and then into Greece. For, it says, \"when he had gone over those parts, and had given them much exhortation, he came into Greece, and there abode three months. And when the Jews laid wait for him, as he was about to sail into Syria, he purposed to return through Macedonia.\" (v. 2, 3.) Again he is persecuted by the Jews, and goes into Macedonia. \"And there accompanied him into Asia Sopater of Berea; and of the Thessalonians, Aristarchus and Secundus; and Gaius of Derbe, and Timotheus; and of Asia, Tychicus and Trophimus. These going before tarried for us at Troas.\" (v. 4, 5.) But how does he call Timothy a man \"of Thessalonica?\"[fn-16-P1635_1579276:1-nf] This is not his meaning, but, \"Of Thessalonians, Aristarchus and Secundus and Gaius: of Derbe, Timothy,\"[fn-16-P1636_1579597:2-nf] etc., these, he says, went before him to Troas, preparing the way for him. \"And we sailed away from Philippi after the days of unleavened bread, and came unto them to Troas in five days; where we abode seven days.\" (v. 6.) For it seems to me that he made a point of keeping the feasts in the large cities. \"From Philippi,\" where the affair of the prison had taken place. This was his third coming into Macedonia, and it is a high testimony that be bears to the Philippians, which is the reason why he makes some stay there. \"And upon the day of the week, when the disciples came together to break bread, Paul preached unto them, ready to depart on the morrow; and continued his speech until midnight.\" (v. 7.) It was then the (season between Easter and) Pentecost.[fn-16-P1637_1581716:3-nf] See how everything was subordinate to the preaching. It was also, it says, the Lord's day.[fn-16-P1638_1582282:4-nf] Not even during night-time was he silent, nay he discoursed the rather then, because of stillness. Mark how he both made a long discourse, and beyond the time of supper itself. But the Devil disturbed the feast-not that he prevailed, however-by plunging the hearer in sleep, and causing him to fall down. \"And,\" it says, \"there were many lights in the upper chamber, where they were gathered together. And there sat in a window a certain young man named Eutychus, being fallen into a deep sleep: and as Paul was long preaching, he sunk down with sleep, and fell down from the third loft, and was taken up dead. And Paul went down, and fell on him, and embracing him, said, Trouble not yourselves; for his life is in him. When he therefore was come up again, and had broken bread, and eaten, and talked a long while, even till break of day, so he departed. And they brought the young man alive, and were not a little comforted.\" (v. 8-12.) But observe, I pray you, the theatre, how crowded it was: and the miracle, what it was. \"He was sitting in a window,\" at dead of night. Such was their eagerness to hear him! Let us take shame to ourselves! \"Aye, but a Paul\" say you, \"was discoursing then.\" Yes, and Paul discourses now, or rather not Paul, either then or now, but Christ, and yet none cares to hear. No window in the case now, no importunity of hunger, or sleep, and yet we do not care to hear: no crowding in a narrow space here, nor any other such comfort. And the wonderful circumstance is, that though he was a youth, he was not listless and indifferent; and though (he felt himself) weighed down by sleep, he did not go away,[fn-16-P1639_1584337:5-nf] nor yet fear the danger of falling down. It was not from listlessness that he slumbered, but from necessity of nature. But observe, I beseech you, so fervent was their zeal, that they even assembled in a third loft: for they had not a Church yet. \"Trouble not yourselves,\" he says. He said not, \"He shall come to life again, for I will raise him up:\" but mark the unassuming way in which he comforts them: \"for his life,\" says he, \"is in him. When he was come up again, and had broken bread, and eaten.\" This thing cut short the discourse; it did no harm, however. \"When he had eaten,\" it says, \"and discoursed a long while, even till break of day, so he departed.\" Do you mark the frugality of the supper? Do you observe how they passed the whole night? Such were their meals, that the hearers came away sober, and fit for hearing. But we, in what do we differ from dogs? Do you mark what a difference (between us and those men)? \"And they brought the young man alive, and,\" it says, \"were not a little comforted,\" both because they received him back alive, and because a miracle had been wrought.[fn-16-P1640_1585592:6-nf] \"And we went before to ship, and sailed unto Thasos,[fn-16-P1641_1586434:7-nf] there intending to take in Paul: for so had he appointed, minding himself to go afoot.\" (v. 13.) We often find Paul parting from the disciples. For behold again, he himself goes afoot: giving them the easier way, and himself choosing the more painful. He went afoot, both that he might arrange many matters, and by way of training them to bear a parting from him.[fn-16-P1642_1586918:8-nf] \"And when he had joined us at Thasos, having taken him on board, we came to Mytilene; and having sailed thence on the morrow, we come over against Chios\"-then they pass the island-\"and on the next day we touched at Samos, and having stopped at Trogylium, on the following day we came to Miletus. For Paul had determined to sail by Ephesus, because he would not spend the time in Asia: for he hasted, if it were possible for him, to be in Jerusalem the day of Pentecost.\" (v. 14-16.) Why this haste? Not for the sake of the feast, but of the multitude. At the same time, by this he conciliated the Jews, as being one that did honor the feasts, wishing to gain even his adversaries: at the same time also he delivers the word.[fn-16-P1643_1588072:9-nf] Accordingly, see what great gain accrued, from all being present. But that the interests of the people of Ephesus might not be neglected on that account, he managed for this in a different way. But let us look over again what has been said.","title":"Homily XLIII.","author":"St. John Chrysostom"},{"chapter":16,"verse":10,"source_code":"npnf1_09_npnf1_09_51_homily_i_","source_chapter":1,"source_paragraph":"32","folder":"NPNF1-09","text":"19. It is tried gold! Try it as thou desirest; examine it as thou wishest, thou wilt not find in it any dross. This shows us not only the fortitude of others, but also brings much farther[fn-16-P1613_1283903:46-nf] consolation; for what saith Christ, \"Blessed are ye when men shall revile you and persecute you, and shall say all manner of evil against you falsely for my sake. Rejoice and be exceeding glad, for great is your reward in heaven: for in like manner did their fathers unto the prophets.\"[fn-16-P1614_1284213:47-nf] Again, Paul writing to the Macedonians in his desire to console them, says, \"For ye, brethren, became followers of the churches of God which are in Judea. For ye also have suffered like things of your own countrymen, even as they have of the Jews.\"[fn-16-P1615_1284482:48-nf] And again, he consoles the Hebrews in like manner, reckoning up all the just who had lived[fn-16-P1616_1285015:49-nf] in furnaces; in pits; in deserts; in mountains; in caves; in hunger; and in poverty.[fn-16-P1617_1285186:50-nf] For communion of suffering brings some consolation to the fallen.","title":"Homily I.","author":"St. John Chrysostom"},{"chapter":16,"verse":19,"source_code":"npnf1_09_npnf1_09_51_homily_i_","source_chapter":1,"source_paragraph":"45","folder":"NPNF1-09","text":"32. But since our discourse has now turned to the subject of blasphemy, I desire to ask one favor of you all, in return for this my address, and speaking with you; which is, that you will correct on my behalf the blasphemers of this city. And should you hear any one in the public thoroughfare, or in the midst of the forum, blaspheming God; go up to him and rebuke him; and should it be necessary to inflict blows, spare not to do so. Smite him on the face; strike his mouth; sanctify thy hand with the blow, and if any should accuse thee, and drag thee to the place of justice, follow them thither; and when the judge on the bench calls thee to account, say boldly that the man blasphemed the King of angels! For if it be necessary to punish those who blaspheme an earthly king, much more so those who insult God. It is a common crime, a public injury; and it is lawful for every one who is willing, to bring forward an accusation. Let the Jews and Greeks learn, that the Christians are the saviours of the city; that they are its guardians, its patrons, and its teachers. Let the dissolute and the perverse also learn this; that they must fear the servants of God too; that if at any time they are inclined to utter such a thing, they may look round every way at each other, and tremble even at their own shadows, anxious lest perchance a Christian, having heard what they said, should spring upon them and sharply chastise them. Have you not heard what John did? He saw a man that was a tyrant overthrowing the laws of marriage; and with boldness, he proclaimed in the midst of the forum, \"It is not lawful for thee to have thy brother Philip's wife.\"[fn-16-P1659_1307565:79-nf] But I urge thee on, not against a prince or a judge; nor against the marriage ordinance outraged; nor in behalf of fellow-servants insulted. But I require thee to castigate an equal, for insolence against the Lord. Truly, if I had said unto thee, punish and correct those kings or judges who transgress the laws, would you not say that I was mad? But John forsooth acted thus. So that even this is not too much for us. Now then, at least, correct a fellow-servant; an equal; and although it should be necessary to die, do not shrink from chastising[fn-16-P1660_1308138:80-nf] a brother. This is thy martyrdom, since John was also a martyr. And although he was not commanded to sacrifice, nor to worship an idol, yet for the sacred laws that were despised, he laid down his head. Do thou too then contend, even to the death, for the truth, and God will fight for thee! And make me not this cold reply. \"What matters it to me? I have nothing in common with him.\"[fn-16-P1661_1308545:81-nf] With the devil alone we have nothing in common, but with all men we have many things in common; for they partake of the same nature with us; they inhabit the same earth, and they are nourished with the same food; they have the same Lord; they have received the same laws, and are invited to the same blessings with ourselves. Let us not say then, that we have nothing in common with them; for this is a satanic speech; a diabolical inhumanity. Therefore let us not give utterance to such words, but exhibit such a tender care as becomes brethren!","title":"Homily I.","author":"St. John Chrysostom"},{"chapter":16,"verse":13,"source_code":"npnf1_10_npnf1_10_52_homily_xlvi_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-10","text":"And how is it possible not to sleep? one may say. Indeed, as to natural sleep, it is not possible; but as to that of our moral faculty, it is possible. Wherefore Paul also said, \"Watch ye, stand fast in the faith.\"[fn-44-P4449_1419320:3-nf] ","title":"Homily XLVI.","author":"St. John Chrysostom"},{"chapter":16,"verse":5,"source_code":"npnf2_11_npnf2_11_67_xvii_the_second_conference_of_abbot_joseph_","source_chapter":27,"source_paragraph":"108","folder":"NPNF2-11","text":"IT is impossible for us briefly to run through everything. For who could count up almost all the patriarchs and numberless saints, some of whom for the preservation of life, others out of desire for a blessing, others out of pity, others to conceal some secret, others out of zeal for God, others in searching for the truth, became, so to speak, patrons of lying? And as all cannot be enumerated, so all ought not to be altogether passed over. For piety forced the blessed Joseph to raise a false charge against his brethren even with an oath by the life of the king, saying: \"Ye are spies: to see the nakedness of the land are ye come;\" and below: \"send,\" says he, \"one of you, and bring your brothers hither: but ye shall be kept here until your words are made manifest whether ye speak the truth or no: but if not, by the life of Pharaoh, ye are spies.\"[fn-59-P5968_2112145:37-nf] For if he had not out of pity alarmed them by this lie, he would not have been able to see again his father and his brother, nor to preserve them in their great danger of starvation, nor to free the conscience of his brethren from the guilt of selling him. The act then of striking his brethren with fear by means of a lie was not so reprehensible as was it a holy and laudable act to urge his enemies and seekers to a salutary penitence by means of a feigned danger. Finally when they were weighed down by the odium of the very serious accusation, they were conscience-stricken not at the charge falsely raised against them, but at the thought of their earlier crime, and said to one another: \"We suffer this rightly because we sinned against our brother, in that we saw the anguish of his soul when he asked us and we did not hearken to him: wherefore all this trouble hath come upon us.\"[fn-59-P5969_2113059:38-nf] And this confession, we think, expiated by most salutary humility their terrible sin not only against their brother, against whom they had sinned with wicked cruelty, but also against God. What about Solomon, who in his first judgment manifested the gift of wisdom, which he had received of God, only by making use of falsehood? For in order to get at the truth which was hidden by the woman's lie, even he used the help of a lie most cunningly invented, saying: \"Bring me a sword and divide the living child into two parts, and give the one half to the one and the other half to the other.\" And when this pretended cruelty stirred the heart of the true mother, but was received with approval by her who was not the true mother, then at last by this most sagacious discovery of the truth he pronounced the judgment which every one has felt to have been inspired by God, saying: \"Give her the living child and slay it not: she is the mother of it.\"[fn-59-P5970_2114025:39-nf] Further we are more fully taught by other passages of Scripture as well that we neither can nor should carry out everything which we determine either with peace or disturbance of mind, as we often hear that holy men and angels and even Almighty God Himself have changed what they had decided upon. For the blessed David determined and confirmed it by an oath, saying: \"May God do so and add more to the foes of David if I leave of all that belong unto Nabal until the morning a single male.\" And presently when Abigail his wife interceded and intreated for him, he gave up his threats, lightened the sentence, and preferred to be regarded as a breaker of his word rather than to keep his pledged oath by cruelly executing it, saying: \"As the Lord liveth, if thou hadst not quickly come to meet me there had not been left to Nabal by the morning light a single male.\"[fn-59-P5971_2114917:40-nf] And as we do not hold that his readiness to take a rash oath (which resulted from his anger and disturbance of mind) ought to be copied by us, so we do think that the pardon and revision of his determination is to be followed. The \"chosen vessel,\" in writing to the Corinthians, promises unconditionally to return, saying: \"But I will come to you when I pass through Macedonia: for I will pass through Macedonia. But I will stay or even pass the winter with you that you may conduct me whithersoever I shall go. For I do not want only to see you in passing: for I hope to stay with you for some time.\"[fn-59-P5972_2115544:41-nf] And this fact he remembers in the Second Epistle, thus: \"And in this confidence I was minded first to come unto you, that ye might receive a second favour, and by you to pass into Macedonia and again to come to you from Macedonia and by you be conducted to Judaea.\" But a better plan suggested itself and he plainly admits that he is not going to fulfil what he had promised. \"When then,\" says he, \"I purposed this, did I use light-mindedness? or the things that I think, do I think after the flesh, that there should be with me yea, yea, and nay, nay?\" Lastly, he declares even with the affirmation of an oath, why it was that he preferred to put on one side his pledged word rather than by his presence to bring a burden and grief to his disciples: \"But I call God to witness against my soul that it was to spare you that I came not as far as Corinth. For I determined this with myself that I would not come unto you in sorrow.\"[fn-59-P5973_2116498:42-nf] Though when the angels had refused to enter the house of Lot at Sodom, saying to him: \"We will not enter but will remain in the street,\" they were presently forced by his prayers to change their determination, as Scripture subjoins: \"And Lot constrained them, and they turned in to him.\"[fn-59-P5974_2116819:43-nf] And certainly if they knew that they would turn in to him, they refused his request with a sham excuse: but if their excuse was a real one, then they are clearly shown to have changed their mind. And certainly we hold that the Holy Spirit inserted this in the sacred volume for no other reason but to teach us by their examples that we ought not to cling obstinately to our own determinations, but to subject them to our will, and so to keep our judgment free from all the chains of law that it may be ready to follow the call of good counsel in any direction, and may not delay or refuse to pass without any delay to whatever a sound discretion may find to be the better choice. And to rise to still higher instances, when king Hezekiah was lying on his bed and afflicted with grievous sickness the prophet Isaiah addressed him in the person of God, and said: \"Thus saith the Lord: set thine house in order for thou shall die and not live. And Hezekiah,\" it says, \"turned his face to the wall and prayed to the Lord and said: I beseech thee, O Lord, remember how I have walked before Thee in truth and with a perfect heart, and how I have done what was right in Thy sight. And Hezekiah wept sore.\" After which it was again said to him: \"Go, return, and speak to Hezekiah king of Judah, saying: Thus saith the Lord God of David thy father: I have heard thy prayer, I have seen thy tears: and behold, I will add to thy days fifteen years: and I will deliver thee out of the hand of the king of the Assyrians, and I will defend this city for thy sake and for my servant David's sake.\"[fn-59-P5975_2118424:44-nf] What can be clearer than this proof that out of consideration for mercy and goodness the Lord would rather break His word and instead of the pre-arranged limit of death extend the life of him who prayed, for fifteen years, rather than be found inexorable because of His unchangeable decree? In the same way too the Divine sentence says to the men of Nineveh: \"Yet three days, and Nineveh shall be overthrown;\"[fn-59-P5976_2118856:45-nf] and presently this stern and abrupt sentence is softened by their penitence and fasting, and is turned to the side of mercy with goodness that is easy to be intreated. But if any one maintains that the Lord had threatened the destruction of their city (while He foreknew that they would be converted) for this reason, that He might incite them to a salutary penitence, it follows that those who are set over their brethren may, if need arises, without any blame for telling lies, threaten those who need improvement with severer treatment than they are reallygoing to inflict. But if one says that God revoked that severe sentence in consideration of their penitence, according to what he says by Ezekiel: \"If I say to the wicked, Thou shalt surely die: and he becomes penitent for his sin, and doeth judgment and justice, he shall surely live, he shall not die;\"[fn-59-P5977_2119746:46-nf] we are similarly taught that we ought not obstinately to stick to our determination, but that we should with gentle pity soften down the threats which necessity called forth. And that we may not fancy that the Lord granted this specially to the Ninevites, He continually affirms by Jeremiah that He will do the same in general towards all, and promises that without delay He will change His sentence in accordance with our deserts; saying: \"I will suddenly speak against a nation and against a kingdom to root out and to pull down and to destroy it. If that nation repent of the evil, which I have spoken against it, I also will repent of the evil which I thought to do to them. And I will suddenly speak of a nation and a kingdom, to build up and to plant it. If it shall do evil in My sight, that it obey not My voice: I will repent of the good that I thought to do to it.\" To Ezekiel also: \"Leave out nota word, if so be they will hearken and be converted every one from his evil way: that I may repent Me of the evil that I thought to do to them for the wickedness of their doings.\"[fn-59-P5978_2120860:47-nf] And by these passages it is declared that we ought not obstinately to stick to our decisions, but to modify them with reason and judgment, and that better courses should always be adopted and preferred, and that we should turn without any delay to that course which is considered the more profitable. For this above all that invaluable sentence teaches us, because though each man's end is known beforehand to Him before his birth, yet somehow He so orders all things by a plan and method for all, and with regard to man's disposition, that He decides on everything not by the mere exercise of His power, nor according to the ineffable knowledge which His Prescience possesses, but according to the present actions of men, and rejects or draws to Himself each one, and daily either grants or withholds His grace. And that this is so the election of Saul also shows us, of whose miserable end the foreknowledge of God certainly could not be ignorant, and yet He chose him out of so many thousands of Israel and anointed him king, rewarding the then existing merits of his life, and not considering the sin of his coming fall, so that after he became reprobate, God complains almost in human terms and, with man's feelings, as if He repented of his choice, saying: \"It repenteth Me that I have appointed Saul king: for he hath forsaken Me, and hath not performed My words;\" and again: \"But Samuel was grieved for Saul because the Lord repented that He had made Saul king over Israel.\"[fn-59-P5979_2122380:48-nf] Finally this that He afterwards executed, that the Lord also declares by the prophet Ezekiel that He will by His daily judgment do with all men, saying: \"Yea, if I shall say to the righteous that he shall surely live, and he trusting in his righteousness commit iniquity: all his righteousness shall be forgotten, and in his iniquity which he hath committed, in the same he shall die. And if I shall say to the wicked: Thou shalt surely die; and if he repent of his sin and do judgment and righteousness, and if that wicked man restore the pledge and render what he hath robbed, and walk in the commandments of life, and do no righteous thing, he shall surely live, he shall not die. None of his sins which he hath committed shall be imputed unto him.\"[fn-59-P5980_2123157:49-nf] Finally, when the Lord would for their speedy fall turn away His merciful countenance from the people, whom He had chosen out of all nations, the giver of the law interposes on their behalf and cries out: \"I beseech Thee, O Lord, this people have sinned a great sin; they have made for themselves gods of gold; and now if Thou forgivest their sin, forgive it; but if not, blot me out of Thy book which Thou hast written. To whom the Lord answered: If any man hath sinned before Me, I will blot him out of My book.\"[fn-59-P5981_2123698:50-nf] David also, when complaining in prophetic spirit of Judas and the Lord's persecutors, says: \"Let them be blotted out of the book of the living;\" and because they did not deserve to come to saving penitence because of the guilt of their great sin, he subjoins: \"And let them not be written among the righteous.\"[fn-59-P5982_2124034:51-nf] Finally in the case of Judas himself the meaning of the prophetic curse was clearly fulfilled, for when his deadly sin was completed, he killed himself by hanging, that he might not after his name was blotted out be converted and repent and deserve to be once more written among the righteous in heaven. We must therefore not doubt that at the time when he was chosen by Christ and obtained a place in the Apostolate, the name of Judas was written in the book of the living, and that he heard as well as the rest the words: \"Rejoice not because the devils are subject unto you, but rejoice because your names are written in heaven.\"[fn-59-P5983_2124696:52-nf] But because he was corrupted by the plague of covetousness and had his name struck out from that heavenly list, it is suitably said of him and of men like him by the prophet: \"O Lord, let all those that forsake Thee be confounded. Let them that depart from Thee be written in the earth, because they have forsaken the Lord, the vein of living waters.\" And elsewhere: \"They shall not be in the counsel of My people, nor shall they be written in the writing of the house of Israel, neither shall they enter into the land of lsrael.\"[fn-59-P5984_2125247:53-nf] ","title":"XVII. The Second Conference of Abbot Joseph.","author":"John Cassian"},{"chapter":16,"verse":8,"source_code":"anf_08_anf08_170_polycrates_bishop_of_ephesus_","source_chapter":1,"source_paragraph":"5","folder":"ANF-08","text":"Our author belonged to a family in which he was the eighth Christian bishop; and he presided over the church of Ephesus, in which the traditions of St. John were yet fresh in men's minds at the date of his birth. He had doubtless known Polycarp, and Irenaeus also. He seems to have presided over a synod of Asiatic bishops (a.d. 196) which came together to consider this matter of the Paschal feast. It is surely noteworthy that nobody doubted that it was kept by a Christian and Apostolic ordinance. So St. Paul argues from its Christian observance, in his rebuke of the Corinthians.[fn-124-P12422_3628926:4-nf] They were keeping it \"unleavened\" ceremonially, and he urges a spiritual unleavening as more important. The Christian hallowing of Pentecost connects with the Paschal argument.[fn-124-P12423_3629175:5-nf] The Christian Sabbath hinges on these points.","title":"Polycrates Bishop of Ephesus.","author":"Memoirs of Edessa"},{"chapter":16,"verse":8,"source_code":"anf_08_anf08_170_polycrates_bishop_of_ephesus_","source_chapter":1,"source_paragraph":"5","folder":"ANF-08","text":"Our author belonged to a family in which he was the eighth Christian bishop; and he presided over the church of Ephesus, in which the traditions of St. John were yet fresh in men's minds at the date of his birth. He had doubtless known Polycarp, and Irenaeus also. He seems to have presided over a synod of Asiatic bishops (a.d. 196) which came together to consider this matter of the Paschal feast. It is surely noteworthy that nobody doubted that it was kept by a Christian and Apostolic ordinance. So St. Paul argues from its Christian observance, in his rebuke of the Corinthians.[fn-124-P12422_3628926:4-nf] They were keeping it \"unleavened\" ceremonially, and he urges a spiritual unleavening as more important. The Christian hallowing of Pentecost connects with the Paschal argument.[fn-124-P12423_3629175:5-nf] The Christian Sabbath hinges on these points.","title":"Polycrates Bishop of Ephesus.","author":"Memoirs of Edessa"},{"chapter":16,"verse":23,"source_code":"npnf2_11_npnf2_11_80_book_ii_","source_chapter":6,"source_paragraph":"23","folder":"NPNF2-11","text":"Although we began to speak some time back on this Divine grace of our Lord and Saviour, I want to say somewhat more on the same subject from the Holy Scriptures. We read in the Acts of the Apostles that the Apostle James[fn-69-P6953_2511187:25-nf] thus refuted those who thought that when they received the gospel they ought still to bear the yoke of the old Law: \"Why,\" said he, \"do ye tempt God, to put a yoke upon the necks of the disciples which neither our fathers nor we have been able to bear. But by the grace of our Lord Jesus Christ we believe to be saved in like manner as they also.\"[fn-69-P6954_2511557:26-nf] The Apostle certainly speaks of the gift of this grace as given by Jesus Christ. Answer me now, if you please: do you think that this grace which is given for the salvation of all men, is given by man or by God? If you say, By man, Paul, God's own vessel, will cry out against you, saying: \"There appeared the grace of God our Saviour.\"[fn-69-P6955_2511913:27-nf] He teaches that this grace is the result of a Divine gift, and not of human weakness. And even if the sacred testimony was not sufficient, the truth of the matter itself would bear its witness, because fragile earthly things cannot possibly furnish a thing of lasting and immortal value; nor can anyone give to another that in which he himself is lacking, nor supply a sufficiency of that, from the want of which he admits that he himself is suffering. You cannot then help admitting that the grace comes from God. It is God then who has given it. But it has been given by our Lord Jesus Christ. Therefore the Lord Jesus Christ is God. But if He be, as He certainly is, God: then she who bore God is Theotocos, i.e., the mother of God. Unless perhaps you want to take refuge in so utterly absurd and blasphemous a contradiction as to deny that she from whom God was born is the mother of God, while you cannot deny that He who was born is God. But, however, let us see what the gospel of God thinks about this same grace of our Lord: \"Grace and truth,\" it says, \"came by Jesus Christ.\"[fn-69-P6956_2513020:28-nf] If Christ is a mere man, how did these come by Christ? Whence was there in Him Divine power if, as you say,there was in Him only the nature of man? Whence comes heavenly largesse, if His is earthly poverty? For no one can give what he has not already. As then Christ gave Divine grace, He already had that which He gave. Nor can anyone endure a diversity of things that are so utterly different from each other, as at one and the same time to suffer the wants of a poor man, and also to show the munificence of a bounteous one. And so the Apostle Paul, knowing that all the treasures of heavenly riches are found in Christ, rightly writes to the Churches: \"The grace of our Lord Jesus Christ be with you.\"[fn-69-P6957_2513747:29-nf] For though he had already often enough taught that God is the same as Christ, and that all the glory of Deity resides in Him, and that all the fulness of the Godhead dwelleth in Him bodily, yet here he is certainly right in praying for the grace of Christ alone, without adding the word God: for while he had often taught that the grace of God is the same as the grace of Christ, he now most perfectly prays only for the grace of Christ, for he knows that in the grace of Christ is contained the whole grace of God. Therefore he says: \"The grace of our Lord Jesus Christ be with you.\" If Jesus Christ was a mere man, then in his wish that the grace of Christ might be given to the Churches he was wishing that the grace of a man might be given; and by saying: \"The grace of Christ be with you\" he meant: the grace of a man be with you, the grace of flesh be with you, the grace of bodily weakness, the grace of human frailty! Or why did he ever even mention the word grace, if his wish was for the grace of a man? For there was no reason for wishing, if that was not in existence which was wished for; nor ought he to have prayed that there might be bestowed on themthe grace of one who, according to you, did not possess the reality of that grace for which he was wishing. And so you see that it is utterly absurd and ridiculous - or rather not a thing to laugh at but to cry over, for what is a matter for laughter to some frivolous persons becomes a matter for crying to pious and faithful souls, for they shed tears of charity for the folly of your unbelief, and weep pious tears at thefolly of another's impiety. Let us then recover ourselves for a while and take our breath, for this idea is not only without wisdom but also without the Spirit, as it is certainly wanting in spiritual wisdom and has nothing to do with the Spirit of salvation.","title":"Book II.","author":"John Cassian"},{"chapter":16,"verse":19,"source_code":"npnf1_11_npnf1_11_94_homily_xxx_","source_chapter":1,"source_paragraph":"29","folder":"NPNF1-11","text":"For she had been so estimable as even to make their house a Church, both by making all in it believers, and because they opened it to all strangers. For he was not in the habit of calling any houses Churches, save where there was much piety, and much fear of God deeply rooted in them.[fn-33-P3358_3086340:9-nf] And on this ground he said to the Corinthians also, \"Salute Aquila and Priscilla, with the Church that is in their house.\" (1 Cor. xvi. 19.) And when writing about Onesimus, \"Paul unto Philemon, and to the beloved Apphia, and to the Church that is in their house.\" (Philem. 1, 2.) For it is possible for a man even in the married state to be worthy of being looked up to, and noble. See then how these were in that state and became very honorable, and yet their occupation was far from being honorable; for they were \"tent-makers.\" Still their virtue covered all this, and made them more conspicuous than the sun. And neither their trade nor their marriage (suzugia cf. Phil. iv. 3) was any hurt to them, but the love which Christ required of them, that they exhibited. \"For greater love hath no man than this, He says, that a man lay down his life for his friends.\" (John xv. 13.) And that which is a proof of being a disciple, they achieve, since they took up the Cross and followed Him. For they who did this for Paul, would much rather have displayed their fortitude in Christ's behalf.","title":"Homily XXX.","author":"St. John Chrysostom"},{"chapter":16,"verse":19,"source_code":"npnf1_11_npnf1_11_94_homily_xxx_","source_chapter":1,"source_paragraph":"29","folder":"NPNF1-11","text":"For she had been so estimable as even to make their house a Church, both by making all in it believers, and because they opened it to all strangers. For he was not in the habit of calling any houses Churches, save where there was much piety, and much fear of God deeply rooted in them.[fn-33-P3358_3086340:9-nf] And on this ground he said to the Corinthians also, \"Salute Aquila and Priscilla, with the Church that is in their house.\" (1 Cor. xvi. 19.) And when writing about Onesimus, \"Paul unto Philemon, and to the beloved Apphia, and to the Church that is in their house.\" (Philem. 1, 2.) For it is possible for a man even in the married state to be worthy of being looked up to, and noble. See then how these were in that state and became very honorable, and yet their occupation was far from being honorable; for they were \"tent-makers.\" Still their virtue covered all this, and made them more conspicuous than the sun. And neither their trade nor their marriage (suzugia cf. Phil. iv. 3) was any hurt to them, but the love which Christ required of them, that they exhibited. \"For greater love hath no man than this, He says, that a man lay down his life for his friends.\" (John xv. 13.) And that which is a proof of being a disciple, they achieve, since they took up the Cross and followed Him. For they who did this for Paul, would much rather have displayed their fortitude in Christ's behalf.","title":"Homily XXX.","author":"St. John Chrysostom"},{"chapter":16,"verse":19,"source_code":"npnf1_11_npnf1_11_94_homily_xxx_","source_chapter":1,"source_paragraph":"29","folder":"NPNF1-11","text":"For she had been so estimable as even to make their house a Church, both by making all in it believers, and because they opened it to all strangers. For he was not in the habit of calling any houses Churches, save where there was much piety, and much fear of God deeply rooted in them.[fn-33-P3358_3086340:9-nf] And on this ground he said to the Corinthians also, \"Salute Aquila and Priscilla, with the Church that is in their house.\" (1 Cor. xvi. 19.) And when writing about Onesimus, \"Paul unto Philemon, and to the beloved Apphia, and to the Church that is in their house.\" (Philem. 1, 2.) For it is possible for a man even in the married state to be worthy of being looked up to, and noble. See then how these were in that state and became very honorable, and yet their occupation was far from being honorable; for they were \"tent-makers.\" Still their virtue covered all this, and made them more conspicuous than the sun. And neither their trade nor their marriage (suzugia cf. Phil. iv. 3) was any hurt to them, but the love which Christ required of them, that they exhibited. \"For greater love hath no man than this, He says, that a man lay down his life for his friends.\" (John xv. 13.) And that which is a proof of being a disciple, they achieve, since they took up the Cross and followed Him. For they who did this for Paul, would much rather have displayed their fortitude in Christ's behalf.","title":"Homily XXX.","author":"St. John Chrysostom"},{"chapter":16,"verse":4,"source_code":"npnf1_14_npnf1_14_93_homilies_on_the_epistle_to_the_hebrews","source_chapter":1,"source_paragraph":"13","folder":"NPNF1-14","text":"For as yet he was not arrested. Two years then he passed bound, in Rome; then he was set free; then, having gone into Spain, he saw Jews[fn-52-P5271_1714197:24-nf] also in like manner; and then he returned to Rome, where also he was slain by Nero. The Epistle to Timothy then was later[fn-52-P5272_1714668:25-nf] than this Epistle. For there he says, \"For I am now ready to be offered\"[fn-52-P5273_1714932:26-nf] ; there also he says, \"In my first answer no man stood with me.\"[fn-52-P5274_1715016:27-nf] In many places they [the Hebrew Christians] had to contend[fn-52-P5275_1715095:28-nf] with persecution, as also he says, writing to the Thessalonians, \"Ye became followers of the churches of Judaea\":[fn-52-P5276_1715250:29-nf] and writing to these very persons he says, \"Ye took joyfully the spoiling of your goods.\"[fn-52-P5277_1715362:30-nf] Dost thou see them contending? And if men had thus treated the Apostles, not only in Judaea, but also wherever they were among the Gentiles, what would they not have done to the believers? On this account, thou seest, he was very careful for them. For when he says, \"I go unto Jerusalem to minister unto the saints\";[fn-52-P5278_1715696:31-nf] and again, when he exhorts the Corinthians to beneficence, and says that the Macedonians had already made their contribution,[fn-52-P5279_1715840:32-nf] and says, \"If it be meet that I go also,\"[fn-52-P5280_1715905:33-nf] -he means this. And when he says, \"Only that we should remember the poor; the same which I also was forward to do,\"[fn-52-P5281_1716041:34-nf] -he declares this. And when he says, \"They gave to me and Barnabas the right hands of fellowship; that we should go unto the heathen, and they unto the circumcision,\"[fn-52-P5282_1716226:35-nf] -he declares this.","title":"Homilies on the Epistle to the Hebrews","author":"St. John Chrysostom"}]