[{"chapter":21,"verse":10,"source_code":"anf_02_anf02_05_vision_first","source_chapter":3,"source_paragraph":"9","folder":"ANF-02","text":"He who had brought me up, sold me to one Rhode in Rome.[fn-2-P212_24117:1-nf] Many years after this I recognised her, and I began to love her as a sister. Some time after, I saw her bathe in the river Tiber; and I gave her my hand, and drew her out of the river. The sight of her beauty made me think with myself, \"I should be a happy man if I could but get a wife as handsome and good as she is.\" This was the only thought that passed through me: this and nothing more. A short time after this, as I was walking on my road to the villages,[fn-2-P213_24827:2-nf] and magnifying the creatures of God, and thinking how magnificent, and beautiful, and powerful they are,[fn-2-P214_25409:3-nf] I fell asleep. And the Spirit carried me away, and took me through a pathless place,[fn-2-P215_25549:4-nf] through which a man could not travel, for it was situated in the midst of rocks; it was rugged and impassible on account of water. Having passed over this river, I came to a plain. I then bent down on my knees, and began to pray to the Lord[fn-2-P216_25888:5-nf] and to confess my sins. And as I prayed, the heavens were opened, and I see the woman whom I had desired saluting me from the sky, and saying, \"Hail, Hermas!\" And looking up to her, I said, \"Lady, what doest thou here? \"And she answered me, \"I have been taken up here to accuse you of your sins before the Lord.\" \"Lady,\" said I, \"are you to be the subject of my accusation? \"[fn-2-P217_26290:6-nf] \"No,\" said she; \"but hear the words which I am going to speak to you. God, who dwells in the heavens, and made out of nothing the things that exist, and multiplied and increased them on account of His holy Church,[fn-2-P218_26592:7-nf] is angry with you for having sinned against me.\" I answered her, \"Lady, have I sinned against you? How?[fn-2-P219_26718:8-nf] or when spoke I an unseemly word to you? Did I not always think of you as a lady? Did I not always respect you as a sister? Why do you falsely accuse me of this wickedness and impurity? \"With a smile she replied to me, \"The desire of wickedness[fn-2-P220_26997:9-nf] arose within your heart. Is it not your opinion that a righteous man commits sin when an evil desire arises in his heart? There is sin in such a case, and the sin is great,\" said she; \"for the thoughts of a righteous man should be righteous. For by thinking righteously his character is established in the heavens,[fn-2-P221_27400:10-nf] and he has the Lord merciful to him in every business. But such as entertain wicked thoughts in their minds are bringing upon themselves death and captivity; and especially is this the case with those who set their affections on this world,[fn-2-P222_28033:11-nf] and glory in their riches, and look not forward to the blessings of the life to come. For many will their regrets be; for they have no hope, but have despaired of themselves and their life.[fn-2-P223_28256:12-nf] But do thou pray to God, and He will heal thy sins, and the sins of thy whole house, and of all the saints.\"[fn-2-P224_28665:13-nf] ","title":"Vision First","author":"The Pastor of Hermas"},{"chapter":21,"verse":10,"source_code":"anf_02_anf02_05_vision_first","source_chapter":3,"source_paragraph":"9","folder":"ANF-02","text":"He who had brought me up, sold me to one Rhode in Rome.[fn-2-P212_24117:1-nf] Many years after this I recognised her, and I began to love her as a sister. Some time after, I saw her bathe in the river Tiber; and I gave her my hand, and drew her out of the river. The sight of her beauty made me think with myself, \"I should be a happy man if I could but get a wife as handsome and good as she is.\" This was the only thought that passed through me: this and nothing more. A short time after this, as I was walking on my road to the villages,[fn-2-P213_24827:2-nf] and magnifying the creatures of God, and thinking how magnificent, and beautiful, and powerful they are,[fn-2-P214_25409:3-nf] I fell asleep. And the Spirit carried me away, and took me through a pathless place,[fn-2-P215_25549:4-nf] through which a man could not travel, for it was situated in the midst of rocks; it was rugged and impassible on account of water. Having passed over this river, I came to a plain. I then bent down on my knees, and began to pray to the Lord[fn-2-P216_25888:5-nf] and to confess my sins. And as I prayed, the heavens were opened, and I see the woman whom I had desired saluting me from the sky, and saying, \"Hail, Hermas!\" And looking up to her, I said, \"Lady, what doest thou here? \"And she answered me, \"I have been taken up here to accuse you of your sins before the Lord.\" \"Lady,\" said I, \"are you to be the subject of my accusation? \"[fn-2-P217_26290:6-nf] \"No,\" said she; \"but hear the words which I am going to speak to you. God, who dwells in the heavens, and made out of nothing the things that exist, and multiplied and increased them on account of His holy Church,[fn-2-P218_26592:7-nf] is angry with you for having sinned against me.\" I answered her, \"Lady, have I sinned against you? How?[fn-2-P219_26718:8-nf] or when spoke I an unseemly word to you? Did I not always think of you as a lady? Did I not always respect you as a sister? Why do you falsely accuse me of this wickedness and impurity? \"With a smile she replied to me, \"The desire of wickedness[fn-2-P220_26997:9-nf] arose within your heart. Is it not your opinion that a righteous man commits sin when an evil desire arises in his heart? There is sin in such a case, and the sin is great,\" said she; \"for the thoughts of a righteous man should be righteous. For by thinking righteously his character is established in the heavens,[fn-2-P221_27400:10-nf] and he has the Lord merciful to him in every business. But such as entertain wicked thoughts in their minds are bringing upon themselves death and captivity; and especially is this the case with those who set their affections on this world,[fn-2-P222_28033:11-nf] and glory in their riches, and look not forward to the blessings of the life to come. For many will their regrets be; for they have no hope, but have despaired of themselves and their life.[fn-2-P223_28256:12-nf] But do thou pray to God, and He will heal thy sins, and the sins of thy whole house, and of all the saints.\"[fn-2-P224_28665:13-nf] ","title":"Vision First","author":"The Pastor of Hermas"},{"chapter":21,"verse":20,"source_code":"npnf1_01_npnf1_01_14_book_vi_","source_chapter":5,"source_paragraph":"26","folder":"NPNF1-01","text":"3. Nor did I now groan in my prayers that Thou wouldest help me; but my mind was wholly intent on knowledge, and eager to dispute. And Ambrose himself I esteemed a happy man, as the world counted happiness, in that such great personages held him in honour; only his celibacy appeared to me a painful thing. But what hope he cherished, what struggles he had against the temptations that beset his very excellences, what solace in adversities, and what savoury joys Thy bread possessed for the hidden mouth of his heart when ruminating[fn-8-P863_316345:12-nf] on it, I could neither conjecture, nor had I experienced. Nor did he know my embarrassments, nor the pit of my danger. For I could not request of him what I wished as I wished, in that I was debarred from hearing and speaking to him by crowds of busy people, whose infirmities he devoted himself to. With whom when he was not engaged (which was but a little time), he either was refreshing his body with necessary sustenance, or his mind with reading. But while reading, his eyes glanced over the pages, and his heart searched out the sense, but his voice and tongue were silent. Ofttimes, when we had come (for no one was forbidden to enter, nor was it his custom that the arrival of those who came should be announced to him), we saw him thus reading to himself, and never otherwise; and, having long sat in silence (for who durst interrupt one so intent?), we were fain to depart, inferring that in the little time he secured for the recruiting of his mind, free from the clamour of other men's business, he was unwilling to be taken off. And perchance he was fearful lest, if the author he studied should express aught vaguely, some doubtful and attentive hearer should ask him to expound it, or to discuss some of the more abstruse questions, as that, his time being thus occupied, he could not turn over as many volumes as he wished; although the preservation of his voice, which was very easily weakened, might be the truer reason for his reading to himself. But whatever was his motive in so doing, doubtless in such a man was a good one.","title":"Book VI.","author":"Augustine"},{"chapter":21,"verse":20,"source_code":"npnf1_01_npnf1_01_14_book_vi_","source_chapter":5,"source_paragraph":"26","folder":"NPNF1-01","text":"3. Nor did I now groan in my prayers that Thou wouldest help me; but my mind was wholly intent on knowledge, and eager to dispute. And Ambrose himself I esteemed a happy man, as the world counted happiness, in that such great personages held him in honour; only his celibacy appeared to me a painful thing. But what hope he cherished, what struggles he had against the temptations that beset his very excellences, what solace in adversities, and what savoury joys Thy bread possessed for the hidden mouth of his heart when ruminating[fn-8-P863_316345:12-nf] on it, I could neither conjecture, nor had I experienced. Nor did he know my embarrassments, nor the pit of my danger. For I could not request of him what I wished as I wished, in that I was debarred from hearing and speaking to him by crowds of busy people, whose infirmities he devoted himself to. With whom when he was not engaged (which was but a little time), he either was refreshing his body with necessary sustenance, or his mind with reading. But while reading, his eyes glanced over the pages, and his heart searched out the sense, but his voice and tongue were silent. Ofttimes, when we had come (for no one was forbidden to enter, nor was it his custom that the arrival of those who came should be announced to him), we saw him thus reading to himself, and never otherwise; and, having long sat in silence (for who durst interrupt one so intent?), we were fain to depart, inferring that in the little time he secured for the recruiting of his mind, free from the clamour of other men's business, he was unwilling to be taken off. And perchance he was fearful lest, if the author he studied should express aught vaguely, some doubtful and attentive hearer should ask him to expound it, or to discuss some of the more abstruse questions, as that, his time being thus occupied, he could not turn over as many volumes as he wished; although the preservation of his voice, which was very easily weakened, might be the truer reason for his reading to himself. But whatever was his motive in so doing, doubtless in such a man was a good one.","title":"Book VI.","author":"Augustine"},{"chapter":21,"verse":1,"source_code":"anf_08_anf08_104_acts_of_the_holy_apostle_and_evangelist_john_the_theologian","source_chapter":1,"source_paragraph":"11","folder":"ANF-08","text":"And when they had ridden a long time they came to the end of their journey, John thus fasting. And they brought him before the king, and said: Worshipful king, we bring to thee John, a god, not a man; for, from the hour in which we apprehended him, to the present, he has not tasted bread. At this Domitian being amazed, stretched out his mouth on account of the wonder, wishing to salute him with a kiss; but John bent down his head, and kissed his breast. And Domitian said: Why hast thou done this? Didst thou not think me worthy to kiss thee? And John said to him: It is right to adore the hand of God first of all, and in this way to kiss the mouth of the king; for it is written in the holy books, The heart of a king is in the hand of God.[fn-83-P8352_2675372:3-nf] ","title":"Acts of the Holy Apostle and Evangelist John the Theologian","author":"Apocrypha of the New Testament"},{"chapter":21,"verse":19,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"43","folder":"NPNF2-06","text":"28. Above, in passing, when our opponent adduced Solomon, who, although he had many wives, nevertheless built the temple, I briefly replied that it was my intention to run over the remaining points. Now that he may not cry out that both Solomon and others under the law, prophets and holy men, have been dishonoured by us, let us show what this very man with his many wives and concubines thought of marriage. For no one can know better than he who suffered through them, what a wife or woman is. Well then, he says in the Proverbs:[fn-63-P6343_1948530:182-nf] \"The foolish and bold woman comes to want bread.\" What bread? Surely that bread which cometh down from heaven: and he immediately adds[fn-63-P6344_1948686:183-nf] \"The earth-born perish in her house, rush into the depths of hell.\" Who are the earth-born that perish in her house? They of course who follow the first Adam, who is of the earth, and not the second, who is from heaven. And again in another place: \"Like a worm in wood, so a wicked woman destroyeth her husband.\" But if you assert that this was spoken of bad wives, I shall briefly answer: What necessity rests upon me to run the risk of the wife I marry proving good or bad?[fn-63-P6345_1949198:184-nf] \"It is better,\" he says, \"to dwell in a desert land, than with a contentious and passionate woman in a wide house.\" How seldom we find a wife without these faults, he knows who is married. Hence that sublime orator, Varius Geminus[fn-63-P6346_1949451:185-nf] says well \"The man who does not quarrel is a bachelor.\"[fn-63-P6347_1949652:186-nf] \"It is better to dwell in the corner of the housetop, than with a contentious woman in a house in common.\" If a house common to husband and wife makes a wife proud and breeds contempt for the husband: how much more if the wife be the richer of the two, and the husband but a lodger in her house! She begins to be not a wife, but mistress of the house; and if she offend her husband, they must part.[fn-63-P6348_1950087:187-nf] \"A continual dropping on a wintry day\" turns a man out of doors, and so will a contentious woman drive a man from his own house. She floods his house with her constant nagging and daily chatter, and ousts him from his own home, that is the Church. Hence the same Solomon previously commands:[fn-63-P6349_1950403:188-nf] \"My son flows forth beyond.\" And the Apostle, writing to the Hebrews, says \"Therefore we ought to give the more earnest heed to the things spoken, lest haply we flow forth beyond.\" But who can hide from himself what is thus enigmatically expressed?[fn-63-P6350_1950900:189-nf] \"The horseleech had three I daughters, dearly loved, but they satisfied her not, and a fourth is not satisfied when you say Enough; the grave, and woman's love, and the earth that is not satisfied with water, and the fire that saith not, Enough.\" The horse-leech is the devil, the daughters of the devil are dearly loved, and they cannot be satisfied with the blood of the slain: the grave, and woman's love, and the earth dry and scorched with heat. It is not the harlot, or the adulteress who is spoken of; but woman's love in general is accused of ever being insatiable; put it out, it bursts into flame; give it plenty, it is again in need; it enervates a man's mind, and engrosses all thought except for the passion which it feeds. What we read in the parable which follows is to the same effect: \"For three things the earth doth tremble, and for four which it cannot bear: for a servant when he is king: and a fool when he is filled with meat: for an odious woman when she is married to a good husband: and an handmaid that is heir to her mistress.\" See how a wife is classed with the greatest evils. But if you reply that it is an odious wife, I will give you the same answer as before-the mere possibility of such danger is in itself no light matter. For he who marries a wife is uncertain whether he is marrying an odious woman or one worthy of his love. If she be odious, she is intolerable. If worthy of love, her love is compared to the grave, to the parched earth, and to fire.","title":"Book I.","author":false},{"chapter":21,"verse":9,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"43","folder":"NPNF2-06","text":"28. Above, in passing, when our opponent adduced Solomon, who, although he had many wives, nevertheless built the temple, I briefly replied that it was my intention to run over the remaining points. Now that he may not cry out that both Solomon and others under the law, prophets and holy men, have been dishonoured by us, let us show what this very man with his many wives and concubines thought of marriage. For no one can know better than he who suffered through them, what a wife or woman is. Well then, he says in the Proverbs:[fn-63-P6343_1948530:182-nf] \"The foolish and bold woman comes to want bread.\" What bread? Surely that bread which cometh down from heaven: and he immediately adds[fn-63-P6344_1948686:183-nf] \"The earth-born perish in her house, rush into the depths of hell.\" Who are the earth-born that perish in her house? They of course who follow the first Adam, who is of the earth, and not the second, who is from heaven. And again in another place: \"Like a worm in wood, so a wicked woman destroyeth her husband.\" But if you assert that this was spoken of bad wives, I shall briefly answer: What necessity rests upon me to run the risk of the wife I marry proving good or bad?[fn-63-P6345_1949198:184-nf] \"It is better,\" he says, \"to dwell in a desert land, than with a contentious and passionate woman in a wide house.\" How seldom we find a wife without these faults, he knows who is married. Hence that sublime orator, Varius Geminus[fn-63-P6346_1949451:185-nf] says well \"The man who does not quarrel is a bachelor.\"[fn-63-P6347_1949652:186-nf] \"It is better to dwell in the corner of the housetop, than with a contentious woman in a house in common.\" If a house common to husband and wife makes a wife proud and breeds contempt for the husband: how much more if the wife be the richer of the two, and the husband but a lodger in her house! She begins to be not a wife, but mistress of the house; and if she offend her husband, they must part.[fn-63-P6348_1950087:187-nf] \"A continual dropping on a wintry day\" turns a man out of doors, and so will a contentious woman drive a man from his own house. She floods his house with her constant nagging and daily chatter, and ousts him from his own home, that is the Church. Hence the same Solomon previously commands:[fn-63-P6349_1950403:188-nf] \"My son flows forth beyond.\" And the Apostle, writing to the Hebrews, says \"Therefore we ought to give the more earnest heed to the things spoken, lest haply we flow forth beyond.\" But who can hide from himself what is thus enigmatically expressed?[fn-63-P6350_1950900:189-nf] \"The horseleech had three I daughters, dearly loved, but they satisfied her not, and a fourth is not satisfied when you say Enough; the grave, and woman's love, and the earth that is not satisfied with water, and the fire that saith not, Enough.\" The horse-leech is the devil, the daughters of the devil are dearly loved, and they cannot be satisfied with the blood of the slain: the grave, and woman's love, and the earth dry and scorched with heat. It is not the harlot, or the adulteress who is spoken of; but woman's love in general is accused of ever being insatiable; put it out, it bursts into flame; give it plenty, it is again in need; it enervates a man's mind, and engrosses all thought except for the passion which it feeds. What we read in the parable which follows is to the same effect: \"For three things the earth doth tremble, and for four which it cannot bear: for a servant when he is king: and a fool when he is filled with meat: for an odious woman when she is married to a good husband: and an handmaid that is heir to her mistress.\" See how a wife is classed with the greatest evils. But if you reply that it is an odious wife, I will give you the same answer as before-the mere possibility of such danger is in itself no light matter. For he who marries a wife is uncertain whether he is marrying an odious woman or one worthy of his love. If she be odious, she is intolerable. If worthy of love, her love is compared to the grave, to the parched earth, and to fire.","title":"Book I.","author":false},{"chapter":21,"verse":9,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"43","folder":"NPNF2-06","text":"28. Above, in passing, when our opponent adduced Solomon, who, although he had many wives, nevertheless built the temple, I briefly replied that it was my intention to run over the remaining points. Now that he may not cry out that both Solomon and others under the law, prophets and holy men, have been dishonoured by us, let us show what this very man with his many wives and concubines thought of marriage. For no one can know better than he who suffered through them, what a wife or woman is. Well then, he says in the Proverbs:[fn-63-P6343_1948530:182-nf] \"The foolish and bold woman comes to want bread.\" What bread? Surely that bread which cometh down from heaven: and he immediately adds[fn-63-P6344_1948686:183-nf] \"The earth-born perish in her house, rush into the depths of hell.\" Who are the earth-born that perish in her house? They of course who follow the first Adam, who is of the earth, and not the second, who is from heaven. And again in another place: \"Like a worm in wood, so a wicked woman destroyeth her husband.\" But if you assert that this was spoken of bad wives, I shall briefly answer: What necessity rests upon me to run the risk of the wife I marry proving good or bad?[fn-63-P6345_1949198:184-nf] \"It is better,\" he says, \"to dwell in a desert land, than with a contentious and passionate woman in a wide house.\" How seldom we find a wife without these faults, he knows who is married. Hence that sublime orator, Varius Geminus[fn-63-P6346_1949451:185-nf] says well \"The man who does not quarrel is a bachelor.\"[fn-63-P6347_1949652:186-nf] \"It is better to dwell in the corner of the housetop, than with a contentious woman in a house in common.\" If a house common to husband and wife makes a wife proud and breeds contempt for the husband: how much more if the wife be the richer of the two, and the husband but a lodger in her house! She begins to be not a wife, but mistress of the house; and if she offend her husband, they must part.[fn-63-P6348_1950087:187-nf] \"A continual dropping on a wintry day\" turns a man out of doors, and so will a contentious woman drive a man from his own house. She floods his house with her constant nagging and daily chatter, and ousts him from his own home, that is the Church. Hence the same Solomon previously commands:[fn-63-P6349_1950403:188-nf] \"My son flows forth beyond.\" And the Apostle, writing to the Hebrews, says \"Therefore we ought to give the more earnest heed to the things spoken, lest haply we flow forth beyond.\" But who can hide from himself what is thus enigmatically expressed?[fn-63-P6350_1950900:189-nf] \"The horseleech had three I daughters, dearly loved, but they satisfied her not, and a fourth is not satisfied when you say Enough; the grave, and woman's love, and the earth that is not satisfied with water, and the fire that saith not, Enough.\" The horse-leech is the devil, the daughters of the devil are dearly loved, and they cannot be satisfied with the blood of the slain: the grave, and woman's love, and the earth dry and scorched with heat. It is not the harlot, or the adulteress who is spoken of; but woman's love in general is accused of ever being insatiable; put it out, it bursts into flame; give it plenty, it is again in need; it enervates a man's mind, and engrosses all thought except for the passion which it feeds. What we read in the parable which follows is to the same effect: \"For three things the earth doth tremble, and for four which it cannot bear: for a servant when he is king: and a fool when he is filled with meat: for an odious woman when she is married to a good husband: and an handmaid that is heir to her mistress.\" See how a wife is classed with the greatest evils. But if you reply that it is an odious wife, I will give you the same answer as before-the mere possibility of such danger is in itself no light matter. For he who marries a wife is uncertain whether he is marrying an odious woman or one worthy of his love. If she be odious, she is intolerable. If worthy of love, her love is compared to the grave, to the parched earth, and to fire.","title":"Book I.","author":false},{"chapter":21,"verse":20,"source_code":"npnf1_04_npnf1_04_19_book_vi_","source_chapter":1,"source_paragraph":"9","folder":"NPNF1-04","text":"7. The saying of the apostle, that \"to the pure all things are pure,\" and that \"every creature of God is good,\" is not opposed to the prohibitions of the Old Testament; and the explanation, if they can understand it, is this. The apostle speaks of the natures of the things, while the Old Testament calls some animals unclean, not in their nature, but symbolically, on account of the prefigurative character of that dispensation. For instance, a pig and a lamb are both clean in their nature, for every creature of God is good; but symbolically, a lamb is clean, and a pig unclean. So the words wise and fool are both clean in their nature, as words composed of letters but fool may be called symbolically unclean, because it means an unclean thing. Perhaps a pig is the same among symbols as a fool is among real things. The animal, and the four letters which compose the word, may mean the same thing. No doubt the animal is pronounced unclean by the law, because it does not chew the cud; which is not a fault but its nature. But the men of whom this animal is a symbol are unclean, not by nature, but from their own fault; because, though they gladly hear the words of wisdom, they never reflect on them afterwards. For to recall, in quiet repose, some useful instruction from the stomach of memory to the mouth of reflection, is a kind of spiritual rumination. The animals above mentioned are a symbol of those people who do not do this. And the prohibition of the flesh of these animals is a warning against this fault. Another passage of Scripture speaks of the precious treasure of wisdom, and describes ruminating as clean, and not ruminating as unclean: \"A precious treasure resteth in the mouth of a wise man; but a foolish man swallows it up.\"[fn-12-P1277_674940:14-nf] Symbols of this kind, either in words or in things, give useful and pleasant exercise to intelligent minds in the way of inquiry and comparison. But formerly people were required not only to hear, but to practise many such things. For at that time it was necessary that, by deeds as well as by words, those things should be foreshadowed which were in after times to be revealed. After the revelation by Christ and in Christ, the community of believers is not burdened with the practice of the observances, but is admonished to give heed to the prophecy. This is our reason for accounting no animals unclean, in accordance with the saying of the Lord and of the apostle, while we are not opposed to the Old Testament, where some animals are pronounced unclean. Now let us hear why you consider all animal food unclean.","title":"Book VI.","author":"Augustine"},{"chapter":21,"verse":1,"source_code":"npnf1_05_npnf1_05_22_book_i_","source_chapter":26,"source_paragraph":"107","folder":"NPNF1-05","text":"But perhaps he may meet us with this rejoinder, that in the sentence before us he spoke of our \"meriting the divine grace by doing the will of God,\" in the sense that grace is added to those who believe anti lead godly lives, whereby they may boldly withstand the tempter; whereas their very first reception of grace was, that they might do the will of God. Lest, then, he make such a rejoinder, consider, some other words of his on this subject: \"The man,\" says he, \"who hastens to the Lord, and desires to be directed by Him, that is, who makes his own will depend upon God's, who moreover cleaves so closely to the Lord as to become (as the apostle says) 'one spirit' with Him,[fn-33-P3329_1288612:57-nf] does all this by nothing else than by his freedom of will.\" Observe how great a result he has here stated to be accomplished only by our freedom of will; and how, in fact, he supposes us to cleave to God without the help of God: for such is the force of his words, \"by nothing else than by his own freedom of will.\" So that, after we have cleaved to the Lord without His help, we even then, because of such adhesion of our own, deserve to be assisted. [XXIII.] For he goes on to say: \"Whosoever makes a right use of this\" (that is, rightly uses his freedom of will), \"does so entirely surrender himself to God, and does so completely mortify his own will, that he is able to say with the apostle, `Nevertheless it is already of I that live, but Christ liveth in me;'[fn-33-P3330_1289399:58-nf] and `He placeth his heart in the hand of God, so that He turneth it whithersoever He willeth.'\"[fn-33-P3331_1289513:59-nf] Great indeed is the help of the grace of God, so that He turns our heart in whatever direction He pleases. But according to this writer's foolish opinion, however great the help may be, we deserve it all at the moment when, without any assistance beyond the liberty of our will, we hasten to the Lord, desire His guidance and direction, suspend our own will entirely on His, and by close adherence to Him become one spirit with Him. Now all these vast courses of goodness we (according to him) accomplish, forsooth, simply by the freedom of our own free will; and by reason of such antecedent merits we so secure His grace, that He turns our heart which way soever He pleases. Well, now, how is that grace which is not gratuitously conferred? How can it be grace, if it is given in payment of a debt? How can that be true which the apostle says, \"It is not of yourselves, but it is the gift of God; not of works, lest any man should boast;\"[fn-33-P3332_1290473:60-nf] and again, \"If it is of grace, then is it no more of works, otherwise grace is no more grace:\"[fn-33-P3333_1290588:61-nf] how, I repeat, can this be true, if such meritorious works precede as to procure for us the bestowal of grace? Surely, under the circumstances, there can be no gratuitous gift, but only the recompense of a due reward. Is it the case, then, that in order to find their way to the help of God, men run to God without God's help? And in order that we may receive God's help while cleaving to Him, do we without His help cleave to God? What greater gift, or even what similar gift, could grace itself bestow upon any man, if he has already without grace been able to make himself one spirit with the Lord by no other power than that of his own free will?","title":"Book I.","author":"Augustine"},{"chapter":21,"verse":1,"source_code":"npnf2_04_npnf2_04_110_letter_lvi_to_the_emperor_jovian_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-04","text":"1. A Desire to learn and a yearning for heavenly things is suitable to a religious Emperor; for thus you will truly have `your heart' also `in the hand of God[fn-99-P9969_3566179:2-nf] .' Since then your Piety desired[fn-99-P9970_3566497:3-nf] to learn from us the faith of the Catholic Church, giving thanks for these things to the Lord, we counselled above all things to remind your Piety of the faith confessed by the Fathers at Nicaea. For this certain set at nought, while plotting against us in many ways, because we would not comply with the Arian heresy, and they have become authors of heresy and schisms in the Catholic Church. For the true and pious faith in the Lord has become manifest to all, being both `known and read[fn-99-P9971_3567035:4-nf] ' from the Divine Scriptures. For in it both the saints were made perfect and suffered martyrdom, and now are departed in the Lord; and the faith would have abode inviolate always had not the wickedness of certain heretics presumed to tamper with it. For a certain Arius and those with him attempted to corrupt it, and to introduce impiety in its place, affirming that the Son of God was from nought, and a creature, and a thing made and changeable. But with these words they deceived many, so that even `they that seemed to be somewhat were carried away[fn-99-P9972_3567608:5-nf] ,' with their blasphemy. And yet our holy Fathers, as we said before, came promptly together at the Synod at Nicaea, and anathematised them, and confessed in writing the faith of the Catholic Church, so that, this being everywhere preached, the heresy kindled by the heretics might be quenched. This faith then was everywhere in every Church sincerely known and preached. But since now certain who wish to renew the Arian heresy have presumed to set at nought this faith confessed at Nicaea by the Fathers, and while pretending to confess it, do in fact deny it, explaining away the `Coessential[fn-99-P9973_3568232:6-nf] ,' and blaspheming of their own accord[fn-99-P9974_3568338:7-nf] against the Holy Spirit, in affirming that It is a creature, and came into being as a thing made by the Son, we hasten as of bounden duty, in view of the injury resulting to the people from such blasphemy, to hand to your Piety the faith confessed at Nicaea; in order that thy religiousness may know what has been written with all accuracy, and how far wrong they are who teach contrary to it.","title":"Letter LVI. To the Emperor Jovian.","author":"Athanasius"},{"chapter":21,"verse":2,"source_code":"npnf2_12_npnf2_12_109_letter_cix_to_julian_bishop_of_cos_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-12","text":"But lest the instruction necessary for the confirmation of faithful spirits or the refutation of heretics should be wanting or not expressed, I have sent the letter of bishop Athanasius of holy memory addressed to bishop Epictetus[fn-19-P1972_464841:4-nf] , whose testimony Cyril of holy memory made use of at the Synod of Ephesus against Nestorius, because it has so clearly and carefully set forth the Incarnation of the Word', as to overthrow both Nestorius and Eutyches by anticipation in the heresies of those times. Let the followers of Eutyches and Dioscorus dare to accuse such an authority as this of ignorance or of heresy, who assert that our preaching goes astray from the teaching and the knowledge of the Fathers. But it ought to avail for the confirmation of the minds of all the Lord's priests, who, having been already detected and condemned of heresy in respect of the authorities they followed, now begin more openly to set forth their blasphemous dogma, lest, if their meaning were hid beneath the cloke of silence it might still be doubtful whether the triple error of Apollinaris[fn-19-P1973_465799:5-nf] , and the mad notion of the Manichees was really revived in them. And as they no longer seek to hide themselves but rise boldly against the churches of Christ, must we not take care to destroy all the strength of their attempts, observing. as I have said, such discrimination as to separate the incorrigible from the more docile spirits: for \"evil conversations corrupt good manners[fn-19-P1974_466294:6-nf] ,\" and \"the wise man will be sharper than the pestilent person who is chastised[fn-19-P1975_466392:7-nf] ;\" in order that in whatever way the society of the wicked is broken up, some vessels may be snatched from the devil's hand? For we ought not to be so offended at scurrilous and empty words as to have no care for their correction.","title":"Letter CIX. To Julian, Bishop of Cos.","author":false},{"chapter":21,"verse":13,"source_code":"anf_05_anf05_118_treatise_viii_on_works_and_alms_","source_chapter":1,"source_paragraph":"8","folder":"ANF-05","text":"5. The remedies for propitiating God are given in the words of God Himself; the divine instructions have taught what sinners ought to do, that by works of righteousness God is satisfied, that with the deserts of mercy sins are cleansed. And in Solomon we read, \"Shut up alms in the heart of the poor, and these shall intercede for thee from all evil.\"[fn-74-P7495_2495867:13-nf] And again: \"Whoso stoppeth his ears that he may not hear the weak, he also shall call upon God, and there will be none to hear him.\"[fn-74-P7496_2496023:14-nf] For he shall not be able to deserve the mercy of the Lord, who himself shall not have been merciful; nor shall he obtain aught from the divine pity in his prayers, who shall not have been humane towards the poor man's prayer. And this also the Holy Spirit declares in the Psalms, and proves, saying, Blessed is he that considereth of the poor and needy; the Lord will deliver him in the evil day.\"[fn-74-P7497_2496441:15-nf] Remembering which precepts, Daniel, when king Nebuchodonosor was in anxiety, being frightened by an adverse dream, gave him, for the turning away of evils, a remedy to obtain the divine help, saying, \"Wherefore, O king, let my counsel be acceptable to thee; and redeem thy sins by almsgivings, and thine unrighteousness by mercies to the poor, and God will be patient[fn-74-P7498_2496826:16-nf] to thy sins.\"[fn-74-P7499_2496938:17-nf] And as the king did not obey him, he underwent the misfortunes and mischiefs which he had seen, and which he might have escaped and avoided had he redeemed his sins by almsgiving. Raphael the angel also witnesses the like, and exhorts that alms should be freely and liberally bestowed, saying, \"Prayer is good, with fasting and alms; because alms doth deliver from death, and it purgeth away sins.\"[fn-75-P7500_2497355:18-nf] He shows that our prayers and fastings are of less avail, unless they are aided by almsgiving; that entreaties alone are of little force to obtain what they seek, unless they be made sufficient[fn-75-P7501_2497570:19-nf] by the addition of deeds and good works. The angel reveals, and manifests, and certifies that our petitions become efficacious by almsgiving, that life is redeemed from dangers by almsgiving, that souls are delivered from death by almsgiving.","title":"Treatise VIII. On Works and Alms.","author":"Cyprian"},{"chapter":21,"verse":13,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"305","folder":"ANF-05","text":"In Isaiah: \"Cry aloud,\" saith He, \"and spare not; lift up thy voice like a trumpet; tell my people their sins, and the house of Jacob their wickednesses. They seek me from day to day, and desire to know my ways, as a people which did righteousness, and did not forsake the judgment of God. They ask of me now a righteous judgment, and desire to approach to God, saying, What! because we have fasted, and Thou hast not seen: we have humiliated our souls, and Thou hast not known. For in the days of fasting are found your own wills; for either ye torment those who are subjected to you, or ye fast for strifes and judgments, or ye strike your neighbours with fists. For what do you fast unto me, that to-day your voice should be heard in clamour? This fast I have not chosen, save that a man should humble his soul. And if thou shalt bend thy neck like a ring, and spread under thee sackcloth and ashes, neither thus shall it be called an acceptable fast. Not such a fast have I chosen, saith the Lord; but loose every knot of unrighteousness, let go the chokings of impotent engagements.[fn-85-P8547_2778420:334-nf] Send away the harassed into rest, and scatter every unrighteous contract. Break thy bread to the hungry, and bring the houseless poor into thy dwelling. If thou seest the naked, clothe him; and despise not them of thy own seed in thy house. Then shall thy seasonable light break forth, and thy garments shall quickly arise; and righteousness shall go before thee: and the glory of God shall surround thee. Then thou shalt cry out, and God shall hear thee; while thou art yet speaking, He shall say, Here I am.\"[fn-85-P8548_2778966:335-nf] Concerning this same thing in Job: \"I have preserved the needy from the hand of the mighty; and I have helped the orphan, to whom there was no helper. The mouth of the widow blessed me, since I was the eye of the blind; I was also the foot of the lame, and the father of the weak.\"[fn-85-P8549_2779272:336-nf] Of this same matter in Tobit: \"And I said to Tobias, My son, go and bring whatever poor man thou shalt find out of our brethren, who still has God in mind with his whole heart. Bring him hither, and he shall eat my dinner together with me. Behold, I attend thee, my son, until thou come.\"[fn-85-P8550_2779594:337-nf] Also in the same place: \"All the days of thy life, my son, keep God in mind, and transgress not His precepts. Do justice all the days of thy life, and do not walk in the way of unrighteousness; because if thou act truly, there will be respect of thy works. Give alms of thy substance, and turn not thy face from any poor man. So shall it come to pass that the face of God shall not be turned away from thee. Even as thou hast, my son, so do: if thou hast abundant substance, give the more alms therefrom; if thou hast little, communicate even of that little. And do not fear when thou givest alms: thou layest up for thyself a good reward against the day of need; because alms delivereth from death, and does not suffer to go into darkness. Alms is a good office for all who do it in the sight of the most high God.\"[fn-85-P8551_2780430:338-nf] On this same subject in Solomon in Proverbs: \"He that hath pity on the poor lendeth unto the Lord.\"[fn-85-P8552_2780552:339-nf] Also in the same place: \"He that giveth to the poor shall never want; but he who turns away his eye shall be in much penury.\"[fn-85-P8553_2780700:340-nf] Also in the same place: \"Sins are purged away by alms-giving and faith.\"[fn-85-P8554_2780798:341-nf] Again, in the same place: \"If thine enemy hunger, feed him; and if he thirst, give him to drink: for by doing this thou shalt scatter live coals upon his head.\"[fn-85-P8555_2780980:342-nf] Again, in the same place: \"As water extinguishes fire, so alms-giving extinguishes sin.\"[fn-85-P8556_2781091:343-nf] In the same in Proverbs: \"Say not, Go away, and return, to-morrow I will give; when you can do good immediately. For thou knowest not what may happen on the coming day.\"[fn-85-P8557_2781285:344-nf] Also in the same place: \"He who stoppeth his ears that he may not hear the weak, shall himself call upon God, and there shall be none to hear him.\"[fn-85-P8558_2781455:345-nf] Also in the same place: \"He who has his conversation without reproach in righteousness, leaves blessed children.\"[fn-85-P8559_2781591:346-nf] In the same in Ecclesiasticus: \"My son, if thou hast, do good by thyself, and present worthy offerings to God; remember that death delayeth not.\"[fn-85-P8560_2781757:347-nf] Also in the same place: \"Shut up alms in the heart of the poor, and this will entreat for thee from all evil.\"[fn-85-P8561_2781892:348-nf] Concerning this thing in the thirty-sixth Psalm, that mercy is beneficial also to one's posterity: \"I have been young, and I have also grown old; and I have not seen the righteous forsaken, nor his seed begging their bread. The whole day he is merciful, and lendeth; and his seed is in blessing.\"[fn-85-P8562_2782214:349-nf] Of this same thing in the fortieth Psalm: \"Blessed is he who considereth over the poor and needy: in the evil day God will deliver him.\"[fn-85-P8563_2782378:350-nf] Also in the cxith Psalm: \"He hath distributed, he hath given to the poor; his righteousness shall remain from generation to generation.\"[fn-85-P8564_2782534:351-nf] Of this same thing in Hosea: \"I desire mercy rather than sacrifice, and the knowledge of God more than whole burnt-offerings.\"[fn-85-P8565_2782681:352-nf] Of this same thing also in the Gospel according to Matthew: \"Blessed are they who hunger and thirst after righteousness: for they shall be satisfied.\"[fn-85-P8566_2782851:353-nf] Also in the same place: \"Blessed are the merciful: for they shall obtain mercy.\"[fn-85-P8567_2782951:354-nf] Also in the same place: \"Lay up for yourselves treasures in heaven, where neither moth nor rust doth corrupt, and where thieves do not dig through and steal: for where your treasure is, there will your heart be also.\"[fn-85-P8568_2783188:355-nf] Also in the same place: \"The kingdom of heaven is like unto a merchantman seeking goodly pearls: and when he hath found a precious pearl, he went away and sold all that he had, and bought it.\"[fn-85-P8569_2783406:356-nf] That even a small work is of advantage, also in the same place: \"And whoever shall give to drink to one of the least of these a cup of cold water in the name of a disciple, verily I say unto you, His reward shall not perish.\"[fn-85-P8570_2783660:357-nf] That alms are to be denied to none, also in the same place: \"Give to every one that asketh thee; and from him who would wish to borrow, be not turned away.\"[fn-85-P8571_2783837:358-nf] Also in the same place: \"If thou wilt enter into life, keep the commandments. He saith, Which? Jesus saith unto him, Thou shalt not kill, Thou shalt not commit adultery, Thou shalt not bear false witness, Honour thy father and mother: and, Thou shalt love thy neighbour as thyself. The young man saith unto Him, All these things have I observed: what lack I yet? Jesus saith unto him, If thou wilt be perfect, go and sell all that thou hast, and give to the poor, and thou shalt have treasure in heaven; and come, follow me.\"[fn-85-P8572_2784383:359-nf] Also in the same place: \"When the Son of man shall come in His majesty, and all the angels with Him, then He shall sit on the throne of His glory: and all nations shall be gathered together before Him; and He shall separate them one from another, even as a shepherd separates the sheep from the goats: and He shall place the sheep on the right hand, but the goats on the left hand. Then shall the King say unto them that are on His right hand, Come, ye blessed of my Father, receive the kingdom prepared for you from the beginning of the world. For I was hungry, and ye gave me to eat: I was thirsty, and ye gave me to drink: I was a stranger, and ye took me in: naked, and ye clothed me: I was sick, and ye visited me: I was in prison, and ye came unto me. Then shall the righteous answer Him, and say, Lord, when saw we Thee[fn-85-P8573_2785235:360-nf] a stranger, and took Thee in: naked, and clothed Thee? And when saw we Thee sick, and in prison, and came to Thee? And the King, answering, shall say unto them, Verily I say unto you, Inasmuch as ye did it to one of the least of these my brethren, ye did it unto me. Then shall He say unto them who are on His left hand, Depart from me, ye cursed, into everlasting fire, which my Father hath prepared for the devil and his angels: for I was hungry, and ye gave me not to eat: I was thirsty, and ye gave me not to drink: I was a stranger, and ye took me not in: I was naked, and ye clothed me not: sick, and in prison, and ye visited me not. Then shall they also answer, and say, Lord, when saw we Thee hungry, or thirsty, or a stranger, or naked, or sick, or in prison, and did not minister unto Thee? And He shall answer them, Verily I say unto you, Inasmuch as ye did it not to one of the least of these, ye did it not unto me. And these shall go away into everlasting burning: but the righteous into life eternal.\"[fn-85-P8574_2786373:361-nf] Concerning this same matter in the Gospel according to Luke: \"Sell your possessions, and give alms.\"[fn-85-P8575_2786499:362-nf] Also in the same place: \"He who made that which is within, made that which is without also. But give alms, and, behold, all things are pure unto you.\"[fn-85-P8576_2786671:363-nf] Also in the same place: \"Behold, the half of my substance I give to the poor; and if I have defrauded any one of anything, I restore him fourfold. And Jesus said unto him, that salvation has this day been wrought for this house, since he also is a son of Abraham.\"[fn-85-P8577_2786960:364-nf] Of this same thing also in the second Epistle to the Corinthians: \"Let your abundance supply their want, that their abundance also may be the supplement of your want, that there may be equality: as it is written, He who had much had not excess; and he who had little had no lack.\"[fn-85-P8578_2787264:365-nf] Also in the same place: \"He who soweth sparingly shall reap also sparingly; and he who soweth in blessing shall reap also of blessing. But let every one do as he has proposed in his heart: not as if sorrowfully, or of necessity: for God loveth a cheerful giver.\"[fn-85-P8579_2787555:366-nf] Also in the same place: \"As it is written, He hath dispersed abroad; he hath given to the poor: his righteousness remaineth for ever.\"[fn-85-P8580_2787714:367-nf] Likewise in the same place: \"Now he who ministereth seed to the sower, shall both supply bread to be eaten, and shall multiply your seed, and shall increase the growth of the fruits of your righteousness: that in all things ye may be made rich.\"[fn-85-P8581_2787981:368-nf] Also in the same place: \"The administration of this service has not only supplied that which is lacking to the saints, but has abounded by much giving of thanks unto God.\"[fn-85-P8582_2788179:369-nf] Of this same matter in the Epistle of John: \"Whoso hath this world's substance, and seeth his brother desiring, and shutteth up his bowels from him, how dwelleth the love of God in him? \"[fn-85-P8583_2788389:370-nf] Of this same thing in the Gospel according to Luke: \"When thou makest a dinner or a supper, call not thy friends, nor brethren, nor neighbours, nor the rich; lest haply they also invite thee again, and a recompense be made thee. But when thou makest a banquet, call the poor, the weak, the blind, and lame: and thou shalt be blessed; because they have not the means of rewarding thee: but thou I shalt be recompensed in the resurrection of the I just.\"[fn-85-P8584_2788865:371-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":21,"verse":1,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"463","folder":"ANF-05","text":"In the Gospel according to John: \"Jesus said, Thou couldest have no power against me, unless it were given thee from above.\"[fn-91-P9106_2888623:735-nf] Also in the third of Kings: \"And God stirred up Satan against Solomon himself.\"[fn-91-P9107_2888725:736-nf] Also in Job, first of all God permitted, and then it was allowed to the devil; and in the Gospel, the Lord first permitted, by saying to Judas, \"What thou doest, do quickly.\"[fn-91-P9108_2888923:737-nf] Also in Solomon, in the Proverbs: \"The heart of the king is in God's hand.\"[fn-91-P9109_2889021:738-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":21,"verse":3,"source_code":"npnf1_10_npnf1_10_36_homily_xxx_","source_chapter":1,"source_paragraph":"28","folder":"NPNF1-10","text":"But to His disciples not so, but He puts them in mind of His signs, saying on this wise, \"Do ye not yet remember the five loaves of the five thousand, and how many baskets ye took up?\"[fn-30-P3046_995082:21-nf] Not so however with these, but He reminds them of our common infirmity, and signifies them at any rate to be of the number of the infirm; who did not so much as know the Scriptures, but making light of the rest of virtue, laid all the stress on their sacrifices; which thing He is also earnestly intimating unto them, when He sets down in brief what had been affirmed by all the prophets,[fn-30-P3047_995491:22-nf] saying, \"Learn ye what that meaneth, I will have mercy, and not sacrifice.\"","title":"Homily XXX.","author":"St. John Chrysostom"},{"chapter":21,"verse":3,"source_code":"npnf1_10_npnf1_10_36_homily_xxx_","source_chapter":1,"source_paragraph":"28","folder":"NPNF1-10","text":"But to His disciples not so, but He puts them in mind of His signs, saying on this wise, \"Do ye not yet remember the five loaves of the five thousand, and how many baskets ye took up?\"[fn-30-P3046_995082:21-nf] Not so however with these, but He reminds them of our common infirmity, and signifies them at any rate to be of the number of the infirm; who did not so much as know the Scriptures, but making light of the rest of virtue, laid all the stress on their sacrifices; which thing He is also earnestly intimating unto them, when He sets down in brief what had been affirmed by all the prophets,[fn-30-P3047_995491:22-nf] saying, \"Learn ye what that meaneth, I will have mercy, and not sacrifice.\"","title":"Homily XXX.","author":"St. John Chrysostom"},{"chapter":21,"verse":3,"source_code":"npnf1_10_npnf1_10_36_homily_xxx_","source_chapter":1,"source_paragraph":"28","folder":"NPNF1-10","text":"But to His disciples not so, but He puts them in mind of His signs, saying on this wise, \"Do ye not yet remember the five loaves of the five thousand, and how many baskets ye took up?\"[fn-30-P3046_995082:21-nf] Not so however with these, but He reminds them of our common infirmity, and signifies them at any rate to be of the number of the infirm; who did not so much as know the Scriptures, but making light of the rest of virtue, laid all the stress on their sacrifices; which thing He is also earnestly intimating unto them, when He sets down in brief what had been affirmed by all the prophets,[fn-30-P3047_995491:22-nf] saying, \"Learn ye what that meaneth, I will have mercy, and not sacrifice.\"","title":"Homily XXX.","author":"St. John Chrysostom"},{"chapter":21,"verse":3,"source_code":"npnf1_10_npnf1_10_36_homily_xxx_","source_chapter":1,"source_paragraph":"28","folder":"NPNF1-10","text":"But to His disciples not so, but He puts them in mind of His signs, saying on this wise, \"Do ye not yet remember the five loaves of the five thousand, and how many baskets ye took up?\"[fn-30-P3046_995082:21-nf] Not so however with these, but He reminds them of our common infirmity, and signifies them at any rate to be of the number of the infirm; who did not so much as know the Scriptures, but making light of the rest of virtue, laid all the stress on their sacrifices; which thing He is also earnestly intimating unto them, when He sets down in brief what had been affirmed by all the prophets,[fn-30-P3047_995491:22-nf] saying, \"Learn ye what that meaneth, I will have mercy, and not sacrifice.\"","title":"Homily XXX.","author":"St. John Chrysostom"},{"chapter":21,"verse":3,"source_code":"npnf1_10_npnf1_10_36_homily_xxx_","source_chapter":1,"source_paragraph":"28","folder":"NPNF1-10","text":"But to His disciples not so, but He puts them in mind of His signs, saying on this wise, \"Do ye not yet remember the five loaves of the five thousand, and how many baskets ye took up?\"[fn-30-P3046_995082:21-nf] Not so however with these, but He reminds them of our common infirmity, and signifies them at any rate to be of the number of the infirm; who did not so much as know the Scriptures, but making light of the rest of virtue, laid all the stress on their sacrifices; which thing He is also earnestly intimating unto them, when He sets down in brief what had been affirmed by all the prophets,[fn-30-P3047_995491:22-nf] saying, \"Learn ye what that meaneth, I will have mercy, and not sacrifice.\"","title":"Homily XXX.","author":"St. John Chrysostom"},{"chapter":21,"verse":1,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":44,"source_paragraph":"139","folder":"NPNF1-05","text":"Who can help trembling at those judgments of God by which He does in the hearts of even wicked men whatsoever He wills, at the same time rendering to them according to their deeds? Rehoboam, the son of Solomon, rejected the salutary counsel of the old men, not to deal harshly with the people, and preferred listening to the words of the. young men of his own age, by returning a rough answer to those to whom he should have spoken gently. Now whence arose such conduct, except from his own will? Upon this, however, the ten tribes of Israel revolted from him, and chose for themselves another king, even Jeroboam, that the will of God in His anger might be accomplished which He had predicted would come to pass.[fn-62-P6256_2408485:248-nf] For what says the Scripture? \"The king hearkened not unto the people; for the turning was from the Lord, that He might perform His saying, which the Lord spake to Ahijah the Shilonite concerning Jeroboam the son of Nebat.\"[fn-62-P6257_2408734:249-nf] All this, indeed, was done by the will of man, although the turning was from the Lord. Read the books of the Chronicles, and you will find the following passage in the second book: \"Moreover, the Lord stirred up against Jehoram the spirit of the Philistines, and of the Arabians, that were neighbours to the Ethiopians; and they came up to the land of Judah, and ravaged it, and carried away all the substance which was found in the king's house.\"[fn-62-P6258_2409206:250-nf] Here it is shown that God stirs up enemies to devastate the countries which He adjudges deserving of such chastisement. Still, did these Philistines and Arabians invade the land of Judah to waste it with no will of their own? Or were their movements so directed by their own will that the Scripture lies which tells us that \"the Lord stirred up their spirit\" to do all this? Both statements to be sure are true, because they both came by their own will, and yet the Lord stirred up their spirit; and this may also with equal truth be stated the other way: The Lord both stirred up their spirit, and yet they came of their own will. For the Almighty sets in motion even in the innermost hearts of men the movement of their will, so that He does through their agency whatsoever He wishes to perform through them,-even He who knows not how to will anything in unrighteousness. What, again, is the purport of that which the man of God said to King Amaziah: \"Let not the army of Israel go with thee; for the Lord is not with Israel, even with all the children of Ephraim: for if thou shalt think to obtain with these, the Lord shall put thee to flight before thine enemies: for God hath power either to strengthen or to put to flight \"?[fn-62-P6259_2410467:251-nf] Now, how does the power of God help some in war by giving them confidence, and put others to flight by injecting fear into them, except it be that He who has made all things according to His own will, in heaven and on earth,[fn-62-P6260_2410719:252-nf] also works in the hearts of men? We read also what Joash, king of Israel, said when he sent a message to Amaziah, king of Judah, who wanted to fight with him. After certain other words, he added, \"Now tarry at home; why dost thou challenge me to thine hurt, that thou shouldest fall, even thou, and Judah with thee?\"[fn-62-P6261_2411057:253-nf] Then the Scripture has added this sequel: \"But Amaziah would not hear; for it came of God, that he might be delivered into their hands, because they sought after the gods of Edom.\"[fn-62-P6262_2411262:254-nf] Behold, now, how God, wishing to punish the sin of idolatry, wrought this in this man's heart, with whom He was indeed justly angry, not to listen to sound advice, but to despise it, and go to the battle, in which he with his army was routed. God says by the prophet Ezekiel, \"If the prophet be deceived when he hath spoken a thing, I the Lord have deceived that prophet: I will stretch out my hand upon him, and will destroy him from the midst of my people Israel.\"[fn-62-P6263_2411754:255-nf] Then there is the book of Esther, who was a woman of the people of Israel, and in the land of their captivity became the wife of the foreign King Ahasuerus. In this book it is written, that, being driven by necessity to interpose in behalf of her people, whom the king had ordered to be slain in every part of his dominions, she prayed to the Lord. So strongly was she urged by the necessity of the case, that she even ventured into the royal presence without the king's command, and contrary to her own custom. Now observe what the Scripture says: \"He looked at her like a bull in the vehemence of his indignation; and the queen was afraid, and her colour changed as she fainted; and she bowed herself upon the head of her delicate maiden which went before her. But God turned the king, and transformed his indignation into gentleness.\"[fn-62-P6264_2412613:256-nf] The Scripture says in the Proverbs of Solomon, \"Even as the rush of water, so is the heart of a king in God's hand; He will turn it in whatever way He shall choose.\"[fn-62-P6265_2412822:257-nf] Again, in the 104th Psalm, in reference to the Egyptians, one reads what God did to them: \"And He turned their heart to hate His people, to deal subtilly with His servants.\"[fn-62-P6266_2413017:258-nf] Observe, likewise, what is written in the letters of the apostles. In the Epistle of Paul, the Apostle, to the Romans occur these words: \"Wherefore God gave them up to uncleanness, through the lusts of their own hearts;\"[fn-62-P6267_2413257:259-nf] and a little afterwards: \"For this cause God gave them up unto vile affections;\"[fn-62-P6268_2413357:260-nf] again, in the next passage: \"And even as they did not like to retain God in their knowledge, God gave them over to a reprobate mind, to do those things which are not convenient.\"[fn-62-P6269_2413554:261-nf] So also in his second Epistle to the Thessalonians, the apostle says of sundry persons, \"Inasmuch as they received not the love of the truth, that they might be saved; therefore also God shall send them strong delusion, that they should believe a lie; that they all might be judged who believed not the truth, but had pleasure in unrighteousness.\"[fn-62-P6270_2413920:262-nf] ","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":21,"verse":1,"source_code":"anf_02_anf02_46_a_plea_for_the_christians","source_chapter":20,"source_paragraph":"95","folder":"ANF-02","text":"and whereas, in proof that such is the fact, they adduce the eneregies possessed by certain images, let us examine into the power attached to their names. And I would beseech you, greatest of emperors, before I enter on this discussion, to be indulgent to me while I bring forward true considerations; for it is not my design to show the fallacy of idols, but, by disproving the calumnies vented against us, to offer a reason for the course of life we follow. May you, by considering yourselves, be able to discover the heavenly kingdom also! For as all things are subservient to you, father and son,[fn-22-P2270_631434:57-nf] who have received the kingdom from above (for \"the king's soul is in the hand of God,\"[fn-22-P2271_631707:58-nf] saith the prophetic Spirit), so to the one God and the Logos proceeding from. Him, the Son, apprehended by us as inseparable from Him, all things are in like manner subjected. This then especially I beg you carefully to consider. The gods, as they affirm, were not from the beginning, but every one of them has come into existence just like ourselves. And in this opinion they all agree. Homer speaks of","title":"A Plea For the Christians","author":"Writings of Athenagoras"},{"chapter":21,"verse":2,"source_code":"npnf1_05_npnf1_05_43_the_first_book_","source_chapter":44,"source_paragraph":"131","folder":"NPNF1-05","text":"Therefore also it is in vain that objectors have alleged, that what we have proved by Scripture testimony from the books of Kings and Chronicles is not pertinent to the subject of which we are discoursing:[fn-69-P6917_2644284:137-nf] such, for instance, as that when God wills that to be done which ought only to be done by the wiling men, their hearts are inclined to will this,-inclined, that is to say, by His power, who, in a marvellous and ineffable manner, worketh in us also to will. What else is this than to say nothing, and yet to contradict? Unless perchance, they have given some reason to you for the view that they have taken, which reason you have preferred to say nothing about in your letters. But what that reason can be I do not know. Whether, possibly, since we have shown that God has so acted on the hearts of men, and has induced the wills of those whom He pleased to this point, that Saul or David should be established as king,-do they not think that these instances are appropriate to this subject, because to reign in this world temporally is not the same thing as to reign eternally with God? And so do they suppose that God inclines the wills of those whom He pleases to the attainment of earthly kingdoms, but does not incline them to the attainment of a heavenly kingdom? But I think that it was in reference to the kingdom of heaven, and not to an earthly kingdom, that it was said, \"Incline my heart unto Thy testimonies;[fn-69-P6918_2645564:138-nf] or, \"The steps of a man are ordered by the Lord, and He will will His way;\"[fn-69-P6919_2645661:139-nf] )or, \"The will is prepared by the Lord;\"[fn-69-P6920_2645725:140-nf] or, \"Let our Lord be with us as with our fathers; let Him not forsake us, nor turn Himself away from us; let Him incline our hearts unto Him, that we may walk in all His ways;\"[fn-69-P6921_2645933:141-nf] or, \"I will give them a heart to know me, and earn that hear;\"[fn-69-P6922_2646020:142-nf] or, \"I will give them another heart, and a new spirit will I give them.\"[fn-69-P6923_2646115:143-nf] Let them also hear this, \"I will give my Spirit within you, and I will cause you to walk in my righteousness; and ye shall observe my judgments, and do them.\"[fn-69-P6924_2646295:144-nf] Let them heal \"Man's goings are directed by the Lord, and how can a man understand His ways?\"[fn-69-P6925_2646413:145-nf] Let them hear, \"Every man seemeth right to himself, but the Lord directeth the hearts.\"[fn-69-P6926_2646522:146-nf] Let them hear, \"As many as were ordained to eternal life believed \"[fn-69-P6927_2646612:147-nf] Let them hear these passages, and whatever others of the kind I have not mentioned in which God is declared to prepare and to convert men's wills, even for the kingdom of heaven and for eternal life. And consider what sort of a thing it is to believe that God worketh men's wills for the foundation of earthly kingdoms, but that men work their own wills for the attainment of the kingdom of heaven.","title":"The First Book.","author":"Augustine"},{"chapter":21,"verse":1,"source_code":"anf_03_anf03_51_on_prayer_","source_chapter":7,"source_paragraph":"42","folder":"ANF-03","text":"\"Thy kingdom come\" has also reference to that whereto \"Thy will be done\" refers-in us, that is. For when does God not reign, in whose hand is the heart of all kings?[fn-118-P11807_3311575:31-nf] But whatever we wish for ourselves we augur for Him, and to Him we attribute what from Him we expect. And so, if the manifestation of the Lord's kingdom pertains unto the will of God and unto our anxious expectation, how do some pray for some protraction of the age,[fn-118-P11808_3311861:32-nf] when the kingdom of God, which we pray may arrive, tends unto the consummation of the age?[fn-118-P11809_3311979:33-nf] Our wish is, that our reign be hastened, not our servitude protracted. Even if it had not been prescribed in the Prayer that we should ask for the advent of the kingdom, we should, unbidden, have sent forth that cry, hastening toward the realization of our hope. The souls of the martyrs beneath the altar[fn-118-P11810_3312497:34-nf] cry in jealousy unto the Lord \"How long, Lord, dost Thou not avenge our blood on the inhabitants of the earth? \"[fn-118-P11811_3312623:35-nf] for, of course, their avenging is regulated by[fn-118-P11812_3312688:36-nf] the end of the age. Nay, Lord, Thy kingdom come with all speed,-the prayer of Christians the confusion of the heathen,[fn-118-P11813_3312851:37-nf] the exultation of angels, for the sake of which we suffer, nay, rather, for the sake of which we pray!","title":"On Prayer.","author":"Tertullian"},{"chapter":21,"verse":11,"source_code":"anf_02_anf02_57_book_i","source_chapter":21,"source_paragraph":"179","folder":"ANF-02","text":"Although at one time philosophy justified the Greeks,[fn-52-P5231_1580425:230-nf] not conducting them to that entire righteousness to which it is ascertained to cooperate, as the first and second flight of steps help you in your ascent to the upper room, and the grammarian helps the philosopher. Not as if by its abstraction, the perfect Word would be rendered incomplete, or truth perish; since also sight, and hearing, and the voice contribute to truth, but it is the mind which is the appropriate faculty for knowing it. But of those things which co-operate, some contribute a greater amount of power; some, a less. Perspicuity accordingly aids in the communication of truth, and logic in preventing us from falling under the heresies by which we are assailed. But the teaching, which is according to the Saviour, is complete in itself and without defect, being \"the power and wisdom of God; \"[fn-52-P5232_1581356:231-nf] and the Hellenic philosophy does not, by its approach, make the truth more powerful; but rendering powerless the assault of sophistry against it, and frustrating the treacherous plots laid against the truth, is said to be the proper \"fence and wall of the vineyard.\" And the truth which is according to faith is as necessary for life as bread; while the preparatory discipline is like sauce and sweetmeats. \"At the end of the dinner, the dessert is pleasant,\" according to the Theban Pindar. And the Scripture has expressly said, \"The innocent will become wiser by understanding, and the wise will receive knowledge.\"[fn-52-P5233_1581995:232-nf] \"And he that speaketh of himself,\" saith the Lord, \"seeketh his own glory; but He that seeketh His glory that sent Him is true, and there is no unrighteousness in Him.\"[fn-52-P5234_1582186:233-nf] On the other hand, therefore, he who appropriates what belongs to the barbarians, and vaunts it is his own, does wrong, increasing his own glory, and falsifying the truth. It is such an one that is by Scripture called a \"thief.\" It is therefore said, \"Son, be not a liar; for falsehood leads to theft.\" Nevertheless the thief possesses really, what he has possessed himself of dishonestly,[fn-52-P5235_1582598:234-nf] whether it be gold, or silver, or speech, or dogma. The ideas, then, which they have stolen, and which are partially true, they know by conjecture and necessary logical deduction: on becoming disciples, therefore, they will know them with intelligent apprehension.","title":"Book I","author":"Clement of Alexandria"},{"chapter":21,"verse":11,"source_code":"anf_02_anf02_57_book_i","source_chapter":21,"source_paragraph":"179","folder":"ANF-02","text":"Although at one time philosophy justified the Greeks,[fn-52-P5231_1580425:230-nf] not conducting them to that entire righteousness to which it is ascertained to cooperate, as the first and second flight of steps help you in your ascent to the upper room, and the grammarian helps the philosopher. Not as if by its abstraction, the perfect Word would be rendered incomplete, or truth perish; since also sight, and hearing, and the voice contribute to truth, but it is the mind which is the appropriate faculty for knowing it. But of those things which co-operate, some contribute a greater amount of power; some, a less. Perspicuity accordingly aids in the communication of truth, and logic in preventing us from falling under the heresies by which we are assailed. But the teaching, which is according to the Saviour, is complete in itself and without defect, being \"the power and wisdom of God; \"[fn-52-P5232_1581356:231-nf] and the Hellenic philosophy does not, by its approach, make the truth more powerful; but rendering powerless the assault of sophistry against it, and frustrating the treacherous plots laid against the truth, is said to be the proper \"fence and wall of the vineyard.\" And the truth which is according to faith is as necessary for life as bread; while the preparatory discipline is like sauce and sweetmeats. \"At the end of the dinner, the dessert is pleasant,\" according to the Theban Pindar. And the Scripture has expressly said, \"The innocent will become wiser by understanding, and the wise will receive knowledge.\"[fn-52-P5233_1581995:232-nf] \"And he that speaketh of himself,\" saith the Lord, \"seeketh his own glory; but He that seeketh His glory that sent Him is true, and there is no unrighteousness in Him.\"[fn-52-P5234_1582186:233-nf] On the other hand, therefore, he who appropriates what belongs to the barbarians, and vaunts it is his own, does wrong, increasing his own glory, and falsifying the truth. It is such an one that is by Scripture called a \"thief.\" It is therefore said, \"Son, be not a liar; for falsehood leads to theft.\" Nevertheless the thief possesses really, what he has possessed himself of dishonestly,[fn-52-P5235_1582598:234-nf] whether it be gold, or silver, or speech, or dogma. The ideas, then, which they have stolen, and which are partially true, they know by conjecture and necessary logical deduction: on becoming disciples, therefore, they will know them with intelligent apprehension.","title":"Book I","author":"Clement of Alexandria"},{"chapter":21,"verse":1,"source_code":"npnf2_10_npnf2_10_47_epistle_xviii_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-10","text":"10. But, says he, let the altars be restored to the images, and their ornaments to the shrines. Let this demand be made of one who shares in their superstitions; a Christian Emperor has learnt to honour the altar of Christ alone. Why do they exact of pious hands and faithful lips the ministry to their sacrilege? Let the voice of our Emperor utter the Name of Christ alone, and speak of Him only, Whom he is conscious of, for, \"the King's heart is in the hand of the Lord.\"[fn-76-P7683_2010827:3-nf] Has any heathen Emperor raised an altar to Christ? While they demand the restoration of things which have been, by their own example they show us how great reverence Christian Emperors ought to pay to the religion which they follow, since heathen ones offered all to their superstitions.","title":"Epistle XVIII.","author":"St. Ambrose"},{"chapter":21,"verse":26,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":20,"source_paragraph":"136","folder":"ANF-02","text":"And the third and last we assert to be that which is founded on intimacy; others, again, that it is that variable and changeable form which rests on pleasure. And Hipppodamus the Pythagorean seems to me to describe friendships most admirably: \"That founded on knowledge of the gods, that founded on the gifts of men, and that on the pleasures of animals.\" There is the friendship of a philosopher,-that of a man and that of an animal. For the image of God is really the man who does good, in which also he gets good: as the pilot at once saves, and is saved. Wherefore, when one obtains his request, he does not say to the giver, Thou hast given well, but, Thou hast received well. So he receives who gives, and he gives who receives. \"But the righteous pity and show mercy.\"[fn-59-P5982_1822623:229-nf] \"But the mild shall be inhabitants of the earth, and the innocent shall be left in it. But the transgressors shall be extirpated from it.\"[fn-59-P5983_1822784:230-nf] And Homer seems to me to have said prophetically of the faithful, \"Give to thy friend.\" And an enemy must be aided, that he may not continue an enemy. For by help good feeling is compacted, and enmity dissolved. \"But if there be present readiness of mind, according to what a man hath it is acceptable, and not according to what he hath not: for it is not that there be ease to others, but tribulation to you, but of equality at the present time,\" and so forth.[fn-59-P5984_1823271:231-nf] \"He hath dispersed, he hath given to the poor; his righteousness endureth for ever,\" the Scripture says.[fn-59-P5985_1823408:232-nf] For conformity with the image and likeness is not meant of the body (for it were wrong for what is mortal to be made like what is immortal), but in mind and reason, on which fitly the Lord impresses the seal of likeness, both in respect of doing good and of exercising rule. For governments are directed not by corporeal qualities, but by judgments of the mind. For by the counsels of holy men states are managed well, and the household also.","title":"Book II.","author":"Clement of Alexandria"},{"chapter":21,"verse":31,"source_code":"npnf2_11_npnf2_11_51_iii_conference_of_abbot_paphnutius_","source_chapter":17,"source_paragraph":"70","folder":"NPNF2-11","text":"Further the blessed David asks of the Lord that he may gain that very understanding, by which he can recognize God's com- rounds which, he well knew, were written in the book of the law, and he says \"I am Thy servant: O give me understanding that I may learn Thy commandments.\"[fn-39-P3909_1451057:59-nf] Certainly he was in possession of understanding, which had been granted to him by nature, and also had at his fingers' ends a knowledge of God's commands which were preserved in writing in the law: and still he prayed the Lord that he might learn this more thoroughly as he knew that what came to him by nature would never be sufficient for him, unless his understanding was enlightened by the Lord by a daily illumination from Him, to understand the law spiritually and to recognize His commands more clearly, as the \"chosen vessel\" also declares very plainly this which we are insisting on. \"For it is God which worketh in you both to will and to do according to good will.\"[fn-39-P3910_1451763:60-nf] What could well be clearer than the assertion that both our good will and the completion of our work are fully wrought in us by the Lord? And again \"For it is granted to you for Christ's sake, not only to believe in Him but also to suffer for Him.\"[fn-39-P3911_1452031:61-nf] Here also he declares that the beginning of our conversion and faith, and the endurance of suffering is a gift to us from the Lord. And David too, as he knows this, similarly prays that the same thing may be granted to him by God's mercy. \"Strengthen, O God, that which Thou hast wrought in us:\"[fn-39-P3912_1452345:62-nf] showing that it is not enough for the beginning of our salvation to be granted by the gift and grace of God, unless it has been continued and ended by the same pity and continual help from Him. For not free will but the Lord \"looseth them that are bound.\" No strength of ours, but the Lord \"raiseth them that are fallen:\" no diligence in reading, but \"the Lord enlightens the blind:\" where the Greeks have ku/rioj sofoi/ tuflou/j, i.e., \"the Lord maketh wise the blind:\" no care on our part, but \"the Lord careth for the stranger:\" no courage of ours, but \"the Lord assists (or supports) all those who are down.\"[fn-39-P3913_1452988:63-nf] But this we say, not to slight our zeal and efforts and diligence, as if they were applied unnecessarily and foolishly, but that we may know that we cannot strive without the help of God, nor can our efforts be of any use in securing the great reward of purity, unless it has been granted to us by the assistance and mercy of the Lord: for \"a horse is prepared for the day of battle: but help cometh from the Lord,\"[fn-39-P3914_1453456:64-nf] \"for no man can prevail by strength.\"[fn-39-P3915_1453514:65-nf] We ought then always to sing with the blessed David: \"My strength and my praise is\" not my free will, but \"the Lord, and He is become my salvation.\"[fn-39-P3916_1453682:66-nf] And the teacher of the Gentiles was not ignorant of this when he declared that he was made capable of the ministry of the New Testament not by his own merits or efforts but by the mercy of God. \"Not\" says he, \"that we are capable of thinking anything of ourselves as of ourselves, but our sufficiency is of God, which can be put in less good Latin but more forcibly, \"our capability is of God,\" and then there follows: \"Who also made us capable ministers of the New Testament.\"[fn-39-P3917_1454190:67-nf] ","title":"III. Conference of Abbot Paphnutius.","author":"John Cassian"},{"chapter":21,"verse":1,"source_code":"anf_01_anf01_63_book_v_","source_chapter":26,"source_paragraph":"135","folder":"ANF-01","text":"1. As therefore the devil lied at the beginning, so did he also in the end, when he said, \"All these are delivered unto me, and to whomsoever I will I give them.\"[fn-92-P9228_2684839:206-nf] For it is not he who has appointed the kingdoms of this world, but God; for \"the heart of the king is in the hand of God.\"[fn-92-P9229_2684994:207-nf] And the Word also says by Solomon, \"By me kings do reign, and princes administer justice. By me chiefs are raised up, and by me kings rule the earth.\"[fn-92-P9230_2685166:208-nf] Paul the apostle also says upon this same subject: \"Be ye subject to all the higher powers; for there is no power but of God: now those which are have been ordained of God.\"[fn-92-P9231_2685363:209-nf] And again, in reference to them he says, \"For he beareth not the sword in vain; for he is the minister of God, the avenger for wrath to him who does evil.\"[fn-92-P9232_2685540:210-nf] Now, that he spake these words, not in regard to angelical powers, nor of invisible rulers-as some venture to expound the passage-but of those of actual human authorities, [he shows when] he says, \"For this cause pay ye tribute also: for they are God's ministers, doing service for this very thing.\"[fn-92-P9233_2685861:211-nf] This also the Lord confirmed, when He did not do what He was tempted to by the devil; but He gave directions that tribute should be paid to the tax-gatherers for Himself and Peter;[fn-92-P9234_2686063:212-nf] because \"they are the ministers of God, serving for this very thing.\"","title":"Book V.","author":"Irenaeus"},{"chapter":21,"verse":30,"source_code":"npnf2_11_npnf2_11_55_vii_first_conference_of_abbot_serenus_","source_chapter":20,"source_paragraph":"91","folder":"NPNF2-11","text":"Germanus: Must we then believe that wickedness is arranged and so to speak systematized among them in such a way that there is some order in the changes observed by them, and a regular plan of attack carried out, though it is clear that method and system can only exist among good and upright men, as Scripture says: \"Thou shalt seek wisdom among the ungodly and shalt not find it; and: \"our enemies are senseless;\" and this: \"There is neither wisdom, nor courage, nor counsel among the ungodly.\"[fn-45-P4508_1647505:42-nf] ","title":"VII. First Conference of Abbot Serenus.","author":"John Cassian"},{"chapter":21,"verse":30,"source_code":"npnf2_11_npnf2_11_55_vii_first_conference_of_abbot_serenus_","source_chapter":20,"source_paragraph":"91","folder":"NPNF2-11","text":"Germanus: Must we then believe that wickedness is arranged and so to speak systematized among them in such a way that there is some order in the changes observed by them, and a regular plan of attack carried out, though it is clear that method and system can only exist among good and upright men, as Scripture says: \"Thou shalt seek wisdom among the ungodly and shalt not find it; and: \"our enemies are senseless;\" and this: \"There is neither wisdom, nor courage, nor counsel among the ungodly.\"[fn-45-P4508_1647505:42-nf] ","title":"VII. First Conference of Abbot Serenus.","author":"John Cassian"},{"chapter":21,"verse":30,"source_code":"npnf2_11_npnf2_11_55_vii_first_conference_of_abbot_serenus_","source_chapter":20,"source_paragraph":"91","folder":"NPNF2-11","text":"Germanus: Must we then believe that wickedness is arranged and so to speak systematized among them in such a way that there is some order in the changes observed by them, and a regular plan of attack carried out, though it is clear that method and system can only exist among good and upright men, as Scripture says: \"Thou shalt seek wisdom among the ungodly and shalt not find it; and: \"our enemies are senseless;\" and this: \"There is neither wisdom, nor courage, nor counsel among the ungodly.\"[fn-45-P4508_1647505:42-nf] ","title":"VII. First Conference of Abbot Serenus.","author":"John Cassian"},{"chapter":21,"verse":13,"source_code":"npnf2_12_npnf2_12_177_sermon_x_on_the_collections_v_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-12","text":"Let no one therefore, dearly beloved, flatter himself on any merits of a good life, if works of charity be wanting in him, and let him not trust in the purity of his body, if he be not cleansed by the purification of almsgiving. For \"almsgiving wipes out sin[fn-28-P2833_658842:4-nf] ,\" kills death, and extinguishes the punishment of perpetual fire. But he who has not been fruitful therein, shall have no indulgence from the great Re-compenser, as Solomon says, \"He that closeth his ears lest he should hear the weak, shall himself call upon the Lord, and there shall be none to hear him[fn-28-P2834_660124:5-nf] .\" And hence Tobias also, while instructing his son in the precepts of godliness, says, \"Give alms of thy substance, and turn not thy face from any poor man: so shall it come to pass that the face of God shall not be turned from thee[fn-28-P2835_660376:6-nf] .\" This virtue makes all virtues profitable; for by its presence it gives life to that very faith, by which \"the just lives[fn-28-P2836_660597:7-nf] ,\" and which is said to be \"dead without works[fn-28-P2837_660660:8-nf] :\" because as the reason for works consists in faith, so the strength of faith consists in works. \"While we have time therefore,\" as the Apostle says, \"let us do that which is good to all men, and especially to them that are of the household of faith[fn-28-P2838_660928:9-nf] .\" \"But let us not be weary in doing good; for in His own time we shall reap[fn-28-P2839_661028:10-nf] .\"And so the present life is the time for sowing, and the day of retribution is the time of harvest, when every one shall reap the fruit of his seed according to the amount of his sowing. And no one shall be disappointed in the produce of that harvesting, because it is the heart's intentions rather than the sums expended that will be reckoned up. And little sums from little means shall produce as much as great sums from great means. And therefore, dearly beloved, let us carry out this Apostolic institution. And as the first collection will be next Sunday, let all prepare themselves to give willingly, that every one according to his ability may join in this most sacred offering. Your very alms and those who shall be aided by your gifts shall intercede for you, that you may be always ready for every good work in Christ Jesus our Lord, Who lives and reigns for ages without end. Amen.","title":"Sermon X. On the Collections, V.","author":false},{"chapter":21,"verse":26,"source_code":"npnf2_04_npnf2_04_87_letter_xx_for_348_","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-04","text":"2. It becomes us then in these days of thePassover, to rise early with the saints, and approach the Lord with all our soul, with purityof body, with confession and godly faith in Him; so that when we have here first drunk,and are filled with these divine waters which[flow] from Him, we may be able to sit at table with the saints in heaven, and may share in the one voice of gladness which is there. From this sinners, because it wearied them, are rightly cast out, and hear the words, `Friend, how camest thou in hither, not having a wedding garment[fn-96-P9639_3465292:11-nf] ?' Sinners indeed thirst, but not for the grace of the Spirit; but being inflamed with wickedness, they are wholly set on fire by pleasures, as saith the Proverb, `All day long he desires evil desires.' But the Prophet cries against them, saying, `Wo unto those who rise up early, and follow strong drink; who continue until the evening, for wine inflameth them[fn-96-P9640_3465675:12-nf] .' And since they run wild in wantonness, they dare to thirst for the destruction of others. Having first drunk of lying and unfaithful waters, those things have come upon them, which are stated by the Prophet; `My wound,' saith he, `is grievous, whence shall I be healed; it hath surely been to me like deceitful waters, in which there is no trust[fn-96-P9641_3466055:13-nf] .' Secondly, while they drink with their companions, they lead astray and disturb the right mind, and turn away the simple from it. And what does he cry? `Wo unto him who causeth his neighbour to drink turbid destruction, and maketh him drunk, that he may look upon his caverns[fn-96-P9642_3466351:14-nf] .' But those who dissemble, and steal away the truth, quench their hearts. Having first drunk of these things, they go on to say those things which the whore saith in the Proverbs, `Lay hold with delight on hidden bread, and sweet stolen waters[fn-96-P9643_3466619:15-nf] .' They lay snares secretly, because they have not the freedom of virtue, nor the boldness of Wisdom[fn-96-P9644_3466739:16-nf] , who praises herself in the gates, and employs freedom of speech in the broad ways, preaching on high walls. For this reason, they are bidden to `lay hold with delight[fn-96-P9645_3466926:17-nf] .' because, having the choice between faith and pleasures, they steal the sweetness of truth, and disguise their own bitter waters [to escape] from the blame of their wickedness, which would have been speedy and public. On this account, the wolf puts on the skin of the sheep, sepulchres deceive by their whitened exteriors[fn-96-P9646_3467275:18-nf] . Satan, that is[fn-96-P9647_3467329:19-nf] .","title":"Letter XX. (for 348.)","author":"Athanasius"},{"chapter":21,"verse":26,"source_code":"npnf2_04_npnf2_04_87_letter_xx_for_348_","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-04","text":"2. It becomes us then in these days of thePassover, to rise early with the saints, and approach the Lord with all our soul, with purityof body, with confession and godly faith in Him; so that when we have here first drunk,and are filled with these divine waters which[flow] from Him, we may be able to sit at table with the saints in heaven, and may share in the one voice of gladness which is there. From this sinners, because it wearied them, are rightly cast out, and hear the words, `Friend, how camest thou in hither, not having a wedding garment[fn-96-P9639_3465292:11-nf] ?' Sinners indeed thirst, but not for the grace of the Spirit; but being inflamed with wickedness, they are wholly set on fire by pleasures, as saith the Proverb, `All day long he desires evil desires.' But the Prophet cries against them, saying, `Wo unto those who rise up early, and follow strong drink; who continue until the evening, for wine inflameth them[fn-96-P9640_3465675:12-nf] .' And since they run wild in wantonness, they dare to thirst for the destruction of others. Having first drunk of lying and unfaithful waters, those things have come upon them, which are stated by the Prophet; `My wound,' saith he, `is grievous, whence shall I be healed; it hath surely been to me like deceitful waters, in which there is no trust[fn-96-P9641_3466055:13-nf] .' Secondly, while they drink with their companions, they lead astray and disturb the right mind, and turn away the simple from it. And what does he cry? `Wo unto him who causeth his neighbour to drink turbid destruction, and maketh him drunk, that he may look upon his caverns[fn-96-P9642_3466351:14-nf] .' But those who dissemble, and steal away the truth, quench their hearts. Having first drunk of these things, they go on to say those things which the whore saith in the Proverbs, `Lay hold with delight on hidden bread, and sweet stolen waters[fn-96-P9643_3466619:15-nf] .' They lay snares secretly, because they have not the freedom of virtue, nor the boldness of Wisdom[fn-96-P9644_3466739:16-nf] , who praises herself in the gates, and employs freedom of speech in the broad ways, preaching on high walls. For this reason, they are bidden to `lay hold with delight[fn-96-P9645_3466926:17-nf] .' because, having the choice between faith and pleasures, they steal the sweetness of truth, and disguise their own bitter waters [to escape] from the blame of their wickedness, which would have been speedy and public. On this account, the wolf puts on the skin of the sheep, sepulchres deceive by their whitened exteriors[fn-96-P9646_3467275:18-nf] . Satan, that is[fn-96-P9647_3467329:19-nf] .","title":"Letter XX. (for 348.)","author":"Athanasius"}]