{"verses":["Am I not I free?  Am not I an apostle?  Have not I seen Christ Jesus\nour Lord?  Are not you my work in the Lord?","And if unto others I be not an apostle, but yet to you I am.  For\nyou are the seal of my apostleship in the Lord.","My defence with them that do examine me is this.","Have not we power to eat and to drink?","Have we not power to carry about a woman, a sister as well as the\nrest of the apostles and the brethren of the Lord and Cephas?","Or I only and Barnabas, have not we power to do this?","Who serveth as a soldier, at any time, at his own charges?  Who\nplanteth a vineyard and eateth not of the fruit thereof?  Who feedeth\nthe flock and eateth not of the milk of the flock?","Speak I these things according to man?  Or doth not the law also\nsay; these things?","For it is written in the law of Moses:  Thou shalt not muzzle the\nmouth of the ox that treadeth out the corn.  Doth God take care for\noxen?","Or doth he say this indeed for our sakes?  For these things are\nwritten for our sakes:  that he that plougheth, should plough in hope\nand he that thrasheth, in hope to receive fruit.","If we have sown unto you spiritual things, is it a great matter\nif we reap your carnal things?","If others be partakers of this power over you, why not we rather?\nNevertheless, we have not used this power:  but we bear all things, lest\nwe should give any hindrance to the gospel of Christ.","Know you not that they who work in the holy place eat the things\nthat are of the holy place; and they that serve the altar partake with\nthe altar?","So also the Lord ordained that they who preach the gospel should\nlive by the gospel.","But I have used none of these things.  Neither have I written\nthese things, that they should be so done unto me:  for it is good for\nme to die rather than that any man should make my glory void.","For if I preach the gospel, it is no glory to me:  for a necessity\nlieth upon me.  For woe is unto me if I preach not the gospel.","For if I do this thing willingly, I have a reward:  but if against\nmy will, a dispensation is committed to me.","What is my reward then?  That preaching the gospel, I may deliver\nthe gospel without charge, that I abuse not my power in the gospel.","For whereas I was free as to all, I made myself the servant of\nall, that I might gain the more.","And I became to the Jews a Jew, that I might gain the Jews:","To the weak I became weak, that I might gain the weak.  I became\nall things to all men, that I might save all.","And I do all things for the gospel's sake, that I may be made\npartaker thereof.","Know you not that they that run in the race, all run indeed, but\none receiveth the prize.  So run that you may obtain.","And every one that striveth for the mastery refraineth himself\nfrom all things.  And they indeed that they may receive a corruptible\ncrown:  but we an incorruptible one.","I therefore so run, not as at an uncertainty:  I so fight, not as\none beating the air.","But I chastise my body and bring it into subjection:  lest\nperhaps, when I have preached to others, I myself should become a\ncastaway."]}