{"verses":["After this, Job opened his mouth, and cursed his day,","And he said:","Let the day perish wherein I was born, and the night in which it\nwas said:  A man child is conceived.","Let that day be turned into darkness, let not God regard it from\nabove, and let not the light shine upon it.","Let darkness, and the shadow of death, cover it, let a mist\noverspread it, and let it be wrapped up in bitterness.","Let a darksome whirlwind seize upon that night, let it not be\ncounted in the days of the year, nor numbered in the months.","Let that night be solitary, and not worthy of praise.","Let them curse it who curse the day, who are ready to raise up a\nleviathan:","Let the stars be darkened with the mist thereof:  let it expect\nlight, and not see it, nor the rising of the dawning of the day:","Because it shut not up the doors of the womb that bore me, nor\ntook away evils from my eyes.","Why did I not die in the womb?  why did I not perish when I came\nout of the belly?","Why received upon the knees?  why suckled at the breasts?","For now I should have been asleep and still, and should have rest\nin my sleep:","With kings and consuls of the earth, who build themselves\nsolitudes:","Or with princes, that possess gold, and fill their houses with\nsilver:","Or as a hidden untimely birth, I should not be; or as they that,\nbeing conceived, have not seen the light.","There the wicked cease from tumult, and there the wearied in\nstrength are at rest.","And they sometime bound together without disquiet, have not heard\nthe voice of the oppressor.","The small and great are there, and the servant is free from his\nmaster.","Why is light given to him that is in misery, and life to them\nthat are in bitterness of soul?","That look for death, and it cometh not, as they that dig for a\ntreasure:","And they rejoice exceedingly when they have found the grave?","To a man whose way is hidden, and God hath surrounded him with\ndarkness?","Before I eat I sigh:  and as overflowing waters, so is my roaring:","For the fear which I feared, hath come upon me:  and that which I\nwas afraid of, hath befallen me.","Have I not dissembled?  have I not kept silence?  have I not been\nquiet?  and indignation is come upon me."]}