[{"chapter":3,"verse":3,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"438","folder":"NPNF2-06","text":"2. But what is this? I wish to check a mother's weeping, and I groan myself. I make no secret of my feelings; this entire letter is written in tears. Even Jesus wept for Lazarus because He loved him.[fn-11-P1194_254514:793-nf] But he is a poor comforter who is overcome by his own sighs, and from whose afflicted heart tears are wrung as well as words. Dear Paula, my agony is as great as yours. Jesus knows it, whom Blaesilla now follows; the holy angels know it, whose company she now enjoys. I was her father in the spirit, her foster-father in affection. Sometimes I say: \"Let the day perish wherein I was born,\"[fn-11-P1195_254937:794-nf] and again, \"Woe is me, my mother, that thou hast borne me a man of strife and a man of contention to the whole earth.\"[fn-11-P1196_255093:795-nf] I cry: \"Righteous art thou, O Lord ...yet let me talk with thee of thy judgments. Wherefore doth the way of the wicked prosper?\"[fn-11-P1197_255240:796-nf] and \"as for me, my feet were almost gone, my steps had well-nigh slipped. For I was envious at the foolish when I saw the prosperity of the wicked, and I said: How doth God know? and is there knowledge in the most high? Behold these are the ungodly who prosper in the world; they increase in riches.\"[fn-11-P1198_255561:797-nf] But again I recall other words, \"If I say I will speak thus, behold I should offend against the generation of thy children.\"[fn-11-P1199_255725:798-nf] Do not great waves of doubt surge up over my soul as over yours? How comes it, I ask, that godless men live to old age in the enjoyment of this world's riches? How comes it that untutored youth and innocent childhood are cut down while still in the bud? Why is it that children three years old or two, and even unweaned infants, are possessed with devils, covered with leprosy, and eaten up with jaundice, while godless men and profane, adulterers and murderers, have health and strength to blaspheme God? Are we not told that the unrighteousness of the father does not fall upon the son,[fn-12-P1200_256337:799-nf] and that \"the soul that sinneth it shall die?\"[fn-12-P1201_256408:800-nf] Or if the old doctrine holds good that the sins of the fathers must be visited upon the children,[fn-12-P1202_256529:801-nf] an old man's countless sins cannot fairly be avenged upon a harmless infant. And I have said: \"Verily, I have cleansed my heart in vain, and washed my hands in innocency. For all the day long have I been plagued.\"[fn-12-P1203_256761:802-nf] Yet when I have thought of these things, like the prophet I have learned to say: \"When I thought to know this, it was too painful for me; until I went into the sanctuary of God; then understood I their end.\"[fn-12-P1204_257008:803-nf] Truly the judgments of the Lord are a great deep.[fn-12-P1205_257097:804-nf] \"O the depth of the riches both of the wisdom and knowledge of God! How unsearchable are His judgments, and His ways past finding out!\"[fn-12-P1206_257254:805-nf] God is good, and all that He does must be good also. Does He decree that I must lose my husband? I mourn my loss, but because it is His will I bear it with resignation. Is an only son snatched from me? The blow is hard, yet it can be borne, for He who has taken away is He who gave.[fn-12-P1207_257557:806-nf] If I become blind a friend's reading will console me. If I become deaf I shall escape from sinful words, and my thoughts shall be of God alone. And if, besides such trials as these, poverty, cold, sickness, and nakedness oppress me, I shall wait for death, and regard them as passing evils, soon to give way to a better issue. Let us reflect on the words of the sapiential psalm: \"Righteous art thou, O Lord, and upright are thy judgments.\"[fn-12-P1208_258016:807-nf] Only he can speak thus who in all his troubles magnifies the Lord, and, putting down his sufferings to his sins, thanks God for his clemency.","title":"The Letters of St. Jerome","author":false},{"chapter":3,"verse":3,"source_code":"npnf2_10_npnf2_10_19_book_ii_","source_chapter":1,"source_paragraph":"35","folder":"NPNF2-10","text":"32. But Solomon was not the only person who felt this, though he alone gave expression to it. He had read the words of holy Job: \"Let the day perish wherein I was born.\"[fn-36-P3632_901577:24-nf] Job had recognized that to be born is the beginning of all woes, and therefore wished that the day on which he was born might perish, so that the origin of all troubles might be removed, and wished that the day of his birth might perish that he might receive the day of resurrection. For Solomon had heard his father's saying: \"Lord, make me to know mine end, and the number of my days, that I may know what is lacking unto me.\"[fn-36-P3633_902023:25-nf] For David knew that what is perfect cannot be grasped here, and therefore hastened on to those things which are to come. For now we know in part, and understand in part, but then it will be possible for that which is perfect to be grasped, when not the shadow but the reality of the Divine Majesty and eternity shall begin to shine so as to be gazed upon by us with unveiled face.[fn-36-P3634_902429:26-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":3,"verse":3,"source_code":"npnf2_06_npnf2_06_21_prefaces_to_the_books_of_the_vulgate_version_of_the_old_testament_","source_chapter":1,"source_paragraph":"37","folder":"NPNF2-06","text":"I am compelled at every step in my treatment of the books of Holy Scripture to reply to the abuse of my opponents, who charge my translation with being a censure of the Seventy; as though Aquila among Greek authors, and Symmachus and Theodotion, had not rendered word for word, or paraphrased, or combined the two methods in a sort of translation which is neither the one nor the other; and as though Origen had not marked all the books of the Old Testament with obeli and asterisks, which he either introduced or adopted from Theodotion, and inserted in the old translation, thus showing that what he added was deficient in the older version. My detractors must therefore learn either to receive altogether what they have in part admitted, or they must erase my translation and at the same time their own asterisks. For they must allow that those translators who it is clear have left out numerous details, have erred in some points; especially in the book of Job, where, if you withdraw such passages as have been added and marked with asterisks, the greater part of the book will be cut away. This, at all events, will be so in Greek. On the other hand, previous to the publication of our recent translation with asterisks and obeli, about seven or eight hundred lines were missing in the Latin, so that the book, mutilated, torn, and disintegrated, exhibits its deformity to those who publicly read it. The present translation follows no ancient translator, but will be found to reproduce now the exact words, now the meaning, now both together of the original Hebrew, Arabic, and occasionally the Syriac. For an indirectness and a slipperiness attaches to the whole book, even in the Hebrew; and, as orators say in Greek, it[fn-80-P8033_2609863:10-nf] is tricked out with figures of speech, and while it says one thing, it does another; just as if you close your hand to hold an eel or a little[fn-80-P8034_2610027:11-nf] muraena, the more you squeeze it, the sooner it escapes. I remember that in order to understand this volume, I paid a not inconsiderable sum for the services of a teacher, a native of Lydda, who was amongst the Hebrews reckoned to be in the front rank; whether I profiled at all by his teaching, I do not know; of this one thing I am sure, that I could translate only that which I previously understood. Well, then, from the beginning of the book to the words of Job, the Hebrew version is in prose. Further, from the words of Job where he says,[fn-80-P8035_2610679:12-nf] \"May the day perish wherein I was born, and the night in which it was said, a man-child is conceived,\" to the place where before the close of the book it is written[fn-80-P8036_2610861:13-nf] \"Therefore I blame myself and repent in dust and ashes,\" we have hexameter verses running in dactyl and spondee: and owing to the idiom of the language other feet are frequently introduced not containing the same number of syllables, but the same quantities. Sometimes, also, a sweet and musical rhythm is produced by the breaking up of the verses in accordance with the laws of metre, a fact better known to prosodists than to the ordinary reader. But from the aforesaid verse to the end of the book the small remaining section is a prose composition. And if It seem incredible to any one that the Hebrews really have metres, and that, whether we consider the Psalter or the Lamentations of Jeremiah, or almost all the songs of Scripture, they bear a resemblance to our Flaccus, and the Greek Pindar, and Alcaeus, and Sappho, let him read Philo, Josephus, Origen, Eusebius of Caesarea, and with the aid of their testimony he will find that I speak the truth. Wherefore, let my barking critics listen as I tell them that my motive in toiling at this book was not to censure the ancient translation, but that those passages in it which are obscure, or those which have been omitted, or at all events, through the fault of copyists have been corrupted, might have light thrown upon them by our translation; for we have some slight knowledge of Hebrew, and, as regards Latin, my life, almost from the cradle, has been spent in the company of grammarians, rhetoricians, and philosophers. But if, since the version of the Seventy was published, and even now, when the Gospel of Christ is beaming forth, the Jewish Aquila, Symmachus, and Theodotion, judaising heretics, have been welcomed amongst the Greeks -heretics, who, by their deceitful translation, have concealed many mysteries of salvation, and yet, in the Hexapla are found in the Churches and are expounded by churchmen; ought not I, a Christian, born of Christian parents, and who carry the standard of the cross on my brow, and am zealous to recover what is lost, to correct what is corrupt, and to disclose in pure and faithful language the mysteries of the Church, ought not I, let me, ask, much more to escape the reprobation of fastidious or malicious readers? Let those who will keep the old books with their gold and silver letters on purple skins, or, to follow the ordinary phrase, in \"uncial characters,\" loads of writing rather than manuscripts, if only they will leave for me and mine, our poor pages and copies which are less remarkable for beauty than for accuracy. I have toiled to translate both the Greek versions of the Seventy, and the Hebrew which is the basis of my own, into Latin. Let every one choose which he likes, and[fn-80-P8037_2613577:14-nf] he will find out that what he objects to in me, is the result of sound learning, not of malice.","title":"Prefaces to the Books of the Vulgate Version of the Old Testament.","author":false},{"chapter":3,"verse":8,"source_code":"anf_10_anf10_37_book_i","source_chapter":1,"source_paragraph":"78","folder":"ANF-10","text":"Again, there is a beginning in a matter of origin, as might appear in the saying:[fn-62-P6214_968815:70-nf] \"In the beginning God made the heaven and the earth.\" This meaning, however, appears more plainly in the Book of Job in the passage:[fn-62-P6215_968964:71-nf] \"This is the beginning of God's creation, made for His angels to mock at.\" One would suppose that the heavens and the earth were made first, of all that was made at the creation of the world. But the second passage suggests a better view, namely, that as many beings were framed with a body, the first made of these was the creature called dragon, but called in another passage[fn-62-P6216_969359:72-nf] the great whale (leviathan) which the Lord tamed. We must ask about this; whether, when the saints were living a blessed life apart from matter and from any body, the dragon, falling from the pure life, became fit to be bound in matter and in a body, so that the Lord could say, speaking through storm and clouds, \"This is the beginning of the creation of God, made for His angels to mock at.\" It is possible, however, that the dragon is not positively the beginning of the creation of the Lord, but that there were many creatures made with a body for the angels to mock at, and that the dragon was the first of these, while others could subsist in a body without such reproach. But it is not so. For the soul of the sun is placed in a body, and the whole creation, of which the Apostle says:[fn-62-P6217_970169:73-nf] \"The whole creation groaneth and travaileth in pain together until now,\" and perhaps the following is about the same: \"The creation was made subject to vanity, not willingly, but on account of Him who subjected it for hope; \"so that bodies might be in vanity, and doing the things of the body, as he who is in the body must.[fn-62-P6218_970517:74-nf] ... One who is in the body does the things of the body, though unwillingly. Wherefore the creation was made subject to vanity, not willingly, but he who does unwillingly the things of the body does what he does for the sake of hope, as if we should say that Paul desired to remain in the flesh, not willingly, but on account of hope. For though he thought it better[fn-62-P6219_970914:75-nf] to be dissolved and to be with Christ, it was not unreasonable that he should wish to remain in the flesh for the sake of the benefit to others and of advancement in the things hoped for, not only by him, but also by those benefited by him. This meaning of the term\" beginning,\" as of origin, will serve us also in the passage in which Wisdom speaks in the Proverbs.[fn-62-P6220_971299:76-nf] \"God,\" we read, \"created me the beginning of His ways, for His works.\" Here the term could be interpreted as in the first application we spoke of, that of a way: \"The Lord,\" it says, \"created me the beginning of His ways.\" One might assert, and with reason, that God Himself is the beginning of all things, and might go on to say, as is plain, that the Father is the beginning of the Son; and the demiurge the beginning of the works of the demiurge, and that God in a word is the beginning of all that exists. This view is supported by our: \"In the beginning was the Word.\" In the Word one may see the Son, and because He is in the Father He may be said to be in the beginning.","title":"Book I","author":"Origen"},{"chapter":3,"verse":25,"source_code":"npnf1_10_npnf1_10_39_homily_xxxiii_","source_chapter":1,"source_paragraph":"52","folder":"NPNF1-10","text":"But for bodily mutilation and indignity, mark how he practised himself. Why, inasmuch as he himself had never undergone any such thing, trot had continued to live in wealth and luxury, and in all other splendor, he used to divine other men's calamities, one by one. And this he declared, when he said, \"For the thing which I greatly feared is come upon me; and that which I was afraid of is come unto me.\"[fn-34-P3459_1114024:23-nf] And again, \"But I wept for every helpless man, and groaned when I saw a man in distress.\"[fn-34-P3460_1114133:24-nf] ","title":"Homily XXXIII.","author":"St. John Chrysostom"},{"chapter":3,"verse":18,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"154","folder":"NPNF2-13","text":"ยง7. O ye that trust in this world, let this world be despised in your eyes; for ye are\nsojourners and aliens in the midst of it, and ye know not the day that ye shall be taken out of it.\nFor suddenly shall Death come, and separate and lead away the loved children from their parents, and\nthe parents from their darling children. He leads away for himself the precious only-begotten\nchildren, and their parents shall be deprived of them and shall come into contempt. He separates\nprecious friends unto himself, and their beloved weep for them lamentably. He leads away and takes\nprisoners unto himself them that are desired for their beauty, that he may put to shame their forms\nand corrupt them. And those that are glorious in aspect he leads away to himself, and they become\ndust until the judgment. He leads away betrothed maidens from their spouses, and binds them captive\nin his bridal-chamber, in his place of gloom. He leads away and separates betrothed husbands from the\nvirgins who were designed for them and betrothed in their name; and these shall sit in bitter\nmourning over them. He leads away and separates unto himself all the beautiful youths who supposed\nthat even unto old age they would not see death. He leads away and gathers unto himself the loved\ninfants of days, with whom their parents were not satiated. He leads away to himself the wealthy, the\nsons of luxury; And they leave their possessions as the waves of the sea.[fn-46-P4629_1552533:10-nf] He leads away to himself the skilful artificers,\nwho were raising up the world by their wonderful works. He leads away to himself the subtle and the\nwise, and they become simple, not distinguishing good from evil. He leads away to himself the richly\nendowed of this world, and their endowments are destroyed and shall not be established for ever. He\nleads away to himself the mighty and the great ones, and their might is brought low and weakened, and\ncomes to an end, Them that were confident that their might would not be brought lower, in the day of\ndeath, men that are of lower degree than theirs gather together their bodies. They that trust that in\ntheir death they shall be buried with honour, it befalls them that the dogs devour them. And they\nthat trust that they shall be buried in the place wherein they were born, know not but that in the\nland of their captivity they shall even be gathered (to the grave) with insult. They that trusted in\ntheir possessions, that they should give them in inheritance to their children, from them it is\nhidden that they shall be plundered by their enemies. Death leads away to himself the brave and the\nwarriors. who thought to lay waste the great world. Death leads away them that adorn themselves with\nall pleasant things, and the burial of an ass befalls them when they are buried. Death rules over the\nunborn, and takes them captive to himself before they are born. Death leads away to himself them that\nare honoured with pomps, and they come into contempt when they descend to him, to the realm of\ndarkness, where there is no light. He is not ashamed before Kings (that are) crowned with the diadem.\nHe is not abashed before the lofty and the fierce ones who lay waste the lands. Death respects not\nthe persons of the honourable, nor does he receive a bribe from the rich. Death despises not the\npoor, nor does his soul scorn him that has nothing. Death honours not hem that live in magnificence,\nnor with him are the good distinguished from the bad. He takes no account of the aged, rather than of\nchildren in respect of honour. The lords of prudence he makes without understanding, and them that\nused to make haste and vex themselves, in acquiring possessions there with him, these are stripped of\ntheir gains. He leads away to himself slaves and their masters; and there the masters are not\nhonoured more than their servants. Small and great are there, and they hear not the voice of the\noppressor. The slave who is freed from his master[fn-46-P4630_1555048:11-nf] there pays no regard to him who used to oppress\nhim. Death binds and makes captive to himself the keepers of prisoners, and the prisoners who were\nshut up. By means of Death the prisoners are released, and fear not again because of their\noppressors.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":3,"verse":9,"source_code":"npnf2_07_npnf2_07_46_oration_xxxii_","source_chapter":1,"source_paragraph":"33","folder":"NPNF2-07","text":"XXVIII. This, then, is my position with regard to these things, and I hope it may be always my position, and that of whosoever is dear to me; to worship God the Father, God the Son, and God the Holy Ghost, Three Persons, One Godhead, undivided in honour and glory and substance and kingdom, as one of our own inspired philosophers[fn-46-P4683_1501511:47-nf] not long departed shewed. Let him not see the rising of the Morning Star, as Scripture saith,[fn-46-P4684_1502356:48-nf] nor the glory of its brightness, who is otherwise minded, or who follows the temper of the times, at one time being of one mind and of another at another time, and thinking unsoundly in the highest matters. For if He is not to be worshipped, how can He deify me by Baptism? but if He is to be worshipped, surely He is an Object of adoration, and if an Object of adoration He must be God; the one is linked to the other, a truly golden and saving chain. And indeed from the Spirit comes our New Birth, and from the New Birth our new creation, and from the new creation our deeper knowledge of the dignity of Him from Whom it is derived.","title":"Oration XXXII.","author":"Gregory Nazianzen"},{"chapter":3,"verse":23,"source_code":"npnf2_11_npnf2_11_54_vi_conference_of_abbot_theodore_","source_chapter":8,"source_paragraph":"38","folder":"NPNF2-11","text":"Theodore: Sometimes holy Scripture is wont by an improper use of terms to use \"evils \"for \"affliction;\" not that these are properly and in their nature evils, but because they are imagined to be evils by those on whom they are brought for their good. For when divine judgment is reasoning with men it must speak with the language and feelings of men. For when a doctor for the sake of health with good reason either cuts or cauterizes those who are suffering from the inflammation of ulcers, it is considered an evil by those who have to bear it. Nor are the spur and the whip pleasant to a restive horse. Moreover all chastisement seems at the moment to be a bitter thing to those who are chastised, as the Apostle says: \"Now all chastisement for the present indeed seemeth not to bring with it joy but sorrow; but afterwards it will yield to them that are exercised by it most peaceable fruits of righteousness,\" and \"whom the Lord loveth He chasteneth, and scourgeth every son whom He receiveth: for what son is there whom the father doth not correct?\"[fn-42-P4290_1581725:20-nf] And so evils are sometimes wont to stand for afflictions, as where we read: \"And God repented of the evil which He had said that He would do to them and He did it not.\"[fn-42-P4291_1581915:21-nf] And again: \"For Thou, Lord, are gracious and merciful, patient and very merciful and ready to repent of the evil,\"[fn-42-P4292_1582057:22-nf] i.e., of the sufferings and losses which Thou art forced to bring upon us as the reward of our sins. And another prophet, knowing that these are profitable to some men, and certainly not through any jealousy of their safety, but with an eye to their good, prays thus: \"Add evils to them, O Lord, add evils to the haughty ones of the earth;\"[fn-42-P4293_1582423:23-nf] and the Lord Himself says \"Lo, I will bring evils upon them,\"[fn-42-P4294_1582511:24-nf] i.e., sorrows, and losses, with which they shall for the present be chastened for their soul's health, and so shall be at length driven to return and hasten back to Me whom in their prosperity they scorned. And so that these are originally evil we cannot possibly assert: for to many they conduce to their good and offer the occasions of eternal bliss, and therefore (to return to the question raised) all those things, which are thought to be brought upon us as evils by our enemies or by any other people, should not be counted as evils, but as things indifferent. For in the end they will not be what he thinks, who brought them upon us in his rage and fury, but what he makes them who endures them. And so when death has been brought upon a saint, we ought not to think that an evil has happened to him but a thing indifferent; which is an evil to a wicked man, while to the good it is rest and freedom from evils. \"For death is rest to a man whose way is hidden.\"[fn-42-P4295_1583498:25-nf] And so a good man does not suffer any loss from it, because he suffers nothing strange, but by the crime of an enemy he only receives (and not without the reward of eternal life) that which would have happened to him in the course of nature, and pays the debt of man's death, which must be paid by an inevitable law, with the interest of a most fruitful passion, and the recompense of a great reward.","title":"VI. Conference of Abbot Theodore.","author":"John Cassian"},{"chapter":3,"verse":1,"source_code":"npnf2_08_npnf2_08_241_letter_ccxxiii_","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-08","text":"1. There iS a time to keep silence and a time to speak,[fn-53-P5302_1658217:3-nf] is the saying of the Preacher. Time enough has been given to silence, and now the time has come to open my mouth for the publication of the truth concerning matters that are, up to now, unknown. The illustrious Job bore his calamities for a long time in silence, and ever showed his courage by holding out under the most intolerable sufferings, but when he had struggled long enough in silence, and had persisted in covering his anguish in the bottom of his heart, at last he opened his mouth and uttered his well-known words.[fn-53-P5303_1658763:4-nf] In my own case this is now the third year of my silence, and my boast has become like that of the Psalmist \"I was as a man that heareth not and in whose mouth are no reproofs.\"[fn-53-P5304_1658961:5-nf] Thus I shut up in the bottom of my heart the pangs which I suffered on account of the calumnies directed against me, for calumny humbles a man, and calumny makes a poor man giddy.[fn-53-P5305_1659161:6-nf] If, therefore, the mischief of calumny is so great as to cast down even the perfect man from his height, for this is what Scripture indicates by the word man, and by the poor man is meant he who lacks the great doctrines, as is the view also of the prophet when he says, \"These are poor, therefore they shall not hear; ... I will get me unto the great men,\"[fn-53-P5306_1659648:7-nf] he means by poor those who are lacking in understanding; and here, too, he plainly means those who are not yet furnished in the inner man, and have not even come to the full measure of their age; it is.these who are said by the proverb to be made giddy and tossed about. Nevertheless I thought that I ought to bear my troubles in silence, waiting for some indication to come out of them. I did not even think that what was said against me proceeded from ill will; I thought it was the result of ignorance of the truth. But now I see that hostility increases with time, and that my slanderers are not sorry for what they said at the beginning, and do not take any trouble to make amends for the past, but go on and on and rally themselves together to attain their original object. This was to make my life miserable and to devise means for sullying my reputation among the brethren. I, therefore, no longer see safety in silence. I have bethought me of the words of Isaiah: \"I have long time holden my peace, shall I always be still and refrain myself? I have been patient like a travailing woman.\"[fn-53-P5307_1660766:8-nf] God grant that I may both receive the reward of silence, and gain some strength to confute my opponents, and that thus, by confuting them, I may dry up the bitter torrent of falsehood that has gushed out against me. So might I say, \"My soul bus passed over the torrent;\"[fn-53-P5308_1661061:9-nf] and, \"If it had not been the Lord who was on our side when men rose up against us, ... then they had swallowed us up quick, the water had drowned us.\"[fn-53-P5309_1661235:10-nf] ","title":"Letter CCXXIII.","author":"St. Basil"},{"chapter":3,"verse":25,"source_code":"npnf2_08_npnf2_08_64_letter_xlvi","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-08","text":"3. Who would not grieve over such things and say, \"How is the faithful city become an harlot?\"[fn-32-P3269_1073117:15-nf] How would not the Lord Himself say to some of those who are now walking in the spirit of Jeremiah, \"Hast thou seen what the virgin of Israel has done to me?\"[fn-32-P3270_1073290:16-nf] I betrothed her to me in trust, in purity, in righteousness, in judgment, in pity, and in mercy;[fn-32-P3271_1073412:17-nf] as I promised her through Hosea the prophet. But she loved strangers, and while I, her husband. was yet alive, she is called adulteress, and is not afraid to belong to another husband. What then says the conductor of the bride,[fn-32-P3272_1073663:18-nf] the divine and blessed Paul, both that one of old, and the later one of to-day under whose mediation and instruction you left your father's house and were united to the Lord? Might not either, in sorrow for such a trouble, say, \"The thing which I greatly feared is come upon me, and that which I was afraid of is come unto me.\"[fn-32-P3273_1074136:19-nf] \"I have espoused you to one husband that I may present you as a chaste virgin to Christ.\"[fn-32-P3274_1074244:20-nf] I was indeed ever afraid \"lest by any means as the serpent beguiled Eve through his subtilty, so your mind should be corrupted;\"[fn-32-P3275_1074391:21-nf] wherefore by countless counter-charms I strove to control the agitation of your senses, and by countless safeguards to preserve the bride of the Lord. So I continually set forth the life of the unmarried maid, and described how \"the unmarried\" alone \"careth for the things of the Lord, that she may be holy both in body and spirit.\"[fn-32-P3276_1074743:22-nf] I used to describe the high dignity of virginity, and, addressing you as a temple of God, used as it were to give wings to your zeal as I strove to lift you to Jesus. Yet through fear of evil I helped you not to fall by the words \"if any man defile the temple of God, him shall God destroy.\"[fn-32-P3277_1075056:23-nf] So by my prayers I tried to make you more secure, if by any means \"your body, soul, and spirit might be preserved blameless unto the coming of our Lord Jesus Christ.\"[fn-32-P3278_1075244:24-nf] Yet all my toil on your behalf has been in vain. Bitter to me has been the end of those sweet labours. Now I needs must groan again at that over which I ought to have rejoiced. You have been deceived by the serpent more bitterly than Eve; and not only your mind but also your body has been defiled. Even that last horror has come to pass which I shrink from saying, and yet cannot leave unsaid, for it is as a burning and blazing fire in my bones, and I am undone and cannot endure. You have taken the members of Christ and made them the members of a harlot.[fn-32-P3279_1075824:25-nf] This is an evil with which no other can be matched. This outrage in life is new. \"For pass over the Isles of Chittim and see; and send unto Chedar and consider diligently, and see if there be such a thing. Hath a nation changed their gods which are yet no gods.\"[fn-32-P3280_1076107:26-nf] But the virgin has changed her glory, and her glory is in her shame. The heavens are astonished at this, and the earth is horribly afraid, saith the Lord, for the virgin has committed two evils; she has forsaken[fn-32-P3281_1076341:27-nf] Me, the true and holy Bridegroom of holy souls, and has betaken herself to an impious and lawless destroyer of body and soul alike. She has revolted from God, her Saviour, and yielded her members servants to uncleanness and to iniquity.[fn-32-P3282_1076609:28-nf] She forgot me and went after her lover[fn-32-P3283_1076670:29-nf] from whom she will get no good.","title":"Letter XLVI","author":"St. Basil"}]