{"verses":["Give praise to the Lord, for he is good:  for his mercy endureth\nfor ever.","Let Israel now say, that he is good:  that his mercy endureth for\never.","Let the house of Aaron now say, that his mercy endureth for\never.","Let them that fear the Lord now say, that his mercy endureth for\never.","In my trouble I called upon the Lord:  and the Lord heard me, and\nenlarged me.","The Lord is my helper:  I will not fear what man can do unto me.","The Lord is my helper:  and I will look over my enemies.","It is good to confide in the Lord, rather than to have\nconfidence in man.","It is good to trust in the Lord, rather than to trust in\nprinces.","All nations compassed me about; and, in the name of the Lord I\nhave been revenged on them.","Surrounding me they compassed me about:  and in the name of the\nLord I have been revenged on them.","They surrounded me like bees, and they burned like fire among\nthorns:  and in the name of the Lord I was revenged on them.","Being pushed I was overturned that I might fall:  but the Lord\nsupported me.","The Lord is my strength and my praise:  and he is become my\nsalvation.","The voice of rejoicing and of salvation is in the tabernacles\nof the just.","The right hand of the Lord hath wrought strength:  the right\nhand of the Lord hath exalted me:  the right hand of the Lord hath\nwrought strength.","I shall not die, but live:  and shall declare the works of the\nLord.","The Lord chastising hath chastised me:  but he hath not\ndelivered me over to death.","Open ye to me the gates of justice:  I will go in to them, and\ngive praise to the Lord.","This is the gate of the Lord, the just shall enter into it.","I will give glory to thee because thou hast heard me:  and art\nbecome my salvation.","The stone which the builders rejected; the same is become the\nhead of the corner.","This is the Lord's doing , and it is wonderful in our eyes.","This is the day which the Lord hath made:  let us be glad and\nrejoice therein.","O Lord, save me:  O Lord, give good success.","Blessed be he that cometh in the name of the Lord.  We have\nblessed you out of the house of the Lord.","The Lord is God, and he hath shone upon us.  Appoint a solemn\nday, with shady boughs, even to the horn of the altar.","Thou art my God, and I will praise thee:  thou art my God, and I\nwill exalt thee.  I will praise thee, because thou hast heard me, and\nart become my salvation.","O praise ye the Lord, for he is good:  for his mercy endureth\nfor ever."]}