[{"chapter":117,"verse":19,"source_code":"anf_05_anf05_09_book_v_","source_chapter":23,"source_paragraph":"180","folder":"ANF-05","text":"When Elohim had prepared and created the world as a result from joint pleasure, He wished to ascend up to the elevated parts of heaven, and to see that not anything of what pertained to the creation laboured under deficiency. And He took His Own angels with Him, for His nature was to mount aloft, leaving Edem below:[fn-13-P1354_377206:265-nf] for inasmuch as she was earth, she was not disposed to follow upward her spouse. Elohim, then, coming to the highest part of heaven above, and beholding a light superior to that which He Himself had created, exclaimed, \"Open me the gates, that entering in I may acknowledge the Lord; for I considered Myself to be Lord.\"[fn-13-P1355_377626:266-nf] A voice was returned to Him from the light, saying, \"This is the gate of the Lord: through this the righteous enter in.\"[fn-13-P1356_377769:267-nf] And immediately the gate was opened, and the Father, without the angels, entered, (advancing) towards the Good One, and beheld \"what eye hath not seen, and ear hath not heard, and what hath not entered into the heart of man to (conceive).\"[fn-13-P1357_378032:268-nf] Then the Good One says to him, \"Sit thou on my right hand.\"[fn-13-P1358_378130:269-nf] And the Father says to the Good One, \"Permit me, Lord, to overturn the world which I have made, for my spirit is bound to men.[fn-13-P1359_378275:270-nf] And I wish to receive it back (from them.\" Then the Good One replies to him, \"No evil canst thou do while thou art with me, for both thou and Edem made the world as a result of conjugal joy. Permit Edem, then, to hold possession of the world as long as she wishes; but do you remain with me.\" Then Edem, knowing that she had been deserted by Elohim, was seized with grief, and placed beside herself her own angels. And she adorned herself after a comely fashion, if by any means Elohim, passing into concupiscent desire, might descend (from heaven) to her.","title":"Book V.","author":"Hippolytus"},{"chapter":117,"verse":1,"source_code":"npnf1_11_npnf1_11_92_homily_xxviii_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-11","text":"But what he means is this. Those of the Jews would have had promises, even though they were unworthy. But thou hadst not this even, but wast saved from love towards man alone, even if, to put it at the lowest, they too would not have been the better for the promises, unless Christ had come. But yet that he might amalgamate (or temper, kerash) them and not allow them to rise up against the weak, he makes mention of the promises. But of these he says that it was by mercy alone that they were saved. Hence they are the most bound to glorify God. And a glory it is to God that they be blended together, be united, praise with one mind, bear the weaker, neglect not the member that is broken off. Then he adds testimonies, in which he shows that the man of the Jews ought to blend himself with those of the Gentiles; and so he says, \"As it is written, For this cause I will confess to Thee among the Gentiles, O Lord, and will sing unto Thy Name.\"[fn-32-P3267_3027394:3-nf] (Ps. xviii. 46.)","title":"Homily XXVIII.","author":"St. John Chrysostom"},{"chapter":117,"verse":1,"source_code":"npnf1_11_npnf1_11_92_homily_xxviii_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-11","text":"But what he means is this. Those of the Jews would have had promises, even though they were unworthy. But thou hadst not this even, but wast saved from love towards man alone, even if, to put it at the lowest, they too would not have been the better for the promises, unless Christ had come. But yet that he might amalgamate (or temper, kerash) them and not allow them to rise up against the weak, he makes mention of the promises. But of these he says that it was by mercy alone that they were saved. Hence they are the most bound to glorify God. And a glory it is to God that they be blended together, be united, praise with one mind, bear the weaker, neglect not the member that is broken off. Then he adds testimonies, in which he shows that the man of the Jews ought to blend himself with those of the Gentiles; and so he says, \"As it is written, For this cause I will confess to Thee among the Gentiles, O Lord, and will sing unto Thy Name.\"[fn-32-P3267_3027394:3-nf] (Ps. xviii. 46.)","title":"Homily XXVIII.","author":"St. John Chrysostom"}]