{"title":"Letter LXVII . To Ravennius, Bishop of Arles.","code":"npnf2_12_npnf2_12_67_letter_lxvii_to_ravennius_bishop_of_arles_","author":false,"filename":"sources/www.tertullian.org/fathers2/NPNF2-12/Npnf2-12-67.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter LXVII . To Ravennius, Bishop of Arles.","index":"1","references":[]},{"text":"To his dearly-beloved brother Ravennius, Leo the pope. ","index":"2","references":[]},{"text":"We have kept our sons Petronius the presbyter, and Regulus the deacon, long in the City, both because they deserved this from their favour in our eyes, and because the needs of the Faith, which is now being assailed by the error of some, demanded it. For we wished them to be present when we discussed the matter, and to ascertain everything which we desire through you, beloved, should reach the knowledge of all our brethren and fellow-bishops, specially deputing this to you, dear brother, that through your watchful diligence our letter, which we have issued to the East in defence of the Faith, or else[fn-15-P1522_370606:2-nf] that of Cyril of blessed memory, which agrees throughout with our views, may become known to all the brethren; in order that being furnished with arguments they may fortify themselves with spiritual strength against those who think fit to insult the Lord's Incarnation with their misbeliefs. You have a favourable opportunity, beloved brother, of recommending the commencement of your episcopacy to all the churches and to our God, if you will carry out these things in the way we have charged and enjoined you. But the matters which were not to be committed to paper, in reliance on God's aid, you shall carry out effectually, as we have said, and laudably, when you have learnt about them from the mouths of our aforesaid sons. God keep you safe, dearest brother. Dated 5th of May, in the consulship of the most glorious Valentinianus (for the 7th time) and of the famous Avienus (450).","index":"3","references":[{"fn":"15","code":"P1522_370606","folder":"NPNF2-12","text":"Vel can hardly equel et as the Ball. Would wish. So that here Leo recommends either his own Tome or Cyril's second letter to Nestorius. Cf. Letter LXIX., chap. I. Below; also Letter LXX.","bible_refs":[]}]},{"text":"","index":"4","references":[]},{"text":"","index":"5","references":[]}]}]}