[{"chapter":47,"verse":7,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1345","folder":"NPNF2-06","text":"15. No art is ever learned without a master. Even dumb animals and wild herds follow leaders of their own. Bees have princes, and cranes fly after one of their number in the shape of a Y.[fn-48-P4856_1330274:3462-nf] There is but one emperor and each province has but one judge. Rome was founded by two brothers,[fn-48-P4857_1330399:3463-nf] but, as it could not have two kings at once, was inaugurated by an act of fratricide. So too Esau and Jacob strove in Rebekah's womb.[fn-48-P4858_1330596:3464-nf] Each church has a single bishop, a single archpresbyter, a single archdeacon;[fn-48-P4859_1330697:3465-nf] and every ecclesiastical order is subjected to its own rulers. A ship has but one pilot, a house but one master, and the largest army moves at the command of one man. That I may not tire you by heaping up instances, my drift is simply this. Do not rely on your own discretion, but live in a monastery. For there, while you will be under the control of one father, you will have many companions; and these will teach you, one humility, another patience, a third silence, and a fourth meekness. You will do as others wish; you will eat what you are told to eat; you will wear what clothes are given you; you will perform the task allotted to you; you will obey one whom you do not like, you will come to bed tired out; you will go to sleep on your feet and you will be forced to rise before you have had sufficient rest. When your turn comes, you will recite the psalms, a task which requires not a well modulated voice but genuine emotion. The apostle says: \"I will pray with the spirit and I will pray with the understanding also,\"[fn-48-P4860_1331975:3466-nf] and to the Ephesians, \"make melody in your hearts to the Lord.\"[fn-48-P4861_1332064:3467-nf] For he had read the precept of the psalmist: \"Sing ye praises with understanding.\"[fn-48-P4862_1332168:3468-nf] You will serve the brothers, you will wash the guests' feet; if you suffer wrong you will bear it in silence; the superior of the community you will fear as a master and love as a father. Whatever he may order you to do you will believe to be wholesome for you. You will not pass judgment upon those who are placed over you, for your duty will be to obey them and to do what you are told, according to the words spoken by Moses: \"keep silence and hearken, O Israel.\"[fn-48-P4863_1332658:3469-nf] You will have so many tasks to occupy you that you will have no time for [evil] thoughts; and while you pass from one thing to another and fresh work follows work done, you will only be able to think of what you have it in charge at the moment to do.","title":"The Letters of St. Jerome","author":false},{"chapter":47,"verse":3,"source_code":"npnf2_05_npnf2_05_12_book_i","source_chapter":1,"source_paragraph":"110","folder":"NPNF2-05","text":"Let us first, then, ascertain the meaning of this word `subjection' in Scripture. To whom is it applied? The Creator, honouring man in his having been made in His own image, `hath placed' the brute creation `in subjection under his feet;' as great David relating this favour (of God) exclaimed in the Psalms[fn-6-P638_263270:52-nf] : \"He put all things,\" he says, \"under his feet,\" and he mentions by name the creatures so subjected. There is still another meaning of `subjection' in Scripture. Ascribing to God Himself the cause of his success in war, the Psalmist says[fn-6-P639_263531:53-nf] , \"He hath put peoples and nations in subjection under our feet,\" and \"He that putteth peoples in subjection under me.\" This word is often found tires in Scripture, indicating a victory. As for the future subjection of all men to the Only-begotten, and through Him to the Father, in the passage where the Apostle with a profound wisdom speaks of the Mediator between God and man as subject to the Father, implying by that subjection of the Son who shares humanity the actual subjugation of mankind-we will not discuss it now, for it requires a full and thorough examination. But to take only the plain and unambiguous meaning of the word subjection, how can he declare the being of the Spirit to be subject to that of the Son and the Father? As the Son is subject to the Father, according to the thought of the Apostle? But in this view the Spirit is to be ranked with the Son, not below Him, seeing that both Persons are of this lower rank. This was not his meaning? How then? In the way the brute creation is subject to the rational, as in the Psalm? There is then as great a difference as is implied in the subjection of the brute creation, when compared to man. Perhaps he will reject this explanation as well. Then he will have to come to the only remaining one, that the Spirit, at first in the rebellious ranks, was afterwards forced by a superior Force to bend to a Conqueror.","title":"Book I","author":"Gregory of Nyssa"},{"chapter":47,"verse":3,"source_code":"npnf2_05_npnf2_05_13_book_ii","source_chapter":1,"source_paragraph":"75","folder":"NPNF2-05","text":"Let us however resume Eunomius' statement in its entirety. \"Having come into being from the only God through the Only-begotten, this Spirit also-\" What proof is there of the statement that \"this Spirit also\" is one of the things that were made by the Only-begotten? They will say of course that \"all things were made by Him[fn-12-P1248_675231:232-nf] ,\" and that in the term \"all things\" \"this Spirit also\" is included. Our answer to them shall be this, All things were made by Him, that were made. Now the things that were made, as Paul tells us, were things visible and invisible, thrones, authorities, dominions, principalities, powers, and among those included under the head of thrones and powers are reckoned by Paul the Cherubim and Seraphim[fn-12-P1249_675654:233-nf] : so far does the term \"all things\" extend. But of the Holy Spirit, as being above the nature of things that have come into being, Paul said not a word in his enumeration of existing things, not indicating to us by his words either His subordination or His coming into being; but just as the prophet calls the Holy Spirit \"good,\" and \"right,\" and \"guiding[fn-12-P1250_676074:234-nf] \" (indicating by the word \"guiding\" the power of control), even so the apostle ascribes independent authority to the dignity of the Spirit, when he affirms that He works all in all as He wills[fn-12-P1251_676555:235-nf] . Again, the Lord makes manifest the Spirit's independent power and operation in His discourse with Nicodemus, when He says, \"The Spirit breatheth where He willeth[fn-12-P1252_676746:236-nf] .\" How is it then that Eunomius goes so far as to define that He also is one of the things that came into being by the Son, condemned to eternal subjection. For he describes Him as \"once for all made subject,\" enthralling the guiding and governing Spirit in I know not what form of subjection. For this expression of \"subjection\" has many significations in Holy Scripture, and is understood and used with many varieties of meaning. For the Psalmist says that even irrational nature is put in subjection[fn-12-P1253_677272:237-nf] , and brings under the same term those who are overcome in war[fn-12-P1254_677368:238-nf] , while the apostle bids servants to be in subjection to their own masters[fn-12-P1255_677464:239-nf] , and that those who are placed over the priesthood should have their children in subjection[fn-12-P1256_677576:240-nf] , as their disorderly conduct brings discredit upon their fathers, as in the case of the sons of Eli the priest. Again, he speaks of the subjection of all men to God, when we all, being united to one another by the faith, become one body of the Lord Who is in all, as the subjection of the Son to the Father, when the adoration paid to the Son by all things with one accord, by things in heaven, and things on earth, and things under the earth, redounds to the glory of the Father; as Paul says elsewhere, \"To Him every knee shall bow, of things in heaven, and things in earth, and things under the earth, and every tongue shall confess that Jesus Christ is Lord, to the glory of God the Father[fn-12-P1257_678293:241-nf] .\" For when this takes place, the mighty wisdom of Paul affirms that the Son, Who is in all, is subject to the Father by virtue of the subjection of those in whom He is. What kind of \"subjection once for all\" Eunomius asserts of the Holy Spirit, it is thus impossible to learn from the phrase which he has thrown out,-whether he means the subjection of irrational creatures, or of captives, or of servants, or of children who are kept in order, or of those who are saved by subjection. For the subjection of men to God is salvation for those who are so made subject, according to the voice of the prophet, who says that his soul is subject to God, since of Him cometh salvation by subjection[fn-12-P1258_679098:242-nf] , so that subjection is the means of averting perdition. As therefore the help of the healing art is sought eagerly by the sick, so is subjection by those who are in need of salvation. But of what life does the Holy Spirit, that quickeneth all things, stand in need, that by subjection He should obtain salvation for Himself? Since then it is not on the strength of any Divine utterance that he asserts such an attribute of the Spirit, nor yet is it as a consequence of probable arguments that he has launched this blasphemy against the Holy Spirit, it must be plain at all events to sensible men that he vents his impiety against Him without any warrant whatsoever, unsupported as it is by any authority from Scripture or by any logical consequence. ","title":"Book II","author":"Gregory of Nyssa"},{"chapter":47,"verse":5,"source_code":"npnf2_07_npnf2_07_19_lecture_xiv_","source_chapter":1,"source_paragraph":"35","folder":"NPNF2-07","text":"24. The course of instruction in the Faith would lead me to speak of the Ascension also; but the grace of God so ordered[fn-19-P1965_545163:118-nf] it, that thou heardest most fully concerning it, as far as our weakness allowed, yesterday, on the Lord's day; since, by the providence of divine grace, the course of the Lessons[fn-19-P1966_545734:119-nf] in Church included the account of our Saviour's going up into the heavens[fn-19-P1967_545851:120-nf] ; and what was then said was spoken principally for the sake of all, and for the assembled body of the faithful, yet especially for thy sake[fn-19-P1968_546013:121-nf] . But the question is, didst thou attend to what was said? For thou knowest that the words which come next in the Creed teach thee to believe in Him \"Who Rose Again The Third Day, And Ascended Into Heaven, And Sat Down ON The Right Hand OF The Father.\" I suppose then certainly that thou rememberest the exposition; yet I will now again cursorily put thee in mind of what was then said. Remember what is distinctly written in the Psalms, God is gone up with a shouts; remember that the divine powers also said to one another, Lift up your gates, ye Princes[fn-19-P1969_546680:122-nf] , and the rest; remember also the Psalm which says, He ascended on high, tie led captivity captive[fn-19-P1970_546903:123-nf] ; remember the Prophet who said, Who buildeth His ascension unto heaven[fn-19-P1971_547136:124-nf] ; and all the other particulars mentioned yesterday because of the gainsaying of the Jews.","title":"Lecture XIV.","author":"Cyril"},{"chapter":47,"verse":7,"source_code":"npnf2_05_npnf2_05_31_on_virginity","source_chapter":6,"source_paragraph":"38","folder":"NPNF2-05","text":"But we need no lodger show in this narrow way the drawback of this life, as if the number of its ills was limited to adulteries, dissensions, and plots. I think we should take the higher and truer view, and say at once that none of that evil in life, which is visible in all its business and in all its pursuits, can have any hold over a man, if he will not put himself in the fetters of this course. The truth of what we say will be clear thus. A man who, seeing through the illusion with the eye of his spirit purged, lifts himself above the struggling world, and, to use the words of the Apostle, slights it all as but dung, in a way exiling himself altogether from human life by his abstinence from marriage,-that man has no fellowship whatever with the sins of mankind, such as avarice, envy, anger, hatred, and everything of the kind. He has an exemption from all this, and is in every way free and at peace; there is nothing in him to provoke his neighbours' envy, because he clutches none of those objects round which envy in this life gathers. He has raised his own life above the world, and prizing virtue as his only precious possession he will pass his days in painless peace and quiet. For virtue is a possession which, though all according to their capacity should share it, yet will be always in abundance for those who thirst after it; unlike the occupation of the lands on this earth, which men divide into sections, and the more they add to the one the more they take from the other, so that the one person's gain is his fellow's loss; whence arise the fights for the lion's share, from men's hatred of being cheated. But the larger owner of this possession is never envied; he who snatches the lion's share does no damage to him who claims equal participation; as each is capable each has this noble longing satisfied, while the wealth of virtues in those who are already occupiers[fn-26-P2676_1829327:17-nf] is not exhausted. The man, then, who, with his eyes only on such a life, makes virtue, which has no limit that man can devise, his only treasure, will surely never brook to bend his soul to any of those low courses which multitudes tread. He will not admire earthly riches, or human power, or any of those things which folly seeks. If, indeed, his mind is still pitched so low, he is outside our band of novices, and our words do not apply to him. But if his thoughts are above, walking as it were with God, he will be lifted out of the maze of all these errors; for the predisposing cause of them all, marriage, has not touched him. Now the wish to be before others is the deadly sin of pride, and one would not be far wrong in saying that this is the seed-root of all the thorns of sin; but it is from reasons connected with marriage that this pride mostly begins. To show what I mean, we generally find the grasping man throwing the blame on his nearest kin; the man mad after notoriety and ambition generally makes his family responsible for this sin: \"he must not be thought inferior to his forefathers; he must be deemed a great man by the generation to come by leaving his children historic records of himself\": so also the other maladies of the soul, envy, spite, hatred and such-like, are connected with this cause; they are to be found amongst those who are eager about the things of this life. He who has fled from it gazes as from some high watch-tower on the prospect of humanity, and pities these slaves of vanity for their blindness in setting such a value on bodily well-being. He sees some distinguished person giving himself airs because of his public honours, and wealth, and power, and only laughs at the folly of being so puffed up. He gives to the years of human life the longest number, according to the Psalmist's computation, and then compares this atom-interval with the endless ages, and pities the vain glory of those who excite themselves for such low and petty and perishable things. What, indeed, amongst the things here is there enviable in that which so many strive for,-honour? What is gained by those who win it? The mortal remains mortal whether he is honoured or not. What good does the possessor of many acres gain in the end? Except that the foolish man thinks his own that which never belongs to him, ignorant seemingly in his greed that \"the earth is the Lord's, and the fulness thereof[fn-26-P2677_1831903:18-nf] ,\" for \"God is king of all the earth[fn-26-P2678_1831972:19-nf] .\" It is the passion of having which gives men a false title of lordship over that which can never belong to them. \"The earth,\" says the wise Preacher, \"abideth for ever[fn-26-P2679_1832174:20-nf] ,\" ministering to every generation, first one, then another, that is born upon it; but men, though they are so little even their own masters, that they are brought into life without knowing it by their Maker's will, and before they wish are withdrawn from it, nevertheless in their excessive vanity think that they are her lords; that they, now born, now dying, rule that which remains continually. One who reflecting on this holds cheaply all that mankind prizes, whose only love is the divine life, because \"all flesh is grass, and all the glory of man as the flower of grass[fn-26-P2680_1832771:21-nf] ,\" can never care for this grass which \"to-day is and to-morrow is not\"; studying the divine ways, he knows not only that human life has no fixity, but that the entire universe will not keep on its quiet course for ever; he neglects his existence here as an alien and a passing thing; for the Saviour said, \"Heaven and earth shall pass away[fn-26-P2681_1833131:22-nf] ,\" the whole of necessity awaits its refashioning. As long as he is \"in this tabernacle[fn-26-P2682_1833243:23-nf] .\" exhibiting mortality, weighed down with this existence, he laments the lengthening of his sojourn in it; as the Psalmist-poet says in his heavenly songs. Truly, they live in darkness who sojourn in these living tabernacles; wherefore that preacher, groaning at the continuance of this sojourn, says, \"Woe is me that my sojourn is prolonged[fn-26-P2683_1833604:24-nf] ,\" and he attributes the cause of his dejection to \"darkness\"; for we know that darkness is called in the Hebrew language \"kedar.\" It is indeed a darkness as of the night which envelops mankind, and prevents them seeing this deceit and knowing that all which is most prized by the living, and moreover all which is the reverse, exists only in the conception of the unreflecting, and is in itself nothing; there is no such reality anywhere as obscurity of birth, or illustrious birth, or glory, or splendour, or ancient renown, or present elevation, or power over others, or subjection. Wealth and comfort, poverty and distress, and all the other inequalities of life, seem to the ignorant, applying the test of pleasure, vastly different from each other. But to the higher understanding they are all alike; one is not of greater value than the other; because life runs on to the finish with the same speed through all these opposites, and in the lots of either class there remains the same power of choice to live well or ill, \"through armour on the right hand and on the left, through evil report and good report[fn-26-P2684_1834749:25-nf] .\" Therefore the clearseeing mind which measures reality will journey on its path without turning, accomplishing its appointed time from its birth to its exit; it is neither softened by the pleasures nor beaten down by the hardships; but, as is the way with travellers, it keeps advancing always, and takes but little notice of the views presented. It is the travellers way to press on to their journey's end, no matter whether they are passing through meadows and cultivated farms, or through wilder and more rugged spots; a smiling landscape does not detain them; nor a gloomy one check their speed. So, too, that lofty mind will press straight on to its self-imposed end, not turning aside to see anything on the way. It passes through life, but its gaze is fixed on heaven; it is the good steersman directing the bark to some landmark there. But the grosser mind looks down; it bends its energies to bodily pleasures as surely as the sheep stoop to their pasture; it lives for gorging and still lower pleasures[fn-26-P2685_1835784:26-nf] ; it is alienated from the life of God[fn-26-P2686_1836001:27-nf] , and a stranger to the promise of the Covenants; it recognizes no good but the gratification of the body. It is a mind such as this that \"walks in darkness[fn-26-P2687_1836188:28-nf] ,\" and invents all the evil in this life of ours; avarice, passions unchecked, unbounded luxury, lust of power, vain-glory, the whole mob of moral diseases that invade men's homes. In these vices, one somehow holds closely to another; where one has entered all the rest seem to follow, dragging each other in a natural order, just as in a chain, when you have jerked the first link, the others cannot rest, and even the link at the other end feels the motion of the first, which passes thence by virtue of their contiguity through the intervening links; so firmly are men's vices linked together by their very nature; when one of them has gained the mastery of a soul, the rest of the train follow. If you want a graphic picture of this accursed chain, suppose a man who because of some special pleasure it gives him is a victim to his thirst for fame; then a desire to increase his fortune follows close upon this thirst for fame; he becomes grasping; but only because the first vice leads him on to this. Then this grasping after money and superiority engenders either anger with his kith and kin, or pride towards his inferiors, or envy of those above him; then hypocrisy comes in after this envy; a soured temper after that; a misanthropical spirit after that; and behind them all a state of condemnation which ends in the dark fires of hell. You see the chain; how all follows from one cherished passion. Seeing, then, that this inseparable train of moral diseases has entered once for all into the world, one single way of escape is pointed out to us in the exhortations of the inspired writings; and that is to separate ourselves from the life which involves this sequence of sufferings. If we haunt Sodom, we cannot escape the rain of fire; nor if one who has fled out of her looks back upon her desolation, can he fail to become a pillar of salt rooted to the spot. We cannot be rid of the Egyptian bondage, unless we leave Egypt, that is, this life that lies under water[fn-26-P2688_1838191:29-nf] , and pass, not that Red Sea, but this black and gloomy Sea of life. But suppose we remain in this evil bondage, and, to use the Master's words, \"the truth shall not have made us free,\" how can one who seeks a lie and wanders in the maze of this world ever come to the truth? How can one who has surrendered his existence to be chained by nature run away from this captivity? An illustration will make our meaning clearer. A winter torrent[fn-26-P2689_1838684:30-nf] , which, impetuous in itself, becomes swollen and carries down beneath its stream trees and boulders and anything that comes in its way, is death and danger to those alone who live along its course; for those who have got well out of its way it rages in vain. Just so, only the man who lives in the turmoil of life has to feel its force; only he has to receive those sufferings which nature's stream, descending in a flood of troubles, must, to be true to its kind, bring to those who journey on its banks. But if a man leaves this torrent, and these \"proud waters[fn-26-P2690_1839268:31-nf] ,\" he will escape from being \"a prey to the teeth\" of this life, as the Psalm goes on to say, and, as \"a bird from the snare,\" on virtue's wings. This simile, then, of the torrent holds; human life is a tossing and tumultuous stream sweeping down to find its natural level; none of the objects sought for in it last till the seekers are satisfied; all that is carried to them by this stream comes near, just touches them, and passes on; so that the present moment in this impetuous flow eludes enjoyment, for the after-current snatches it from their view. It would be our interest therefore to keep far away from such a stream, lest, engaged on temporal things, we should neglect eternity. How can a man keep for ever anything here, be his love for it never so passionate? Which of life's most cherished objects endures always? What flower of prime? What gift of strength and beauty? What wealth, or fame, or power? They all have their transient bloom, and then melt away into their opposites. Who can continue in life's prime? Whose strength lasts for ever? Has not Nature made the bloom of beauty even more shortlived than the shows of spring? For they blossom in their season, and after withering for a while again revive; after another shedding they are again in leaf, and retain their beauty of to-day to a late prime. But Nature exhibits the human bloom only in the spring of early life; then she kills it; it is vanished in the frosts of age. All other delights also deceive the bodily eye for a time, and then pass behind the veil of oblivion. Nature's inevitable changes are many; they agonize him whose love is passionate. One way of escape is open: it is, to be attached to none of these things, and to get as far away as possible from the society of this emotional and sensual world; or rather, for a man to go outside the feelings which his own body gives rise to. Then, as he does not live for the flesh, he will not be subject to the troubles of the flesh. But this amounts to living for the spirit only, and imitating all we can the employment of the world of spirits. There they neither marry, nor are given in marriage. Their work and their excellence is to contemplate the Father of all purity, and to beautify the lines of their own character from the Source of all beauty, so far as imitation of It is possible.","title":"On Virginity","author":"Gregory of Nyssa"},{"chapter":47,"verse":7,"source_code":"npnf2_05_npnf2_05_31_on_virginity","source_chapter":6,"source_paragraph":"38","folder":"NPNF2-05","text":"But we need no lodger show in this narrow way the drawback of this life, as if the number of its ills was limited to adulteries, dissensions, and plots. I think we should take the higher and truer view, and say at once that none of that evil in life, which is visible in all its business and in all its pursuits, can have any hold over a man, if he will not put himself in the fetters of this course. The truth of what we say will be clear thus. A man who, seeing through the illusion with the eye of his spirit purged, lifts himself above the struggling world, and, to use the words of the Apostle, slights it all as but dung, in a way exiling himself altogether from human life by his abstinence from marriage,-that man has no fellowship whatever with the sins of mankind, such as avarice, envy, anger, hatred, and everything of the kind. He has an exemption from all this, and is in every way free and at peace; there is nothing in him to provoke his neighbours' envy, because he clutches none of those objects round which envy in this life gathers. He has raised his own life above the world, and prizing virtue as his only precious possession he will pass his days in painless peace and quiet. For virtue is a possession which, though all according to their capacity should share it, yet will be always in abundance for those who thirst after it; unlike the occupation of the lands on this earth, which men divide into sections, and the more they add to the one the more they take from the other, so that the one person's gain is his fellow's loss; whence arise the fights for the lion's share, from men's hatred of being cheated. But the larger owner of this possession is never envied; he who snatches the lion's share does no damage to him who claims equal participation; as each is capable each has this noble longing satisfied, while the wealth of virtues in those who are already occupiers[fn-26-P2676_1829327:17-nf] is not exhausted. The man, then, who, with his eyes only on such a life, makes virtue, which has no limit that man can devise, his only treasure, will surely never brook to bend his soul to any of those low courses which multitudes tread. He will not admire earthly riches, or human power, or any of those things which folly seeks. If, indeed, his mind is still pitched so low, he is outside our band of novices, and our words do not apply to him. But if his thoughts are above, walking as it were with God, he will be lifted out of the maze of all these errors; for the predisposing cause of them all, marriage, has not touched him. Now the wish to be before others is the deadly sin of pride, and one would not be far wrong in saying that this is the seed-root of all the thorns of sin; but it is from reasons connected with marriage that this pride mostly begins. To show what I mean, we generally find the grasping man throwing the blame on his nearest kin; the man mad after notoriety and ambition generally makes his family responsible for this sin: \"he must not be thought inferior to his forefathers; he must be deemed a great man by the generation to come by leaving his children historic records of himself\": so also the other maladies of the soul, envy, spite, hatred and such-like, are connected with this cause; they are to be found amongst those who are eager about the things of this life. He who has fled from it gazes as from some high watch-tower on the prospect of humanity, and pities these slaves of vanity for their blindness in setting such a value on bodily well-being. He sees some distinguished person giving himself airs because of his public honours, and wealth, and power, and only laughs at the folly of being so puffed up. He gives to the years of human life the longest number, according to the Psalmist's computation, and then compares this atom-interval with the endless ages, and pities the vain glory of those who excite themselves for such low and petty and perishable things. What, indeed, amongst the things here is there enviable in that which so many strive for,-honour? What is gained by those who win it? The mortal remains mortal whether he is honoured or not. What good does the possessor of many acres gain in the end? Except that the foolish man thinks his own that which never belongs to him, ignorant seemingly in his greed that \"the earth is the Lord's, and the fulness thereof[fn-26-P2677_1831903:18-nf] ,\" for \"God is king of all the earth[fn-26-P2678_1831972:19-nf] .\" It is the passion of having which gives men a false title of lordship over that which can never belong to them. \"The earth,\" says the wise Preacher, \"abideth for ever[fn-26-P2679_1832174:20-nf] ,\" ministering to every generation, first one, then another, that is born upon it; but men, though they are so little even their own masters, that they are brought into life without knowing it by their Maker's will, and before they wish are withdrawn from it, nevertheless in their excessive vanity think that they are her lords; that they, now born, now dying, rule that which remains continually. One who reflecting on this holds cheaply all that mankind prizes, whose only love is the divine life, because \"all flesh is grass, and all the glory of man as the flower of grass[fn-26-P2680_1832771:21-nf] ,\" can never care for this grass which \"to-day is and to-morrow is not\"; studying the divine ways, he knows not only that human life has no fixity, but that the entire universe will not keep on its quiet course for ever; he neglects his existence here as an alien and a passing thing; for the Saviour said, \"Heaven and earth shall pass away[fn-26-P2681_1833131:22-nf] ,\" the whole of necessity awaits its refashioning. As long as he is \"in this tabernacle[fn-26-P2682_1833243:23-nf] .\" exhibiting mortality, weighed down with this existence, he laments the lengthening of his sojourn in it; as the Psalmist-poet says in his heavenly songs. Truly, they live in darkness who sojourn in these living tabernacles; wherefore that preacher, groaning at the continuance of this sojourn, says, \"Woe is me that my sojourn is prolonged[fn-26-P2683_1833604:24-nf] ,\" and he attributes the cause of his dejection to \"darkness\"; for we know that darkness is called in the Hebrew language \"kedar.\" It is indeed a darkness as of the night which envelops mankind, and prevents them seeing this deceit and knowing that all which is most prized by the living, and moreover all which is the reverse, exists only in the conception of the unreflecting, and is in itself nothing; there is no such reality anywhere as obscurity of birth, or illustrious birth, or glory, or splendour, or ancient renown, or present elevation, or power over others, or subjection. Wealth and comfort, poverty and distress, and all the other inequalities of life, seem to the ignorant, applying the test of pleasure, vastly different from each other. But to the higher understanding they are all alike; one is not of greater value than the other; because life runs on to the finish with the same speed through all these opposites, and in the lots of either class there remains the same power of choice to live well or ill, \"through armour on the right hand and on the left, through evil report and good report[fn-26-P2684_1834749:25-nf] .\" Therefore the clearseeing mind which measures reality will journey on its path without turning, accomplishing its appointed time from its birth to its exit; it is neither softened by the pleasures nor beaten down by the hardships; but, as is the way with travellers, it keeps advancing always, and takes but little notice of the views presented. It is the travellers way to press on to their journey's end, no matter whether they are passing through meadows and cultivated farms, or through wilder and more rugged spots; a smiling landscape does not detain them; nor a gloomy one check their speed. So, too, that lofty mind will press straight on to its self-imposed end, not turning aside to see anything on the way. It passes through life, but its gaze is fixed on heaven; it is the good steersman directing the bark to some landmark there. But the grosser mind looks down; it bends its energies to bodily pleasures as surely as the sheep stoop to their pasture; it lives for gorging and still lower pleasures[fn-26-P2685_1835784:26-nf] ; it is alienated from the life of God[fn-26-P2686_1836001:27-nf] , and a stranger to the promise of the Covenants; it recognizes no good but the gratification of the body. It is a mind such as this that \"walks in darkness[fn-26-P2687_1836188:28-nf] ,\" and invents all the evil in this life of ours; avarice, passions unchecked, unbounded luxury, lust of power, vain-glory, the whole mob of moral diseases that invade men's homes. In these vices, one somehow holds closely to another; where one has entered all the rest seem to follow, dragging each other in a natural order, just as in a chain, when you have jerked the first link, the others cannot rest, and even the link at the other end feels the motion of the first, which passes thence by virtue of their contiguity through the intervening links; so firmly are men's vices linked together by their very nature; when one of them has gained the mastery of a soul, the rest of the train follow. If you want a graphic picture of this accursed chain, suppose a man who because of some special pleasure it gives him is a victim to his thirst for fame; then a desire to increase his fortune follows close upon this thirst for fame; he becomes grasping; but only because the first vice leads him on to this. Then this grasping after money and superiority engenders either anger with his kith and kin, or pride towards his inferiors, or envy of those above him; then hypocrisy comes in after this envy; a soured temper after that; a misanthropical spirit after that; and behind them all a state of condemnation which ends in the dark fires of hell. You see the chain; how all follows from one cherished passion. Seeing, then, that this inseparable train of moral diseases has entered once for all into the world, one single way of escape is pointed out to us in the exhortations of the inspired writings; and that is to separate ourselves from the life which involves this sequence of sufferings. If we haunt Sodom, we cannot escape the rain of fire; nor if one who has fled out of her looks back upon her desolation, can he fail to become a pillar of salt rooted to the spot. We cannot be rid of the Egyptian bondage, unless we leave Egypt, that is, this life that lies under water[fn-26-P2688_1838191:29-nf] , and pass, not that Red Sea, but this black and gloomy Sea of life. But suppose we remain in this evil bondage, and, to use the Master's words, \"the truth shall not have made us free,\" how can one who seeks a lie and wanders in the maze of this world ever come to the truth? How can one who has surrendered his existence to be chained by nature run away from this captivity? An illustration will make our meaning clearer. A winter torrent[fn-26-P2689_1838684:30-nf] , which, impetuous in itself, becomes swollen and carries down beneath its stream trees and boulders and anything that comes in its way, is death and danger to those alone who live along its course; for those who have got well out of its way it rages in vain. Just so, only the man who lives in the turmoil of life has to feel its force; only he has to receive those sufferings which nature's stream, descending in a flood of troubles, must, to be true to its kind, bring to those who journey on its banks. But if a man leaves this torrent, and these \"proud waters[fn-26-P2690_1839268:31-nf] ,\" he will escape from being \"a prey to the teeth\" of this life, as the Psalm goes on to say, and, as \"a bird from the snare,\" on virtue's wings. This simile, then, of the torrent holds; human life is a tossing and tumultuous stream sweeping down to find its natural level; none of the objects sought for in it last till the seekers are satisfied; all that is carried to them by this stream comes near, just touches them, and passes on; so that the present moment in this impetuous flow eludes enjoyment, for the after-current snatches it from their view. It would be our interest therefore to keep far away from such a stream, lest, engaged on temporal things, we should neglect eternity. How can a man keep for ever anything here, be his love for it never so passionate? Which of life's most cherished objects endures always? What flower of prime? What gift of strength and beauty? What wealth, or fame, or power? They all have their transient bloom, and then melt away into their opposites. Who can continue in life's prime? Whose strength lasts for ever? Has not Nature made the bloom of beauty even more shortlived than the shows of spring? For they blossom in their season, and after withering for a while again revive; after another shedding they are again in leaf, and retain their beauty of to-day to a late prime. But Nature exhibits the human bloom only in the spring of early life; then she kills it; it is vanished in the frosts of age. All other delights also deceive the bodily eye for a time, and then pass behind the veil of oblivion. Nature's inevitable changes are many; they agonize him whose love is passionate. One way of escape is open: it is, to be attached to none of these things, and to get as far away as possible from the society of this emotional and sensual world; or rather, for a man to go outside the feelings which his own body gives rise to. Then, as he does not live for the flesh, he will not be subject to the troubles of the flesh. But this amounts to living for the spirit only, and imitating all we can the employment of the world of spirits. There they neither marry, nor are given in marriage. Their work and their excellence is to contemplate the Father of all purity, and to beautify the lines of their own character from the Source of all beauty, so far as imitation of It is possible.","title":"On Virginity","author":"Gregory of Nyssa"},{"chapter":47,"verse":7,"source_code":"npnf2_05_npnf2_05_31_on_virginity","source_chapter":6,"source_paragraph":"38","folder":"NPNF2-05","text":"But we need no lodger show in this narrow way the drawback of this life, as if the number of its ills was limited to adulteries, dissensions, and plots. I think we should take the higher and truer view, and say at once that none of that evil in life, which is visible in all its business and in all its pursuits, can have any hold over a man, if he will not put himself in the fetters of this course. The truth of what we say will be clear thus. A man who, seeing through the illusion with the eye of his spirit purged, lifts himself above the struggling world, and, to use the words of the Apostle, slights it all as but dung, in a way exiling himself altogether from human life by his abstinence from marriage,-that man has no fellowship whatever with the sins of mankind, such as avarice, envy, anger, hatred, and everything of the kind. He has an exemption from all this, and is in every way free and at peace; there is nothing in him to provoke his neighbours' envy, because he clutches none of those objects round which envy in this life gathers. He has raised his own life above the world, and prizing virtue as his only precious possession he will pass his days in painless peace and quiet. For virtue is a possession which, though all according to their capacity should share it, yet will be always in abundance for those who thirst after it; unlike the occupation of the lands on this earth, which men divide into sections, and the more they add to the one the more they take from the other, so that the one person's gain is his fellow's loss; whence arise the fights for the lion's share, from men's hatred of being cheated. But the larger owner of this possession is never envied; he who snatches the lion's share does no damage to him who claims equal participation; as each is capable each has this noble longing satisfied, while the wealth of virtues in those who are already occupiers[fn-26-P2676_1829327:17-nf] is not exhausted. The man, then, who, with his eyes only on such a life, makes virtue, which has no limit that man can devise, his only treasure, will surely never brook to bend his soul to any of those low courses which multitudes tread. He will not admire earthly riches, or human power, or any of those things which folly seeks. If, indeed, his mind is still pitched so low, he is outside our band of novices, and our words do not apply to him. But if his thoughts are above, walking as it were with God, he will be lifted out of the maze of all these errors; for the predisposing cause of them all, marriage, has not touched him. Now the wish to be before others is the deadly sin of pride, and one would not be far wrong in saying that this is the seed-root of all the thorns of sin; but it is from reasons connected with marriage that this pride mostly begins. To show what I mean, we generally find the grasping man throwing the blame on his nearest kin; the man mad after notoriety and ambition generally makes his family responsible for this sin: \"he must not be thought inferior to his forefathers; he must be deemed a great man by the generation to come by leaving his children historic records of himself\": so also the other maladies of the soul, envy, spite, hatred and such-like, are connected with this cause; they are to be found amongst those who are eager about the things of this life. He who has fled from it gazes as from some high watch-tower on the prospect of humanity, and pities these slaves of vanity for their blindness in setting such a value on bodily well-being. He sees some distinguished person giving himself airs because of his public honours, and wealth, and power, and only laughs at the folly of being so puffed up. He gives to the years of human life the longest number, according to the Psalmist's computation, and then compares this atom-interval with the endless ages, and pities the vain glory of those who excite themselves for such low and petty and perishable things. What, indeed, amongst the things here is there enviable in that which so many strive for,-honour? What is gained by those who win it? The mortal remains mortal whether he is honoured or not. What good does the possessor of many acres gain in the end? Except that the foolish man thinks his own that which never belongs to him, ignorant seemingly in his greed that \"the earth is the Lord's, and the fulness thereof[fn-26-P2677_1831903:18-nf] ,\" for \"God is king of all the earth[fn-26-P2678_1831972:19-nf] .\" It is the passion of having which gives men a false title of lordship over that which can never belong to them. \"The earth,\" says the wise Preacher, \"abideth for ever[fn-26-P2679_1832174:20-nf] ,\" ministering to every generation, first one, then another, that is born upon it; but men, though they are so little even their own masters, that they are brought into life without knowing it by their Maker's will, and before they wish are withdrawn from it, nevertheless in their excessive vanity think that they are her lords; that they, now born, now dying, rule that which remains continually. One who reflecting on this holds cheaply all that mankind prizes, whose only love is the divine life, because \"all flesh is grass, and all the glory of man as the flower of grass[fn-26-P2680_1832771:21-nf] ,\" can never care for this grass which \"to-day is and to-morrow is not\"; studying the divine ways, he knows not only that human life has no fixity, but that the entire universe will not keep on its quiet course for ever; he neglects his existence here as an alien and a passing thing; for the Saviour said, \"Heaven and earth shall pass away[fn-26-P2681_1833131:22-nf] ,\" the whole of necessity awaits its refashioning. As long as he is \"in this tabernacle[fn-26-P2682_1833243:23-nf] .\" exhibiting mortality, weighed down with this existence, he laments the lengthening of his sojourn in it; as the Psalmist-poet says in his heavenly songs. Truly, they live in darkness who sojourn in these living tabernacles; wherefore that preacher, groaning at the continuance of this sojourn, says, \"Woe is me that my sojourn is prolonged[fn-26-P2683_1833604:24-nf] ,\" and he attributes the cause of his dejection to \"darkness\"; for we know that darkness is called in the Hebrew language \"kedar.\" It is indeed a darkness as of the night which envelops mankind, and prevents them seeing this deceit and knowing that all which is most prized by the living, and moreover all which is the reverse, exists only in the conception of the unreflecting, and is in itself nothing; there is no such reality anywhere as obscurity of birth, or illustrious birth, or glory, or splendour, or ancient renown, or present elevation, or power over others, or subjection. Wealth and comfort, poverty and distress, and all the other inequalities of life, seem to the ignorant, applying the test of pleasure, vastly different from each other. But to the higher understanding they are all alike; one is not of greater value than the other; because life runs on to the finish with the same speed through all these opposites, and in the lots of either class there remains the same power of choice to live well or ill, \"through armour on the right hand and on the left, through evil report and good report[fn-26-P2684_1834749:25-nf] .\" Therefore the clearseeing mind which measures reality will journey on its path without turning, accomplishing its appointed time from its birth to its exit; it is neither softened by the pleasures nor beaten down by the hardships; but, as is the way with travellers, it keeps advancing always, and takes but little notice of the views presented. It is the travellers way to press on to their journey's end, no matter whether they are passing through meadows and cultivated farms, or through wilder and more rugged spots; a smiling landscape does not detain them; nor a gloomy one check their speed. So, too, that lofty mind will press straight on to its self-imposed end, not turning aside to see anything on the way. It passes through life, but its gaze is fixed on heaven; it is the good steersman directing the bark to some landmark there. But the grosser mind looks down; it bends its energies to bodily pleasures as surely as the sheep stoop to their pasture; it lives for gorging and still lower pleasures[fn-26-P2685_1835784:26-nf] ; it is alienated from the life of God[fn-26-P2686_1836001:27-nf] , and a stranger to the promise of the Covenants; it recognizes no good but the gratification of the body. It is a mind such as this that \"walks in darkness[fn-26-P2687_1836188:28-nf] ,\" and invents all the evil in this life of ours; avarice, passions unchecked, unbounded luxury, lust of power, vain-glory, the whole mob of moral diseases that invade men's homes. In these vices, one somehow holds closely to another; where one has entered all the rest seem to follow, dragging each other in a natural order, just as in a chain, when you have jerked the first link, the others cannot rest, and even the link at the other end feels the motion of the first, which passes thence by virtue of their contiguity through the intervening links; so firmly are men's vices linked together by their very nature; when one of them has gained the mastery of a soul, the rest of the train follow. If you want a graphic picture of this accursed chain, suppose a man who because of some special pleasure it gives him is a victim to his thirst for fame; then a desire to increase his fortune follows close upon this thirst for fame; he becomes grasping; but only because the first vice leads him on to this. Then this grasping after money and superiority engenders either anger with his kith and kin, or pride towards his inferiors, or envy of those above him; then hypocrisy comes in after this envy; a soured temper after that; a misanthropical spirit after that; and behind them all a state of condemnation which ends in the dark fires of hell. You see the chain; how all follows from one cherished passion. Seeing, then, that this inseparable train of moral diseases has entered once for all into the world, one single way of escape is pointed out to us in the exhortations of the inspired writings; and that is to separate ourselves from the life which involves this sequence of sufferings. If we haunt Sodom, we cannot escape the rain of fire; nor if one who has fled out of her looks back upon her desolation, can he fail to become a pillar of salt rooted to the spot. We cannot be rid of the Egyptian bondage, unless we leave Egypt, that is, this life that lies under water[fn-26-P2688_1838191:29-nf] , and pass, not that Red Sea, but this black and gloomy Sea of life. But suppose we remain in this evil bondage, and, to use the Master's words, \"the truth shall not have made us free,\" how can one who seeks a lie and wanders in the maze of this world ever come to the truth? How can one who has surrendered his existence to be chained by nature run away from this captivity? An illustration will make our meaning clearer. A winter torrent[fn-26-P2689_1838684:30-nf] , which, impetuous in itself, becomes swollen and carries down beneath its stream trees and boulders and anything that comes in its way, is death and danger to those alone who live along its course; for those who have got well out of its way it rages in vain. Just so, only the man who lives in the turmoil of life has to feel its force; only he has to receive those sufferings which nature's stream, descending in a flood of troubles, must, to be true to its kind, bring to those who journey on its banks. But if a man leaves this torrent, and these \"proud waters[fn-26-P2690_1839268:31-nf] ,\" he will escape from being \"a prey to the teeth\" of this life, as the Psalm goes on to say, and, as \"a bird from the snare,\" on virtue's wings. This simile, then, of the torrent holds; human life is a tossing and tumultuous stream sweeping down to find its natural level; none of the objects sought for in it last till the seekers are satisfied; all that is carried to them by this stream comes near, just touches them, and passes on; so that the present moment in this impetuous flow eludes enjoyment, for the after-current snatches it from their view. It would be our interest therefore to keep far away from such a stream, lest, engaged on temporal things, we should neglect eternity. How can a man keep for ever anything here, be his love for it never so passionate? Which of life's most cherished objects endures always? What flower of prime? What gift of strength and beauty? What wealth, or fame, or power? They all have their transient bloom, and then melt away into their opposites. Who can continue in life's prime? Whose strength lasts for ever? Has not Nature made the bloom of beauty even more shortlived than the shows of spring? For they blossom in their season, and after withering for a while again revive; after another shedding they are again in leaf, and retain their beauty of to-day to a late prime. But Nature exhibits the human bloom only in the spring of early life; then she kills it; it is vanished in the frosts of age. All other delights also deceive the bodily eye for a time, and then pass behind the veil of oblivion. Nature's inevitable changes are many; they agonize him whose love is passionate. One way of escape is open: it is, to be attached to none of these things, and to get as far away as possible from the society of this emotional and sensual world; or rather, for a man to go outside the feelings which his own body gives rise to. Then, as he does not live for the flesh, he will not be subject to the troubles of the flesh. But this amounts to living for the spirit only, and imitating all we can the employment of the world of spirits. There they neither marry, nor are given in marriage. Their work and their excellence is to contemplate the Father of all purity, and to beautify the lines of their own character from the Source of all beauty, so far as imitation of It is possible.","title":"On Virginity","author":"Gregory of Nyssa"},{"chapter":47,"verse":7,"source_code":"npnf2_05_npnf2_05_31_on_virginity","source_chapter":6,"source_paragraph":"38","folder":"NPNF2-05","text":"But we need no lodger show in this narrow way the drawback of this life, as if the number of its ills was limited to adulteries, dissensions, and plots. I think we should take the higher and truer view, and say at once that none of that evil in life, which is visible in all its business and in all its pursuits, can have any hold over a man, if he will not put himself in the fetters of this course. The truth of what we say will be clear thus. A man who, seeing through the illusion with the eye of his spirit purged, lifts himself above the struggling world, and, to use the words of the Apostle, slights it all as but dung, in a way exiling himself altogether from human life by his abstinence from marriage,-that man has no fellowship whatever with the sins of mankind, such as avarice, envy, anger, hatred, and everything of the kind. He has an exemption from all this, and is in every way free and at peace; there is nothing in him to provoke his neighbours' envy, because he clutches none of those objects round which envy in this life gathers. He has raised his own life above the world, and prizing virtue as his only precious possession he will pass his days in painless peace and quiet. For virtue is a possession which, though all according to their capacity should share it, yet will be always in abundance for those who thirst after it; unlike the occupation of the lands on this earth, which men divide into sections, and the more they add to the one the more they take from the other, so that the one person's gain is his fellow's loss; whence arise the fights for the lion's share, from men's hatred of being cheated. But the larger owner of this possession is never envied; he who snatches the lion's share does no damage to him who claims equal participation; as each is capable each has this noble longing satisfied, while the wealth of virtues in those who are already occupiers[fn-26-P2676_1829327:17-nf] is not exhausted. The man, then, who, with his eyes only on such a life, makes virtue, which has no limit that man can devise, his only treasure, will surely never brook to bend his soul to any of those low courses which multitudes tread. He will not admire earthly riches, or human power, or any of those things which folly seeks. If, indeed, his mind is still pitched so low, he is outside our band of novices, and our words do not apply to him. But if his thoughts are above, walking as it were with God, he will be lifted out of the maze of all these errors; for the predisposing cause of them all, marriage, has not touched him. Now the wish to be before others is the deadly sin of pride, and one would not be far wrong in saying that this is the seed-root of all the thorns of sin; but it is from reasons connected with marriage that this pride mostly begins. To show what I mean, we generally find the grasping man throwing the blame on his nearest kin; the man mad after notoriety and ambition generally makes his family responsible for this sin: \"he must not be thought inferior to his forefathers; he must be deemed a great man by the generation to come by leaving his children historic records of himself\": so also the other maladies of the soul, envy, spite, hatred and such-like, are connected with this cause; they are to be found amongst those who are eager about the things of this life. He who has fled from it gazes as from some high watch-tower on the prospect of humanity, and pities these slaves of vanity for their blindness in setting such a value on bodily well-being. He sees some distinguished person giving himself airs because of his public honours, and wealth, and power, and only laughs at the folly of being so puffed up. He gives to the years of human life the longest number, according to the Psalmist's computation, and then compares this atom-interval with the endless ages, and pities the vain glory of those who excite themselves for such low and petty and perishable things. What, indeed, amongst the things here is there enviable in that which so many strive for,-honour? What is gained by those who win it? The mortal remains mortal whether he is honoured or not. What good does the possessor of many acres gain in the end? Except that the foolish man thinks his own that which never belongs to him, ignorant seemingly in his greed that \"the earth is the Lord's, and the fulness thereof[fn-26-P2677_1831903:18-nf] ,\" for \"God is king of all the earth[fn-26-P2678_1831972:19-nf] .\" It is the passion of having which gives men a false title of lordship over that which can never belong to them. \"The earth,\" says the wise Preacher, \"abideth for ever[fn-26-P2679_1832174:20-nf] ,\" ministering to every generation, first one, then another, that is born upon it; but men, though they are so little even their own masters, that they are brought into life without knowing it by their Maker's will, and before they wish are withdrawn from it, nevertheless in their excessive vanity think that they are her lords; that they, now born, now dying, rule that which remains continually. One who reflecting on this holds cheaply all that mankind prizes, whose only love is the divine life, because \"all flesh is grass, and all the glory of man as the flower of grass[fn-26-P2680_1832771:21-nf] ,\" can never care for this grass which \"to-day is and to-morrow is not\"; studying the divine ways, he knows not only that human life has no fixity, but that the entire universe will not keep on its quiet course for ever; he neglects his existence here as an alien and a passing thing; for the Saviour said, \"Heaven and earth shall pass away[fn-26-P2681_1833131:22-nf] ,\" the whole of necessity awaits its refashioning. As long as he is \"in this tabernacle[fn-26-P2682_1833243:23-nf] .\" exhibiting mortality, weighed down with this existence, he laments the lengthening of his sojourn in it; as the Psalmist-poet says in his heavenly songs. Truly, they live in darkness who sojourn in these living tabernacles; wherefore that preacher, groaning at the continuance of this sojourn, says, \"Woe is me that my sojourn is prolonged[fn-26-P2683_1833604:24-nf] ,\" and he attributes the cause of his dejection to \"darkness\"; for we know that darkness is called in the Hebrew language \"kedar.\" It is indeed a darkness as of the night which envelops mankind, and prevents them seeing this deceit and knowing that all which is most prized by the living, and moreover all which is the reverse, exists only in the conception of the unreflecting, and is in itself nothing; there is no such reality anywhere as obscurity of birth, or illustrious birth, or glory, or splendour, or ancient renown, or present elevation, or power over others, or subjection. Wealth and comfort, poverty and distress, and all the other inequalities of life, seem to the ignorant, applying the test of pleasure, vastly different from each other. But to the higher understanding they are all alike; one is not of greater value than the other; because life runs on to the finish with the same speed through all these opposites, and in the lots of either class there remains the same power of choice to live well or ill, \"through armour on the right hand and on the left, through evil report and good report[fn-26-P2684_1834749:25-nf] .\" Therefore the clearseeing mind which measures reality will journey on its path without turning, accomplishing its appointed time from its birth to its exit; it is neither softened by the pleasures nor beaten down by the hardships; but, as is the way with travellers, it keeps advancing always, and takes but little notice of the views presented. It is the travellers way to press on to their journey's end, no matter whether they are passing through meadows and cultivated farms, or through wilder and more rugged spots; a smiling landscape does not detain them; nor a gloomy one check their speed. So, too, that lofty mind will press straight on to its self-imposed end, not turning aside to see anything on the way. It passes through life, but its gaze is fixed on heaven; it is the good steersman directing the bark to some landmark there. But the grosser mind looks down; it bends its energies to bodily pleasures as surely as the sheep stoop to their pasture; it lives for gorging and still lower pleasures[fn-26-P2685_1835784:26-nf] ; it is alienated from the life of God[fn-26-P2686_1836001:27-nf] , and a stranger to the promise of the Covenants; it recognizes no good but the gratification of the body. It is a mind such as this that \"walks in darkness[fn-26-P2687_1836188:28-nf] ,\" and invents all the evil in this life of ours; avarice, passions unchecked, unbounded luxury, lust of power, vain-glory, the whole mob of moral diseases that invade men's homes. In these vices, one somehow holds closely to another; where one has entered all the rest seem to follow, dragging each other in a natural order, just as in a chain, when you have jerked the first link, the others cannot rest, and even the link at the other end feels the motion of the first, which passes thence by virtue of their contiguity through the intervening links; so firmly are men's vices linked together by their very nature; when one of them has gained the mastery of a soul, the rest of the train follow. If you want a graphic picture of this accursed chain, suppose a man who because of some special pleasure it gives him is a victim to his thirst for fame; then a desire to increase his fortune follows close upon this thirst for fame; he becomes grasping; but only because the first vice leads him on to this. Then this grasping after money and superiority engenders either anger with his kith and kin, or pride towards his inferiors, or envy of those above him; then hypocrisy comes in after this envy; a soured temper after that; a misanthropical spirit after that; and behind them all a state of condemnation which ends in the dark fires of hell. You see the chain; how all follows from one cherished passion. Seeing, then, that this inseparable train of moral diseases has entered once for all into the world, one single way of escape is pointed out to us in the exhortations of the inspired writings; and that is to separate ourselves from the life which involves this sequence of sufferings. If we haunt Sodom, we cannot escape the rain of fire; nor if one who has fled out of her looks back upon her desolation, can he fail to become a pillar of salt rooted to the spot. We cannot be rid of the Egyptian bondage, unless we leave Egypt, that is, this life that lies under water[fn-26-P2688_1838191:29-nf] , and pass, not that Red Sea, but this black and gloomy Sea of life. But suppose we remain in this evil bondage, and, to use the Master's words, \"the truth shall not have made us free,\" how can one who seeks a lie and wanders in the maze of this world ever come to the truth? How can one who has surrendered his existence to be chained by nature run away from this captivity? An illustration will make our meaning clearer. A winter torrent[fn-26-P2689_1838684:30-nf] , which, impetuous in itself, becomes swollen and carries down beneath its stream trees and boulders and anything that comes in its way, is death and danger to those alone who live along its course; for those who have got well out of its way it rages in vain. Just so, only the man who lives in the turmoil of life has to feel its force; only he has to receive those sufferings which nature's stream, descending in a flood of troubles, must, to be true to its kind, bring to those who journey on its banks. But if a man leaves this torrent, and these \"proud waters[fn-26-P2690_1839268:31-nf] ,\" he will escape from being \"a prey to the teeth\" of this life, as the Psalm goes on to say, and, as \"a bird from the snare,\" on virtue's wings. This simile, then, of the torrent holds; human life is a tossing and tumultuous stream sweeping down to find its natural level; none of the objects sought for in it last till the seekers are satisfied; all that is carried to them by this stream comes near, just touches them, and passes on; so that the present moment in this impetuous flow eludes enjoyment, for the after-current snatches it from their view. It would be our interest therefore to keep far away from such a stream, lest, engaged on temporal things, we should neglect eternity. How can a man keep for ever anything here, be his love for it never so passionate? Which of life's most cherished objects endures always? What flower of prime? What gift of strength and beauty? What wealth, or fame, or power? They all have their transient bloom, and then melt away into their opposites. Who can continue in life's prime? Whose strength lasts for ever? Has not Nature made the bloom of beauty even more shortlived than the shows of spring? For they blossom in their season, and after withering for a while again revive; after another shedding they are again in leaf, and retain their beauty of to-day to a late prime. But Nature exhibits the human bloom only in the spring of early life; then she kills it; it is vanished in the frosts of age. All other delights also deceive the bodily eye for a time, and then pass behind the veil of oblivion. Nature's inevitable changes are many; they agonize him whose love is passionate. One way of escape is open: it is, to be attached to none of these things, and to get as far away as possible from the society of this emotional and sensual world; or rather, for a man to go outside the feelings which his own body gives rise to. Then, as he does not live for the flesh, he will not be subject to the troubles of the flesh. But this amounts to living for the spirit only, and imitating all we can the employment of the world of spirits. There they neither marry, nor are given in marriage. Their work and their excellence is to contemplate the Father of all purity, and to beautify the lines of their own character from the Source of all beauty, so far as imitation of It is possible.","title":"On Virginity","author":"Gregory of Nyssa"},{"chapter":47,"verse":1,"source_code":"npnf2_07_npnf2_07_50_oration_xxxviii","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-07","text":"II. Again the darkness is past; again Light is made; again Egypt is punished with darkness; again Israel is enlightened by a pillar.[fn-48-P4876_1596534:2-nf] The people that sat in the darkness of ignorance, let it see the Great Light of full knowledge.[fn-48-P4877_1596645:3-nf] Old things are passed away, behold all things are become new.[fn-48-P4878_1596724:4-nf] The letter gives way, the Spirit comes to the front. The shadows flee away, the Truth comes in upon them. Melchisedec is concluded.[fn-48-P4879_1597444:5-nf] He that was without Mother becomes without Father (without Mother of His former state, without Father of His second). The laws of nature are upset; the world above must be filled. Christ commands it, let us not set ourselves against Him. O clap your hands together all ye people,[fn-48-P4880_1597741:6-nf] because unto us a Child is born, and a Son given unto us, Whose Government is upon His shoulder (for with the Cross it is raised up), and His Name is called The Angel of the Great Counsel of the Father.[fn-48-P4881_1597959:7-nf] Let John cry, Prepare ye the way of the Lord:[fn-48-P4882_1598022:8-nf] I too will cry the power of this Day. He Who is not carnal is Incarnate; the Son of God becomes the Son of Man, Jesus Christ the Same yesterday, and to-day, and for ever.[fn-48-P4883_1598210:9-nf] Let the Jews be offended, let the Greeks deride;[fn-48-P4884_1598277:10-nf] let heretics talk till their tongues ache. Then shall they believe, when they see Him ascending up into heaven; and if not then, yet when they see Him coming out of heaven and sitting as Judge.","title":"Oration XXXVIII","author":"Gregory Nazianzen"},{"chapter":47,"verse":3,"source_code":"npnf1_07_npnf1_07_18_tractate_xiii_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-07","text":"3. John, however, may say something more evidently, that our Lord Jesus Christ is God. We may find this in the present passage, that it is perhaps of Him we have been singing, \"The Lord reigned over all the earth;\" against which they are deaf who imagine that He reigns only in Africa. But let them not suppose that it is not of Christ it is spoken when it is said, \"God reigned over all the earth.\" For who else is our King, but our Lord Jesus Christ? It is He that is our King. And what have you heard in the same psalm, in the verse just sung? \"Sing praises to our God, sing praises: sing praises to our Kings sing praises.\" Whom he called God, the same he called our King: \"Sing praises to our God, sing praises: sing praises to our King, sing ye praises with understanding.\" And that thou shouldest not understand Him to whom thou singest praises to reign in one part, he says, \"For God is King of all the earth.\"[fn-7-P785_400847:5-nf] And how is He King of all the earth, who appeared in one part of the earth, in Jerusalem, in Judea,walking among men, born, sucking the breast, growing, eating, drinking, waking, sleeping, sitting at a well,wearied; laid hold of, scourged, spat upon,crowned with thorns, hanged on a tree, wounded with a spear, dead, buried? How then King of all the earth? What was seenlocally was flesh, to carnal eyes only flesh was visible; the immortal majesty was concealed inmortal flesh. And with what eyes shall we be able to behold the immortal majesty, after penetrating through the structure of the flesh? There is another eye, there is an inner eye. Tobias, for example, was not without eyes, when, blind in his bodily eyes, he was giving precepts of life to his son.[fn-7-P786_401630:6-nf] The son was holding the father's hand, that the father might walk with his feet, whilst the father was giving the son counsel to walk in the way of righteousness. Here I see eyes, and there I understand eyes. And better are the eyes of him that gives counsel of life, than his who holds the hand. Such eyes Jesus also required when He said to Philip, \"Am I so long time with you, and ye have not known me?\" Such eyes He required when He said, \"Philip, he that seeth me, seeth the Father.\" These are the eyes of the understanding, these are the eyes of the mind. It is for that reason that the psalm, when it had said, \"For God is King of all the earth,\" immediately added, \"Sing ye praises with understanding.\" For in that I say, \"Sing ye praises to our God,\" I say that God is our King. But yet our King you have seen among men, as man; you have seen Him suffering, crucified, dead: there was in that flesh something concealed, which you might have seen with eyes of flesh. What was there concealed? \"Sing ye praises with understanding.\" Do not seek to see with the eyes what is beheld by the mind. \"Sing praises\" with the tongue, for He is among you as flesh; but because \"the Word was made flesh, and dwelt among us,\" render the sound to the flesh, render to God the gaze of the mind \"Sing ye praises with understanding,\" and you see that the \"Word was made flesh, and dwelt among us.\"","title":"Tractate XIII.","author":"Augustine"},{"chapter":47,"verse":8,"source_code":"anf_08_anf08_164_melito_the_philosopher_","source_chapter":1,"source_paragraph":"126","folder":"ANF-08","text":"Seat-the same as above, angels or saints, because the Lord sits upon these. In the Psalm: \"The Lord sat upon His holy seat.\"[fn-121-P12130_3569188:120-nf] ","title":"Melito, the Philosopher.","author":"Memoirs of Edessa"},{"chapter":47,"verse":8,"source_code":"anf_08_anf08_164_melito_the_philosopher_","source_chapter":1,"source_paragraph":"142","folder":"ANF-08","text":"The sitting of the Lord-His ruling. In the Psalm: \"The Lord sitteth upon His holy seat.\"[fn-121-P12167_3572172:141-nf] ","title":"Melito, the Philosopher.","author":"Memoirs of Edessa"}]