[{"chapter":130,"verse":1,"source_code":"npnf1_01_npnf1_01_10_book_ii_","source_chapter":5,"source_paragraph":"22","folder":"NPNF1-01","text":"5. And for that year my studies were intermitted, while after my return from Madaura[fn-3-P387_112130:10-nf] (a neighbouring city, whither I had begun to go in order to learn grammar and rhetoric), the expenses for a further residence at Carthage were provided for me; and that was rather by the determination than the means of my father, who was but a poor freeman of Thagaste. To whom do I narrate this? Not unto Thee, my God; but before Thee unto my own kind, even to that small part of the human race who may: chance to light upon these my writings. And to what end? That I and all who read the same may reflect out of what depths we are to cry unto Thee.[fn-3-P388_112890:11-nf] For what cometh nearer to Thine ears than a confessing heart and a life of faith? For who did not extol and praise my father, in that he went even beyond his means to supply his son with all the necessaries for a far journey for the sake of his studies? For many far richer citizens did not the like for their children. But yet this same father did not trouble himself how I grew towards Thee, nor how chaste I was, so long as I was skilful in speaking-however barren I was to Thy tilling, O God, who art the sole true and good Lord of my heart, which is Thy field.","title":"Book II.","author":"Augustine"},{"chapter":130,"verse":3,"source_code":"anf_01_anf01_17_the_epistle_of_ignatius_to_the_magnesians","source_chapter":12,"source_paragraph":"51","folder":"ANF-01","text":"Let us not, therefore, be insensible to His kindness. For were He to reward us according to our works, we should cease to be. For \"if Thou, Lord, shalt mark iniquities, O Lord, who shall stand? \"[fn-15-P1534_268710:67-nf] Let us therefore prove ourselves worthy of that name which we have received. For whosoever is called by any other name besides this, he is not of God; for he has not received the prophecy which speaks thus concerning us: \"The people shall be called by a new name, which the Lord shall name them, and shall be a holy people.\"[fn-15-P1535_269053:68-nf] This was first fulfilled in Syria; for \"the disciples were called Christians at Antioch,\"[fn-15-P1536_269166:69-nf] when Paul and Peter were laying the foundations of the Church. Lay aside, therefore, the evil, the old, the corrupt leaven,[fn-15-P1537_269308:70-nf] and be ye changed into the new leaven of grace. Abide in Christ, that the stranger[fn-15-P1538_269409:71-nf] may not have dominion over you. It is absurd to speak of Jesus Christ with the tongue, and to cherish in the mind a Judaism which has now come to an end. For where there is Christianity there cannot be Judaism. For Christ is one, in whom every nation that believes, and every tongue that confesses, is gathered unto God. And those that were of a stony heart have become the children of Abraham, the friend of God;[fn-15-P1539_269841:72-nf] and in his seed all those have been blessed[fn-15-P1540_269981:73-nf] who were ordained to eternal life[fn-15-P1541_270037:74-nf] in Christ.","title":"The Epistle of Ignatius to the Magnesians","author":"Ignatius"},{"chapter":130,"verse":1,"source_code":"npnf1_01_npnf1_01_19_book_xi_","source_chapter":4,"source_paragraph":"40","folder":"NPNF1-01","text":"3. O Lord my God, hear my prayer, and let Thy mercy regard my longing, since it bums not for myself alone, but because it desires to benefit brotherly charity; and Thou seest into my heart, that so it is. I would sacrifice to Thee the service of my thought and tongue; and do Thou give what I may offer unto Thee. For \"I am poor and needy,\"[fn-18-P1874_746817:8-nf] Thou rich unto all that call upon Thee,[fn-18-P1875_746876:9-nf] who free from care carest for us. Circumcise from all rashness and from all lying my inward and outward lips.[fn-18-P1876_747003:10-nf] Let Thy Scriptures be my chaste delights. Neither let me be deceived in them, nor deceive out of them.[fn-18-P1877_747123:11-nf] Lord, hear and pity, O Lord my God, light of the blind, and strength of the weak; even also light of those that see, and strength of the strong, hearken unto my soul, and hear it crying \"out of the depths.\"[fn-18-P1878_748824:12-nf] For unless Thine ears be present in the depths also, whither shall we go? whither shall we cry? \"The day is Thine, and the night also is Thine.\"[fn-18-P1879_748987:13-nf] At Thy nod the moments flee by. Grant thereof space for our meditations amongst the hidden things of Thy law, nor close it against us who knock. For not in vain hast Thou willed that the obscure secret of so many pages should be written. Nor is it that those forests have not their harts,[fn-18-P1880_749297:14-nf] betaking themselves therein, and ranging, and walking, and feeding, lying down, and ruminating. Perfect me, O Lord, and reveal them unto me. Behold, Thy voice is my joy, Thy voice surpasseth the abundance of pleasures. Give that which I love, for I do love; and this hast Thou given. Abandon not Thine own gifts, nor despise Thy grass that thirsteth. Let me confess unto Thee whatsoever I shall have found in Thy books, and let me hear the voice of praise, and let me imbibe Thee, and reflect on the wonderful things of Thy law;[fn-18-P1881_750901:15-nf] even from the beginning, wherein Thou madest the heaven and the earth, unto the everlasting kingdom of Thy holy city that is with Thee.","title":"Book XI.","author":"Augustine"},{"chapter":130,"verse":7,"source_code":"npnf2_12_npnf2_12_108_letter_cviii_to_theodore_bishop_of_forum_julii_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-12","text":"But to those who in time of need and in urgent danger implore the aid first of penitence, then of reconciliation, must neither means of amendment nor reconciliation be forbidden: because we cannot place limits to God's mercy nor fix times for Him with whom true conversion suffers no delay of forgiveness, as says God's Spirit by the prophet, \"when thou hast turned and lamented, then shalt thou be saved[fn-19-P1945_458774:3-nf] ;\" and elsewhere, \"Declare thou thy iniquities beforehand, that thou may'st be justified[fn-19-P1946_458886:4-nf] ;\" and again, \"For with the Lord there is mercy, and with Him is plenteous redemption[fn-19-P1947_458996:5-nf] .\" And so in dispensing God's gifts we must not be hard, nor neglect the tears and groans of self-accusers, seeing that we believe the very feeling of penitence springs from the inspiration of God, as says the Apostle, \"lest perchance God will give them repentance that they may recover themselves from the snares of the devil, by whom they are held captive at his will[fn-19-P1948_459382:6-nf] .\"","title":"Letter CVIII. To Theodore, Bishop of Forum Julii.","author":false},{"chapter":130,"verse":7,"source_code":"anf_08_anf08_121_the_second_epistle","source_chapter":1,"source_paragraph":"31","folder":"ANF-08","text":"For those are in error who think that the priests of the Lord, after a lapse, although they may have exhibited true repentance, are not capable of ministering to the Lord, and engaging their honourable offices, though they may lead a good life thereafter, and keep their priesthood correctly. And those who hold this opinion are not only in error, but also seem to dispute and act in opposition to the power of the keys committed to the Church, whereof it is said: \"Whatsoever ye shall loose on earth, shall be loosed in heaven.\"[fn-90-P9016_2928722:14-nf] And in short, this opinion either is not the Lord's, or it is true. But be that as it may, we believe without hesitation, that both the priests of the Lord and other believers may return to their honours after a proper satisfaction for their error, as the Lord Himself testifies by His prophet: \"Shall he who falls not also rise again? and shall he who turns away not return? \"[fn-90-P9017_2929122:15-nf] And in another passage the Lord says: \"I desire not the death of the sinner, but that he may turn, and live.\"[fn-90-P9018_2929251:16-nf] And the prophet David, on his repentance, said: \"Restore unto me the joy of Thy salvation, and uphold me with Thy free Spirit.\"[fn-90-P9019_2929416:17-nf] And he indeed, after his repentance, taught others also, and offered sacrifice to God, giving thereby an example to the teachers of the holy Church, that if they have fallen, and thereafter have exhibited a right repentance to God, they may do both things in like manner. For he taught when he said: \"I will teach transgressors Thy ways, and sinners shall be converted unto Thee.\"[fn-90-P9020_2929814:18-nf] And he offered sacrifice for himself, while he said: \"The sacrifice for God is a broken spirit.\"[fn-90-P9021_2929928:19-nf] For the prophet, seeing his own transgressions purged by repentance, had no doubt as to healing those of others by preaching, and by making offering to God. Thus the shedding of tears moves the mind's feeling (passionem). And when the satisfaction is made good, the mind is turned aside from anger. For how does that man think that mercy will be shown to himself, who does not forgive his neighbour? If offences abound, then, let mercy also abound; for with the Lord there is mercy, and with Him is plenteous redemption.[fn-90-P9022_2930467:20-nf] In the Lord's hand there is abundance of all things, because He is the Lord of powers (virtutum) and the King of glory.[fn-90-P9023_2930605:21-nf] For the apostle says: \"All have sinned, and come short of the glory of God; being justified freely by His grace, through the redemption that is in Jesus Christ: whom God hath set forth to be a propitiation through faith in His blood, to declare His righteousness for the remission of sins that are past, through the forbearance of God; to declare, `I say, 'at this time His righteousness, that He might be just, and the justifier of him which believeth in Jesus.\"[fn-90-P9024_2931088:22-nf] And David says: \"Blessed are they whose iniquities are forgiven, and whose sins are covered.\"[fn-90-P9025_2931204:23-nf] Man, therefore, is cleansed of his sin, and rises again by the grace of God though he has fallen, and abides in his first position, according to the above-cited authorities. Let him see to it that he sin no more, that the sentence of the Gospel may abide in him: \"Go, and sin no more.\"[fn-90-P9026_2931509:24-nf] Whence the apostle says: \"Let not sin therefore reign in your mortal body, that ye should obey the lusts thereof: neither yield ye your members as instruments of unrighteousness unto sin: but yield yourselves unto God, as those that are alive from the dead, and your members as instruments of righteousness unto God. For sin shall not have dominion over you: for ye are not under the law, but under grace. What then? shall we sin because we are not under the law, but under grace? God forbid. Know ye not, that to whom ye yield yourselves servants to obey, his servants ye are to whom ye obey; whether of sin unto death, or of obedience unto righteousness? But God be thanked, that ye were the servants of sin; but ye have obeyed from the heart that form of doctrine which was delivered you. Being then made free from sin, ye became the servants of righteousness. I speak after the manner of men.\"[fn-90-P9027_2932427:25-nf] For greater is the sin of him who judgeth, than of him who is judged. \"Thinkest thou,\" says the apostle, \"O man, that judgest them that do such things, and doest the same, that thou shalt escape the judgment of God? or despisest thou the riches of His goodness, and forbearance, and long-suffering? Dost thou not know that the goodness of God leadeth thee to repentance? But, after thy hardness and impenitent heart, thou treasurest up unto thyself wrath against the day of wrath and revelation of the righteous judgment of God; who will render to every man according to his deeds: to them who, by patient continuance in well-doing, seek for glory, and honour, and immortality, eternal life; but unto them that are contentious, and do not obey the truth, but obey unrighteousness, indignation and wrath, tribulation and anguish, upon every soul of man that doeth evil, of the Jew first, and also of the Greek: but glory, honour, and peace, to every man that worketh good.\"[fn-90-P9028_2933421:26-nf] My brethren, shun not only the holding, but even the hearing, of the judgment that bans mercy; for better is mercy than all whole burnt-offerings and sacrifices.[fn-90-P9029_2933604:27-nf] We have replied to your interrogations shortly, because your letter found us burdened overmuch, and preoccupied with other judgments. Given on the 8th day of October, in the consulship of the most illustrious Antonine and Alexander.\"[fn-90-P9030_2933857:28-nf] ","title":"The Second Epistle","author":"The Decretals"},{"chapter":130,"verse":8,"source_code":"anf_10_anf10_42_book_xii_","source_chapter":1,"source_paragraph":"100","folder":"ANF-10","text":"But the saying, \"What shall a man give in exchange for his own life, \"[fn-80-P8070_1725081:179-nf] if spoken by way of interrogation, will seem to be able to indicate that an exchange for his own life is given by the man who after his sins has given up his whole substance, that his property may feed the poor, as if he were going by that to obtain salvation; but, if spoken affirmatively, I think, to indicate that there is not anything in man by the giving of which in exchange for his own life which has been overcome by death. he will ransom it out of its hand. A man, therefore, could not give anything as an exchange for his own life, but God gave an exchange for the life of us all, \"the precious blood of Christ Jesus,\"[fn-80-P8071_1725732:180-nf] according as \"we were bought with a price,\"[fn-80-P8072_1725797:181-nf] \"having been redeemed, not with corruptible things as silver or gold, but with precious blood, as of a lamb without blemish and without spot,\" even of Christ.[fn-80-P8073_1725978:182-nf] And in Isaiah it is said to Israel. \"I gave Ethiopia in exchange for thee, and Egypt and Syene for thee; from what time thou hast become honourable before Me thou wast glorified.\"[fn-80-P8074_1726180:183-nf] For the exchange, for example, of the first-born of Israel was the first-born of the Egyptians, and the exchange for Israel was the Egyptians who died in the last plagues that came upon Egypt, and in the drowning which took place after the plagues. But, from these things, let him who is able inquire whether the exchange of the true Israel given by God, \"who redeems Israel from all his transgressions,\"[fn-80-P8075_1726610:184-nf] is the true Ethiopia, and, so to speak, spiritual Egypt. and Syene of Egypt; and to inquire with more boldness, perhaps Syene is the exchange for Jerusalem, and Egypt for Judaea, and Ethiopia for those who fear, who are different from Israel, and the house of Levi, and the house of Aaron.","title":"Book XII."},{"chapter":130,"verse":7,"source_code":"anf_01_anf01_64_fragments_from_the_lost_writings_of_irenaeus","source_chapter":1,"source_paragraph":"77","folder":"ANF-01","text":"It is indeed proper to God, and befitting His character, to show mercy and pity, and to bring salvation to His creatures, even though they be brought under danger of destruction. \"For with Him,\" says the Scripture, \"is propitiation.\"[fn-94-P9486_2780387:18-nf] ","title":"Fragments from the Lost Writings of Irenaeus","author":"Irenaeus"},{"chapter":130,"verse":1,"source_code":"npnf1_07_npnf1_07_20_tractate_xv_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-07","text":"9. But why at the sixth hour? Because at the sixth age of the world. In the Gospel, count up as an hour each, the first age from Adam to Noah; the second, from Noah to Abraham; the third, from Abraham to David; the fourth, from David to the removing to Babylon; the fifth, from the removing to Babylon to the baptism of John: thence is the sixth being enacted. Why dost thou marvel? Jesus came, and, by humbling Himself, came to a well. He came wearied, because He carried weak flesh. At the sixth hour, because in the sixth age of the world. To a well, because to the depth of this our habitation. For which reason it is said in the psalm: \"From the depth have I cried unto Thee, O Lord.\"[fn-8-P860_470111:3-nf] He sat, as I said, because He was humbled.","title":"Tractate XV.","author":"Augustine"}]