[{"chapter":35,"verse":22,"source_code":"anf_08_anf08_05_i_the_testament_of_reuben_concerning_thoughts","source_chapter":1,"source_paragraph":"6","folder":"ANF-08","text":"And now, children, love the truth, and it shall preserve you. I counsel you, hear ye Reuben your father. Pay no heed to the sight of a woman, nor yet associate privately with a female under the authority of a husband, nor meddle with affairs of womankind. For had I not seen Bilhah bathing in a covered place, I had not fallen into this great iniquity.[fn-3-P337_38780:4-nf] For my mind, dwelling on the woman's nakedness, suffered me not to sleep until I had done the abominable deed. For while Jacob our father was absent with Isaac his father, when we were in Gader, near to Ephratha in Bethlehem, Bilhah was drunk, and lay asleep uncovered in her chamber; and when I went in and beheld her nakedness, I wrought that impiety, and leaving her sleeping I departed. And forthwith an angel of God revealed to my father Jacob concerning my impiety, and he came and mourned over me, and touched her no more.[fn-3-P338_39429:5-nf] ","title":"I.-The Testament of Reuben Concerning Thoughts","author":"The Twelve Patriarchs"},{"chapter":35,"verse":16,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"803","folder":"NPNF2-06","text":"would induce her husband to follow a like course. She would not forsake him but looked for the day when he would become a companion in salvation. Finding by several miscarriages that her womb was not barren, she could not give up all hope of having children and had to allow her own reluctance to give way to the eagerness of her mother-in-law and the chagrin of her husband. Thus she suffered muchas Rachel suffered,[fn-27-P2720_710762:1927-nf] although instead of bringing forth like her a son of pangs and of the right hand,[fn-27-P2721_710868:1928-nf] the heir she had longed for was no other than her husband. I have learned on good authority that her wish in submitting herself to her husband was not to take advantage of God's primitive command \"Be faithful and multiply and replenish the earth\"[fn-27-P2722_711173:1929-nf] but that she only desired children that she might bring forth virgins to Christ.","title":"The Letters of St. Jerome","author":false},{"chapter":35,"verse":18,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1100","folder":"NPNF2-06","text":"10. Then, after distributing money to the poor and her fellow-servants so far as her means allowed, she proceeded to Bethlehem stopping only on the right side of the road to visit Rachel's tomb. (Here it was that she gave birth to her son destined to be not what his dying mother called him, Benoni, that is the \"Son of my pangs\" but as his father in the spirit prophetically named him Benjamin, that is \"the Son of the right hand).\"[fn-39-P3914_1059685:2782-nf] After this she came to Bethlehem and entered into the cave where the Saviour was born.[fn-39-P3915_1059811:2783-nf] Here, when she looked upon the inn made sacred by the virgin and the stall where the ox knew his owner and the ass his master's crib,[fn-39-P3916_1060007:2784-nf] and where the words of the same prophet had been fulfilled \"Blessed is he that soweth beside the waters where the ox and the ass trample the seed under their feet:\"[fn-39-P3917_1060192:2785-nf] when she looked upon these things I say, she protested in my hearing that she could behold with the eyes of faith the infant Lord wrapped in swaddling clothes and crying in the manger, the wise men worshipping Him, the star shining overhead, the virgin mother, the attentive foster-father, the shepherds coming by night to see \"the word that was come to pass\"[fn-39-P3918_1060582:2786-nf] and thus even then to consecrate those opening phrases of the evangelist John \"In the beginning was the word\" and \"the word was made flesh.\"[fn-39-P3919_1060751:2787-nf] She declared that she could see the slaughtered innocents, the raging Herod, Joseph and Mary fleeing into Egypt; and with a mixture of tears and joy she cried: 'Hail Bethlehem, house of bread,[fn-39-P3920_1061029:2788-nf] wherein was born that Bread that came down from heaven.[fn-39-P3921_1061125:2789-nf] Hail Ephratah, land of fruitfulness[fn-39-P3922_1061183:2790-nf] and of fertility, whose fruit is the Lord Himself. Concerning thee has Micah prophesied of old, \"Thou Bethlehem Ephratah art not[fn-39-P3923_1061377:2791-nf] the least among the thousands of Judah, for out of thee shall he come forth unto me that is to be ruler in Israel; whose goings forth have been from of old, from everlasting. Therefore wilt thou[fn-39-P3924_1061620:2792-nf] give them up, until the time that she which travaileth hath brought forth: then the remnant of his brethren shall return unto the children of Israel.\"[fn-39-P3925_1061819:2793-nf] For in thee was born the prince begotten before Lucifer.[fn-39-P3926_1061902:2794-nf] Whose birth from the Father is before all time: and the cradle of David's race continued in thee, until the virgin brought forth her son and the remnant of the people that believed in Christ returned unto the children of Israel and preached freely to them in words like these: \"It Was necessary that the word of God should first have been spoken to you; but seeing ye put it from you and judge yourselves unworthy of everlasting life, lo, we turn to the Gentiles.\"[fn-39-P3927_1062391:2795-nf] For the Lord hath said: \"I am not sent but unto the lost sheep of the house of Israel.\"[fn-39-P3928_1062502:2796-nf] At that time also the words of Jacob were fulfilled concerning Him, \"A prince shall not depart from Judah nor a lawgiver from between his feet, until He come for whom it is laid up,[fn-39-P3929_1062719:2797-nf] and He shall be for the expectation of the nations.\"[fn-39-P3930_1062801:2798-nf] Well did David swear, well did he make a vow saying: \"Surely I will not come into the tabernacle of my house nor go up into my bed: I will not give sleep to mine eyes, or slumber to my eyelids, or rest to the temples of my head,[fn-39-P3931_1063071:2799-nf] until I find out a place for the Lord, an habitation for the . .","title":"The Letters of St. Jerome","author":false},{"chapter":35,"verse":19,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1100","folder":"NPNF2-06","text":"10. Then, after distributing money to the poor and her fellow-servants so far as her means allowed, she proceeded to Bethlehem stopping only on the right side of the road to visit Rachel's tomb. (Here it was that she gave birth to her son destined to be not what his dying mother called him, Benoni, that is the \"Son of my pangs\" but as his father in the spirit prophetically named him Benjamin, that is \"the Son of the right hand).\"[fn-39-P3914_1059685:2782-nf] After this she came to Bethlehem and entered into the cave where the Saviour was born.[fn-39-P3915_1059811:2783-nf] Here, when she looked upon the inn made sacred by the virgin and the stall where the ox knew his owner and the ass his master's crib,[fn-39-P3916_1060007:2784-nf] and where the words of the same prophet had been fulfilled \"Blessed is he that soweth beside the waters where the ox and the ass trample the seed under their feet:\"[fn-39-P3917_1060192:2785-nf] when she looked upon these things I say, she protested in my hearing that she could behold with the eyes of faith the infant Lord wrapped in swaddling clothes and crying in the manger, the wise men worshipping Him, the star shining overhead, the virgin mother, the attentive foster-father, the shepherds coming by night to see \"the word that was come to pass\"[fn-39-P3918_1060582:2786-nf] and thus even then to consecrate those opening phrases of the evangelist John \"In the beginning was the word\" and \"the word was made flesh.\"[fn-39-P3919_1060751:2787-nf] She declared that she could see the slaughtered innocents, the raging Herod, Joseph and Mary fleeing into Egypt; and with a mixture of tears and joy she cried: 'Hail Bethlehem, house of bread,[fn-39-P3920_1061029:2788-nf] wherein was born that Bread that came down from heaven.[fn-39-P3921_1061125:2789-nf] Hail Ephratah, land of fruitfulness[fn-39-P3922_1061183:2790-nf] and of fertility, whose fruit is the Lord Himself. Concerning thee has Micah prophesied of old, \"Thou Bethlehem Ephratah art not[fn-39-P3923_1061377:2791-nf] the least among the thousands of Judah, for out of thee shall he come forth unto me that is to be ruler in Israel; whose goings forth have been from of old, from everlasting. Therefore wilt thou[fn-39-P3924_1061620:2792-nf] give them up, until the time that she which travaileth hath brought forth: then the remnant of his brethren shall return unto the children of Israel.\"[fn-39-P3925_1061819:2793-nf] For in thee was born the prince begotten before Lucifer.[fn-39-P3926_1061902:2794-nf] Whose birth from the Father is before all time: and the cradle of David's race continued in thee, until the virgin brought forth her son and the remnant of the people that believed in Christ returned unto the children of Israel and preached freely to them in words like these: \"It Was necessary that the word of God should first have been spoken to you; but seeing ye put it from you and judge yourselves unworthy of everlasting life, lo, we turn to the Gentiles.\"[fn-39-P3927_1062391:2795-nf] For the Lord hath said: \"I am not sent but unto the lost sheep of the house of Israel.\"[fn-39-P3928_1062502:2796-nf] At that time also the words of Jacob were fulfilled concerning Him, \"A prince shall not depart from Judah nor a lawgiver from between his feet, until He come for whom it is laid up,[fn-39-P3929_1062719:2797-nf] and He shall be for the expectation of the nations.\"[fn-39-P3930_1062801:2798-nf] Well did David swear, well did he make a vow saying: \"Surely I will not come into the tabernacle of my house nor go up into my bed: I will not give sleep to mine eyes, or slumber to my eyelids, or rest to the temples of my head,[fn-39-P3931_1063071:2799-nf] until I find out a place for the Lord, an habitation for the . .","title":"The Letters of St. Jerome","author":false},{"chapter":35,"verse":21,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1101","folder":"NPNF2-06","text":"God of Jacob.\"[fn-39-P3933_1063177:2800-nf] And immediately he explained the object of his desire, seeing with prophetic eyes that He would come whom we now believe to have come. \"Lo we heard of Him at Ephratah: we found Him in the fields of the wood.\"[fn-39-P3934_1063416:2801-nf] The Hebrew word Zo as have learned from your lessons[fn-39-P3935_1063506:2802-nf] means not her, that is Mary the Lord's mother, but him that is the Lord Himself. Therefore he says boldly: \"We will go into His tabernacle: we will worship at His footstool.\"[fn-39-P3936_1063705:2803-nf] I too, miserable sinner though I am, have been accounted worthy to kiss the manger in which the Lord cried as a babe, and to pray in the cave in which the travailing virgin gave virgin gave birth to the infant Lord. \"This is my rest\" for it is my Lord's native place; \"here will I dwell\"[fn-39-P3937_1064018:2804-nf] for this spot has my Saviour chosen. \"I have prepared a lamp for my Christ\"[fn-39-P3938_1064125:2805-nf] \"My soul shall live unto Him and my seed shall serve Him.\"[fn-39-P3939_1064216:2806-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":35,"verse":4,"source_code":"npnf2_06_npnf2_06_08_the_perpetual_virginity_of_blessed_mary","source_chapter":1,"source_paragraph":"18","folder":"NPNF2-06","text":"7. The word of God says in Genesis,[fn-60-P6027_1787677:20-nf] \"And they gave unto Jacob all the strange gods which were in their hand, and the rings which were in their ears; and Jacob hid them under the oak which was by Shechem, and lost them until this day.\" Likewise at the end of Deuteronomy,[fn-60-P6028_1787937:21-nf] \"So Moses the servant of the Lord died there in the land of Moab, according to the word of the Lord. And he buried him in the valley, in the land of Moab over against Beth-peor: but no man knoweth of his sepulchre unto this day.\" We must certainly understand by this day the time of the composition of the history, whether you prefer the view that Moses was the author of the Pentateuch or that Ezra re-edited it. In either case I make no objection. The question now is whether the words unto this day are to be referred to the time of publishing or writing the books, and if so it is for him to show, now that so many years have rolled away since that day, that either the idols hidden beneath the oak have been found, or the grave of Moses discovered; for he obstinately maintains that what does not happen so long as the point of time indicated by until and unto has not been attained, begins to be when that point has been reached. He would do well to pay heed to the idiom of Holy Scripture, and understand with us, (it was here he stuck in the mud) that some things which might seem ambiguous if not expressed are plainly intimated, while others are left to the exercise of our intellect. For if, while the event was still fresh in memory and men were living who had seen Moses, it was possible for his grave to be unknown, much more may this be the case after the lapse of so many ages. And in the same way must we interpret what we are told concerning Joseph. The Evangelist pointed out a circumstance which might have given rise to some scandal, namely, that Mary was not known by her husband until she was delivered, and he did so that we might be the more certain that she from whom Joseph refrained while there was room to doubt the import of the vision was not known after her delivery.","title":"The Perpetual Virginity of Blessed Mary","author":false},{"chapter":35,"verse":16,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"34","folder":"NPNF2-06","text":"19. What shall I say of Abraham who had three wives, as Jovinianus says, and received circumcision as a sign of his faith? If we follow him in the number of his wives, let us also follow him in circumcision. We must not partly follow, partly reject him. Isaac, moreover, the husband of one wife, Rebecca, prefigures the Church of Christ, and reproves the wantonness of second marriage. And if Jacob had two pairs of wives and concubines, and our opponent will not admit that blear-eyed Leah, ugly and prolific, was a type of the synagogue, but that Rachel, beautiful and long barren, indicated the mystery of the Church, let me remind him that when Jacob did this thing he was among the Assyrians, and in Mesopotamia in bondage to a hard master. But when he wished to enter the holy land, he raised on Mount Galeed[fn-62-P6256_1912985:104-nf] the heap of witness, in token that the lord of Mesopotamia had failed to find anything among his baggage, and there swore that he would never return to the place of his bondage; and when,[fn-62-P6257_1913238:105-nf] after wrestling with the angel at the brook Jabbok, he began to limp, because the great muscle of his thigh was withered, he at once gained the name of Israel.[fn-62-P6258_1913453:106-nf] Then the wife whom he once loved, and for whom he had served, was slain by the son of sorrow near Bethlehem which was destined to be the birthplace of our Lord, the herald of virginity: and the intimacies of Mesopotamia died in the land of the Gospel.","title":"Book I.","author":false},{"chapter":35,"verse":20,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"34","folder":"NPNF2-06","text":"19. What shall I say of Abraham who had three wives, as Jovinianus says, and received circumcision as a sign of his faith? If we follow him in the number of his wives, let us also follow him in circumcision. We must not partly follow, partly reject him. Isaac, moreover, the husband of one wife, Rebecca, prefigures the Church of Christ, and reproves the wantonness of second marriage. And if Jacob had two pairs of wives and concubines, and our opponent will not admit that blear-eyed Leah, ugly and prolific, was a type of the synagogue, but that Rachel, beautiful and long barren, indicated the mystery of the Church, let me remind him that when Jacob did this thing he was among the Assyrians, and in Mesopotamia in bondage to a hard master. But when he wished to enter the holy land, he raised on Mount Galeed[fn-62-P6256_1912985:104-nf] the heap of witness, in token that the lord of Mesopotamia had failed to find anything among his baggage, and there swore that he would never return to the place of his bondage; and when,[fn-62-P6257_1913238:105-nf] after wrestling with the angel at the brook Jabbok, he began to limp, because the great muscle of his thigh was withered, he at once gained the name of Israel.[fn-62-P6258_1913453:106-nf] Then the wife whom he once loved, and for whom he had served, was slain by the son of sorrow near Bethlehem which was destined to be the birthplace of our Lord, the herald of virginity: and the intimacies of Mesopotamia died in the land of the Gospel.","title":"Book I.","author":false},{"chapter":35,"verse":19,"source_code":"npnf1_10_npnf1_10_15_homily_ix_","source_chapter":1,"source_paragraph":"17","folder":"NPNF1-10","text":"But what, it may be said, hath Rachel to do with Bethlehem? For it saith, \"Rachel weeping for her children.\" And what hath Rama to do with Rachel? Rachel was the mother of Benjamin, and on his death, they buried her in the horse-course that was near this place.[fn-8-P880_293806:15-nf] The tomb then being near, and the portion pertaining unto Benjamin her infant (for Rama was of the tribe of Benjamin), from the head of the tribe first, and next from the place of her sepulture, He naturally denominates her young children who were massacred.[fn-8-P881_294106:16-nf] Then to show that the wound that befell her was incurable and cruel, He saith, \"she would not be comforted because they are not.\"","title":"Homily IX.","author":"St. John Chrysostom"},{"chapter":35,"verse":1,"source_code":"npnf2_09_npnf2_09_11_book_iv_","source_chapter":1,"source_paragraph":"31","folder":"NPNF2-09","text":"30. You have now had evidence of God the Judge as Lord and Lord; learn next that there is the same joint ownership of name in the case of God and God. Jacob, when he fled through fear of his brother, saw in his dream a ladder resting upon the earth and reaching to heaven, and the angels of God ascending and descending upon it, and the Lord resting above it, Who gave him all the blessings which He had bestowed upon Abraham and Isaac. At a later time God spoke to him thus: And God said unto Jacob, Arise, go up to the place Bethel, and dwell there, and make there an altar unto God, that appeared unto thee when thou fleddest from the face of thy brother[fn-12-P1274_774002:63-nf] . God demands honour for God, and makes it clear that demand is on behalf of Another than Himself. He who appeared to thee when thou fleddest are His words: He guards carefully against any confusion of the Persons. It is God Who speaks, and God of Whom He speaks. Their majesty is asserted by the combination of Both under Their true Name of God, while the words plainly declare Their several existence.","title":"Book IV.","author":"Hilary of Poitiers"},{"chapter":35,"verse":1,"source_code":"npnf2_09_npnf2_09_12_book_v","source_chapter":1,"source_paragraph":"21","folder":"NPNF2-09","text":"20. The Law in its progress still follows the sequence of the Gospel mystery, of which it is the shadow; its types are a faithful anticipation of the truths taught by the Apostles. In the vision of his dream the blessed Jacob saw God; this was the revelation of a mystery, not a bodily manifestation. For there was shown to him the descent of angels by the ladder, and their ascent to heaven, and God resting above the ladder; and the vision, as it was interpreted, foretold that his dream should some day become a revealed truth. The Patriarch's words, The house of God and the gate of heaven, skew us the scene of Iris vision; and then, after a long account of what he did, the narrative proceeds thus: And God said unto Jacob, Arise, and go up to the place Bethel, and dwell there: and make there a Sacrifice unto God, that appeared unto thee widen thou fleddest from the face of Esau[fn-13-P1344_826303:12-nf] . If the faith of the Gospel has access through God the Son to God the Father, and if it is only through God that God can be apprehended, ellen shew us in what sense This is not true God, Who demands reverence for God, Who rests above the heavenly ladder. What difference of nature separates the Two, when Both bear the one name which indicates the one nature? It is God Who was seen; it is also God Who speaks about God Who was seen. God cannot be apprehended except through God; even as also God accepts no worship from us except through God. We could not understand that the One must be reverenced, unless the Other had taught us reverence for Him; we could not have known that the One is God, unless we had known the Godhead of the Other. The revelation of mysteries holds its appointed course; it is by God that we are initiated into the worship of God. And when one name, which tells of one nature, combines the Father with the Son, how can the Son so fall beneath Himself as to be other than true God?","title":"Book V","author":"Hilary of Poitiers"},{"chapter":35,"verse":19,"source_code":"npnf2_07_npnf2_07_17_lecture_xii_","source_chapter":1,"source_paragraph":"26","folder":"NPNF2-07","text":"20. But now hear the place of the promise, as Micah says, And thou, Bethlehem, house of Ephrathah, art than little to be among the thousands of Judah? For out of thee shall come forth unto Me a ruler, to be governor in Israel: and His goings forth are front the beginning, from the days of eternity[fn-15-P1533_419154:92-nf] . But assuredly as to the places, thou being an inhabitant of Jerusalem, knowest also beforehand what is written in the hundred and thirty-first psalm. Lo! we heard of it at Ephrathah, we found it in the plains of the wood[fn-15-P1534_419531:93-nf] . For a few years ago the place was woody[fn-15-P1535_420177:94-nf] . Again thou hast heard Habakkuk say to the Lord, When the years draw nigh, than shalt be made known, when the time is come, thou shalt be shewn[fn-15-P1536_420724:95-nf] . And what is the sign, O Prophet, of the Lord's coming? And presently he saith, In the midst of two lives shalt thou be known[fn-15-P1537_421749:96-nf]  , plainly saying this to the Lord, \"Having come in the flesh thou livest and diest, and after rising from the dead thou livest again.\" Further, from what part of the region round Jerusalem cometh He? From east, or west, or north, or south? Tell us exactly. And he makes answer most plainly and says, God shall come from Teman[fn-15-P1538_422601:97-nf] (now Teman is by interpretation `south') and the Holy One front Mount Paran[fn-15-P1539_423675:98-nf] , shady, woody: what the Psalmist spake in like words, We found it in the plains of the wood.","title":"Lecture XII.","author":"Cyril"},{"chapter":35,"verse":19,"source_code":"npnf2_07_npnf2_07_17_lecture_xii_","source_chapter":1,"source_paragraph":"26","folder":"NPNF2-07","text":"20. But now hear the place of the promise, as Micah says, And thou, Bethlehem, house of Ephrathah, art than little to be among the thousands of Judah? For out of thee shall come forth unto Me a ruler, to be governor in Israel: and His goings forth are front the beginning, from the days of eternity[fn-15-P1533_419154:92-nf] . But assuredly as to the places, thou being an inhabitant of Jerusalem, knowest also beforehand what is written in the hundred and thirty-first psalm. Lo! we heard of it at Ephrathah, we found it in the plains of the wood[fn-15-P1534_419531:93-nf] . For a few years ago the place was woody[fn-15-P1535_420177:94-nf] . Again thou hast heard Habakkuk say to the Lord, When the years draw nigh, than shalt be made known, when the time is come, thou shalt be shewn[fn-15-P1536_420724:95-nf] . And what is the sign, O Prophet, of the Lord's coming? And presently he saith, In the midst of two lives shalt thou be known[fn-15-P1537_421749:96-nf]  , plainly saying this to the Lord, \"Having come in the flesh thou livest and diest, and after rising from the dead thou livest again.\" Further, from what part of the region round Jerusalem cometh He? From east, or west, or north, or south? Tell us exactly. And he makes answer most plainly and says, God shall come from Teman[fn-15-P1538_422601:97-nf] (now Teman is by interpretation `south') and the Holy One front Mount Paran[fn-15-P1539_423675:98-nf] , shady, woody: what the Psalmist spake in like words, We found it in the plains of the wood.","title":"Lecture XII.","author":"Cyril"},{"chapter":35,"verse":19,"source_code":"npnf2_07_npnf2_07_17_lecture_xii_","source_chapter":1,"source_paragraph":"26","folder":"NPNF2-07","text":"20. But now hear the place of the promise, as Micah says, And thou, Bethlehem, house of Ephrathah, art than little to be among the thousands of Judah? For out of thee shall come forth unto Me a ruler, to be governor in Israel: and His goings forth are front the beginning, from the days of eternity[fn-15-P1533_419154:92-nf] . But assuredly as to the places, thou being an inhabitant of Jerusalem, knowest also beforehand what is written in the hundred and thirty-first psalm. Lo! we heard of it at Ephrathah, we found it in the plains of the wood[fn-15-P1534_419531:93-nf] . For a few years ago the place was woody[fn-15-P1535_420177:94-nf] . Again thou hast heard Habakkuk say to the Lord, When the years draw nigh, than shalt be made known, when the time is come, thou shalt be shewn[fn-15-P1536_420724:95-nf] . And what is the sign, O Prophet, of the Lord's coming? And presently he saith, In the midst of two lives shalt thou be known[fn-15-P1537_421749:96-nf]  , plainly saying this to the Lord, \"Having come in the flesh thou livest and diest, and after rising from the dead thou livest again.\" Further, from what part of the region round Jerusalem cometh He? From east, or west, or north, or south? Tell us exactly. And he makes answer most plainly and says, God shall come from Teman[fn-15-P1538_422601:97-nf] (now Teman is by interpretation `south') and the Holy One front Mount Paran[fn-15-P1539_423675:98-nf] , shady, woody: what the Psalmist spake in like words, We found it in the plains of the wood.","title":"Lecture XII.","author":"Cyril"},{"chapter":35,"verse":8,"source_code":"anf_03_anf03_35_book_v_","source_chapter":11,"source_paragraph":"46","folder":"ANF-03","text":"Meanwhile the Marcionite will exhibit nothing of this kind; he is by this time afraid to say which side has the better right to a Christ who is not yet revealed. Just as my Christ is to be expected,[fn-75-P7561_2166421:390-nf] who was predicted from the beginning, so his Christ therefore has no existence, as not having been announced from the beginning. Ours is a better faith, which believes in a future Christ, than the heretic's, which has none at all to believe in. Touching the resurrection of the dead,[fn-75-P7562_2166833:391-nf] let us first inquire how some persons then denied it. No doubt in the same way in which it is even now denied, since the resurrection of the flesh has at all times men to deny it. But many wise men claim for the soul a divine nature, and are confident of its undying destiny, and even the multitude worship the dead[fn-75-P7563_2167171:392-nf] in the presumption which they boldly entertain that their souls survive. As for our bodies, however, it is manifest that they perish either at once by fire or the wild beasts,[fn-75-P7564_2167409:393-nf] or even when most carefully kept by length of time. When, therefore, the apostle refutes those who deny the resurrection of the flesh, he indeed defends, in opposition to them, the precise matter of their denial, that is, the resurrection of the body. You have the whole answer wrapped up in this.[fn-75-P7565_2167752:394-nf] All the rest is superfluous. Now in this very point, which is called the resurrection of the dead, it is requisite that the proper force of the words should be accurately maintained.[fn-75-P7566_2167953:395-nf] The word dead expresses simply what has lost the vital principle,[fn-75-P7567_2168035:396-nf] by means of which it used to live. Now the body is that which loses life, and as the result of losing it becomes dead. To the body, therefore, the term dead is only suitable. Moreover, as resurrection accrues to what is dead, and dead is a term applicable only to a body, therefore the body alone has a resurrection incidental to it. So again the word Resurrection, or (rising again), embraces only that which has fallen down. \"To rise,\" indeed, can be predicated of that which has never fallen down, but had already been always lying down. But \"to rise again\" is predicable only of that which has fallen down; because it is by rising again, in consequence of its having fallen down, that it is said to have re-risen.[fn-75-P7568_2168768:397-nf] For the syllable RE always implies iteration (or happening again). We say, therefore, that the body falls to the ground by death, as indeed facts themselves show, in accordance with the law of God. For to the body it was said, (\"Till thou return to the ground, for out of it wast thou taken; for) dust thou art, and unto dust shalt thou return.\"[fn-75-P7569_2169270:398-nf] That, therefore, which came from the ground shall return to the ground. Now that falls down which returns to the ground; and that rises again which falls down. \"Since by man came death, by man came also the resurrection.\"[fn-75-P7570_2169592:399-nf] Here in the word man, who consists of bodily sub stance, as we have often shown already, is presented to me the body of Christ. But if we are all so made alive in Christ, as we die in Adam, it follows of necessity that we are made alive in Christ as a bodily substance, since we died in Adam as a bodily substance. The similarity, indeed, is not complete, unless our revival[fn-75-P7571_2169989:400-nf] in Christ concur in identity of substance with our mortality[fn-75-P7572_2170071:401-nf] in Adam. But at this point[fn-75-P7573_2170119:402-nf] (the apostle) has made a parenthetical statement[fn-75-P7574_2170182:403-nf] concerning Christ, which, bearing as it does on our present discussion, must not pass unnoticed. For the resurrection of the body will receive all the better proof, in proportion as I shall succeed in showing that Christ belongs to that God who is believed to have provided this resurrection of the flesh in His dispensation. When he says, \"For He must reign, till He hath put all enemies under His feet,\"[fn-75-P7575_2170616:404-nf] we can see at once[fn-75-P7576_2170661:405-nf] from this statement that he speaks of a God of vengeance, and therefore of Him who made the following promise to Christ: \"Sit Thou at my right hand, until I make Thine enemies Thy footstool. The rod of Thy strength shall the Lord send forth from Sion, and He shall rule along with Thee in the midst of Thine enemies.\"[fn-75-P7577_2170998:406-nf] It is necessary for me to lay claim to those Scriptures which the Jews endeavour to deprive us of, and to show that they sustain my view. Now they say that this Psalm[fn-75-P7578_2171199:407-nf] was a chant in honour of Hezekiah,[fn-75-P7579_2171249:408-nf] because \"he went up to the house of the Lord,\"[fn-75-P7580_2171326:409-nf] and God turned back and removed his enemies. Therefore, (as they further hold, ) those other words, \"Before the morning star did I beget thee from the womb,\"[fn-75-P7581_2171627:410-nf] are applicable to Hezekiah, and to the birth of Hezekiah. We on our side[fn-75-P7582_2173635:411-nf] have published Gospels (to the credibility of which we have to thank[fn-75-P7583_2173716:412-nf] them[fn-75-P7584_2173737:413-nf] for having given some confirmation, indeed, already in so great a subject[fn-75-P7585_2173854:414-nf] ); and these declare that the Lord was born at night, that so it might be \"before the morning star,\" as is evident both from the star especially, and from the testimony of the angel, who at night announced to the shepherds that Christ had at that moment been born,[fn-75-P7586_2174153:415-nf] and again from the place of the birth, for it is towards night that persons arrive at the (eastern)\" inn.\" Perhaps, too, there was a mystic purpose in Christ's being born at night, destined, as He was, to be the light of the truth amidst the dark shadows of ignorance. Nor, again, would God have said, \"I have begotten Thee,\" except to His true Son. For although He says of all the people (Israel), \"I have begotten[fn-75-P7587_2174600:416-nf] children,\"[fn-75-P7588_2174646:417-nf] yet He added not \"from the womb.\" Now, why should He have added so superfluously this phrase \"from the womb\" (as if there could be any doubt about any one's having been born from the womb), unless the Holy Ghost had wished the words to be with especial care[fn-75-P7589_2174922:418-nf] understood of Christ? \"I have begotten Thee from the womb,\" that is to say, from a womb only, without a man's seed, making it a condition of a fleshly body[fn-75-P7590_2175096:419-nf] that it should come out of a womb. What is here added (in the Psalm), \"Thou art a priest for ever,\"[fn-75-P7591_2175244:420-nf] relates to (Christ) Himself. Hezekiah was no priest; and even if he had been one, he would not have been a priest for ever. \"After the order,\" says He, \"of Melchizedek.\" Now what had Hezekiah to do with Melchizedek, the priest of the most high God, and him uncircumcised too, who blessed the circumcised Abraham, after receiving from him the offering of tithes? To Christ, however, \"the order of Melchizedek\" will be very suitable; for Christ is the proper and legitimate High Priest of God. He is the Pontiff of the priesthood of the uncircumcision, constituted such, even then, for the Gentiles, by whom He was to be more fully received, although at His last coming He will favour with His acceptance and blessing the circumcision also, even the race of Abraham, which by and by is to acknowledge Him. Well, then, there is also another Psalm, which begins with these words: \"Give Thy judgments, O God, to the King,\" that is, to Christ who was to come as King, \"and Thy righteousness unto the King's son,\"[fn-75-P7592_2176269:421-nf] that is, to Christ's people; for His sons are they who are born again in Him. But it will here be said that this Psalm has reference to Solomon. However, will not those portions of the Psalm which apply to Christ alone, be enough to teach us that all the rest, too, relates to Christ, and not to Solomon? \"He shall come down,\" says He, \"like rain upon a fleece,[fn-75-P7593_2176653:422-nf] and like dropping showers upon the earth,\"[fn-75-P7594_2176740:423-nf] describing His descent from heaven to the flesh as gentle and unobserved.[fn-75-P7595_2176835:424-nf] Solomon, however, if he had indeed any descent at all, came not down like a shower, because he descended not from heaven. But I will set before you more literal points.[fn-75-P7596_2177230:425-nf] \"He shall have dominion,\" says the Psalmist, \"from sea to sea, and from the river unto the ends of the earth.\"[fn-75-P7597_2177361:426-nf] To Christ alone was this given; whilst Solomon reigned over only the moderately-sized kingdom of Judah. \"Yea, all kings shall fall down before Him.\" Whom, indeed, shall they all thus worship, except Christ? \"All nations shall serve Him.\"[fn-75-P7598_2177618:427-nf] To whom shall all thus do homage, but Christ? \"His name shall endure for ever.\" Whose name has this eternity of fame, but Christ's? \"Longer than the sun shall His name remain,\" for longer than the sun shall be the Word of God, even Christ. \"And in Him shall all nations be blessed.\"[fn-75-P7599_2177921:428-nf] In Solomon was no nation blessed; in Christ every nation. And what if the Psalm proves Him to be even God? \"They shall call Him blessed.\"[fn-76-P7600_2178079:429-nf] (On what ground? ) Because blessed Is the Lord God of Israel, who only doeth wonderful things.\"[fn-76-P7601_2178195:430-nf] \"Blessed also is His glorious name, and with His glory shall all the earth be filled.\"[fn-76-P7602_2178302:431-nf] On the contrary, Solomon (as I make bold to affirm) lost even the glory which he had from God, seduced by his love of women even into idolatry. And thus, the statement which occurs in about the middle of this Psalm, \"His enemies shall lick the dust\"[fn-76-P7603_2178572:432-nf] (of course, as having been, (to use the apostle's phrase, ) \"put under His feet\"[fn-76-P7604_2178672:433-nf] ), will bear upon the very object which I had in view, when I both introduced the Psalm, and insisted on my opinion of its sense,-namely, that I might demonstrate both the glory of His kingdom and the subjection of His enemies in pursuance of the Creator's own plans, with the view of laying down[fn-76-P7605_2178995:434-nf] this conclusion, that none but He can be believed to be the Christ of the Creator.","title":"Book V.","author":"Tertullian"},{"chapter":35,"verse":1,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"131","folder":"ANF-05","text":"In Genesis: \"And God said unto Jacob, Arise, and go up to the place of Bethel, and dwell there; and make there an altar to that God who appeared unto thee when thou reddest from the face of thy brother Esau.\"[fn-81-P8189_2712092:155-nf] Also in Isaiah: \"Thus saith the Lord, the God of Sabaoth, Egypt is wearied; and the merchandise of the Ethiopians, and the tall men of the Sabeans, shall pass over unto Thee, and shall be Thy servants; and shall walk after Thee bound with chains; and shall worship Thee, and shall pray to Thee, because God is in Thee, and there is no other God beside Thee. For Thou art God, and we knew it not, O God of Israel, our Saviour. They shall all be confounded and fear who oppose Thee, and shall fall into confusion.\"[fn-81-P8190_2712626:156-nf] Likewise in the same: \"The voice of one crying in the wilderness, Prepare ye the way of the Lord, make straight the paths of our God. Every channel shall be filled up, and every mountain and bill shall be made low, and all crooked places shall be made straight, and rough places plain; and the glory of the Lord shall be seen, and all flesh shall see the salvation of God, because the Lord hath spoken it.\"[fn-81-P8191_2713057:157-nf] Moreover, in Jeremiah: This is our God, and no other shall be esteemed beside Him, who hath found all the way of knowledge, and hath given it to Jacob His son, and to Israel His beloved. After this He was seen upon earth, and He conversed with men.\"[fn-81-P8192_2713329:158-nf] Also in Zechariah God says: \"And they shall cross over through the narrow sea, and they shall smite the waves in the sea, and they shall dry up all the depths of the rivers; and all the haughtiness of the Assyrians shall be confounded, and the sceptre of Egypt shall be taken away. And I will strengthen them in the Lord their God, and in His name shall they glory, saith the Lord.\"[fn-81-P8193_2713738:159-nf] Moreover, in Hosea the Lord saith: \"I will not do according to the anger of mine indignation, I will not allow Ephraim to be destroyed: for I am God, and there is not a holy man in thee: and I will not enter into the city; I will go after God.\"[fn-81-P8194_2714007:160-nf] Also in the forty-fourth Psalm: \"Thy throne, O God, is for ever and ever: the sceptre of righteousness is the sceptre of Thy kingdom. Thou hast loved righteousness, and hated iniquity: wherefore God, Thy God, hath anointed Thee with the oil of gladness above Thy fellows.\"[fn-81-P8195_2714303:161-nf] So, too, in the forty-fifth Psalm: \"Be still, and know that I am God. I will be exalted among the nations, and I will be exalted in the earth.\"[fn-81-P8196_2714469:162-nf] Also in the eighty-first Psalm: \"They have not known, neither have they understood: they will walk on in darkness.\"[fn-81-P8197_2714605:163-nf] Also in the sixty-seventh Psalm: \"Sing unto God, sing praises unto His name: make a way for Him who goeth up into the west: God is His name.\"[fn-81-P8198_2714769:164-nf] Also in the Gospel according to John: \"In the beginning was the Word, and the Word was with God, and God was the Word.\"[fn-81-P8199_2714911:165-nf] Also in the same: \"The Lord said to Thomas, Reach hither thy finger, and behold my hands: and be not faithless, but believing. Thomas answered and said unto Him, My Lord and my God. Jesus saith unto him, Because thou hast seen me, thou hast believed: blessed are they who have not seen, and yet have believed.\"[fn-82-P8200_2715240:166-nf] Also Paul to the Romans: \"I could wish that I myself were accursed from Christ for my brethren and my kindred according to the flesh: who are Israel-ires: whose are the adoption, and the glory, and the covenant, and the appointment of the law, and the service (of God), and the promises; whose are the fathers, of whom, according to the flesh, Christ came, who is God over all, blessed for evermore.\"[fn-82-P8201_2715664:167-nf] Also in the Apocalypse: \"I am Alpha and Omega, the beginning and the end I will give to him that is athirst, of the fountain of living water freely. He that overcometh shall possess these things, and their inheritance; and I will be his God, and he shall be my son.\"[fn-82-P8202_2715953:168-nf] Also in the eighty-first Psalm: \"God stood in the congregation of gods, and judging gods in the midst.\"[fn-82-P8203_2716080:169-nf] And again in the same place: \"I have said, Ye are gods; and ye are all the children of the Highest: but ye shall die like men.\"[fn-82-P8204_2716230:170-nf] But if they who have been righteous, and have obeyed the divine precepts, may be called gods, how much more is Christ, the Son of God, God! Thus He Himself says in the Gospel according to John: \"Is it not written in the law, that I said, Ye are gods? If He called them gods to whom the word of God was given, and the Scripture cannot be relaxed, do ye say to Him whom the Father hath sanctified and sent into the world, that thou blasphemest, because I said, I am the Son of God? But if I do not the works of my Father, believe me not; but if I do, and ye will not believe me, believe the works, and know that the Father is in me, and I in Him.\"[fn-82-P8205_2716901:171-nf] Also in the Gospel according to Matthew: \"And ye shall call His name Emmanuel, which is, being interpreted, God with us.\"[fn-82-P8206_2717045:172-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":35,"verse":6,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":60,"source_paragraph":"400","folder":"ANF-01","text":"And I continued: \"It is again written by Moses, my brethren, that He who is called God and appeared to the patriarchs is called both Angel and Lord, in order that from this you may understand Him to be minister to the Father of all things, as you have already admitted, and may remain firm, persuaded by additional arguments. The word of God, therefore, [recorded] by Moses, when referring to Jacob the grandson of Abraham, speaks thus: `And it came to pass, when the sheep conceived, that I saw them with my eyes in the dream: And, behold, the he-goats and the rams which leaped upon the sheep and she-goats were spotted with white, and speckled and sprinkled with a dun colour. And the Angel of God said to me in the dream, Jacob, Jacob. And I said, What is it, Lord? And He said, Lift up thine eyes, and see that the he-goats and rams leaping on the sheep and she-goats are spotted with white, speckled, and sprinkled with a dun colour. For I have seen what Laban doeth unto thee. I am the God who appeared to thee in Bethel,[fn-45-P4556_956486:204-nf] where thou anointedst a pillar and vowedst a vow unto Me. Now therefore arise, and get thee out of this land, and depart to the land of thy birth, and I shall be with thee.'[fn-45-P4557_956701:205-nf] And again, in other words, speaking of the same Jacob, it thus says: `And having risen up that night, he took the two wives, and the two women-servants, and his eleven children, and passed over the ford Jabbok; and he took them and went over the brook, and sent over all his belongings. But Jacob was left behind alone, and an Angel[fn-45-P4558_957059:206-nf] wrestled with him until morning. And He saw that He is not prevailing against him, and He touched the broad part of his thigh; and the broad part of Jacob's thigh grew stiff while he wrestled with Him. And He said, Let Me go, for the day breaketh. But he said, I will not let Thee go, except Thou bless me. And He said to him, What is thy name? And he said, Jacob. And He said, Thy name shall be called no more Jacob, but Israel shall be thy name; for thou hast prevailed with God, and with men shalt be powerful. And Jacob asked Him, and said, Tell me Thy name. But he said, Why dost thou ask after My name? And He blessed him there. And Jacob called the name of that place Peniel,[fn-45-P4559_957769:207-nf] for I saw God face to face, and my soul rejoiced.'[fn-45-P4560_957857:208-nf] And again, in other terms, referring to the same Jacob, it says the following: `And Jacob came to Luz, in the land of Canaan, which is Bethel, he and all the people that were with him. And there he built an altar, and called the name of that place Bethel; for there God appeared to him when he fled from the face of his brother Esau. And Deborah, Rebekah's nurse, died, and was buried beneath Bethel under an oak: and Jacob called the name of it The Oak of Sorrow. And God appeared again to Jacob in Luz, when he came out from Mesopotamia in Syria, and He blessed him. And God said to him, Thy name shall be no more called Jacob, but Israel shall he thy name.'[fn-45-P4561_958544:209-nf] He is called God, and He is and shall be God.\" And when all had agreed on these grounds, I continued: \"Moreover, I consider it necessary to repeat to you the words which narrate how He who is both Angel and God and Lord, and who appeared as a man to Abraham, and who wrestled in human form with Jacob, was seen by him when he fled from his brother Esau. They are as follows: `And Jacob went out from the well of the oath,[fn-45-P4562_958990:210-nf] and went toward Charran.[fn-45-P4563_959039:211-nf] And he lighted on a spot, and slept there, for the sun was set; and he gathered of the stones of the place, and put them under his head. And he slept in that place; and he dreamed, and, behold, a ladder was set up on the earth, whose top reached to heaven; and the angels of God ascended and descended upon it. And the Lord stood[fn-45-P4564_959409:212-nf] above it, and He said, I am the Lord, the God of Abraham thy father, and of Isaac; be not afraid: the land whereon thou liest, to thee will I give it, and to thy seed; and thy seed shall be as the dust of the earth, and shall be extended to the west, and south, and north, and east: and in thee, and in thy seed, shall all families of the earth be blessed. And, behold, I am with thee, keeping thee in every way wherein thou goest, and will bring thee again into this land; for I will not leave thee, until I have done all that I have spoken to thee of. And Jacob awaked out of his sleep, and said, Surely the Lord is in this place, and I knew it not. And he was afraid, and said, How dreadful is this place! this is none other than the house of God, and this is the gate of heaven. And Jacob rose up in the morning, and took the stone which he had placed under his head, and he set it up for a pillar, and poured oil upon the top of it; and Jacob called the name of the place The House of God, and the name of the city formerly was Ulammaus.'\"[fn-45-P4565_960486:213-nf] ","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":35,"verse":7,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":62,"source_paragraph":"407","folder":"ANF-01","text":"And I replied, \"Now assuredly, Trypho, I shall show that, in the vision of Moses, this same One alone who is called an Angel, and who is God, appeared to and communed with Moses. For the Scripture says thus: `The Angel of the Lord appeared to him in a flame of fire from the bush; and he sees that the bush burns with fire, but the bush was not consumed. And Moses said, I will turn aside and see this great sight, for the bush is not burnt. And when the Lord saw that he is turning aside to behold, the Lord called to him out of the bush.'[fn-45-P4578_964219:217-nf] In the same manner, therefore, in which the Scripture calls Him who appeared to Jacob in the dream an Angel, then [says] that the same Angel who appeared in the dream spoke to him,[fn-45-P4579_964421:218-nf] saying, `I am the God that appeared to thee when thou didst flee from the face of Esau thy brother; 'and [again] says that, in the judgment which befell Sodom in the days of Abraham, the Lord had inflicted the punishment[fn-45-P4580_964663:219-nf] of the Lord who [dwells] in the heavens;-even so here, the Scripture, in announcing that the Angel of the Lord appeared to Moses, and in afterwards declaring him to be Lord and God, speaks of the same One, whom it declares by the many testimonies already quoted to be minister to God, who is above the world, above whom there is no other [God].","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":35,"verse":22,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"56","folder":"NPNF2-13","text":"ยง3. For it was through Eve that he came in upon Adam,[fn-42-P4216_1397265:49-nf] and Adam was enticed because of his inexperience.\nAnd again he came in against Joseph through his master's wife,[fn-42-P4217_1397396:50-nf] but Joseph was acquainted with his craftiness and\nwould not afford him a hearing. Through a woman he fought with Samson,[fn-42-P4218_1397540:51-nf] until he took away his Nazariteship. Reuben was\nthe first-born of all his brethren, and through his father's wife,[fn-42-P4219_1397678:52-nf] (the adversary) cast a blemish upon him. Aaron\nwas the great high-priest of the house of Israel, and through Miriam[fn-42-P4220_1397814:53-nf] his sister he envied Moses. Moses was sent to\ndeliver the people from Egypt, and took with him the woman who advised him to shameful acts,[fn-42-P4221_1397974:54-nf] and the Lord met with Moses, and desired to slay\nhim, till he sent back his wife to Midian. David was victorious in all his battles, yet through means\nof a daughter of Eve[fn-42-P4222_1398169:55-nf] there was found a\nblemish in him. Amnon was beautiful and fair in countenance, yet (the adversary) took him captive by\ndesire for his sister,[fn-42-P4223_1398333:56-nf] and Absalom slew\nhim on account of the humbling of Tamar. Solomon was greater than all the kings of the earth, yet in\nthe days of his old age his wives led his heart astray.[fn-42-P4224_1398531:57-nf] Through Jezebel, daughter of Ethbaal, the\nwickedness of Ahab was increased,[fn-42-P4225_1398627:58-nf] and he\nbecame altogether a heathen. Furthermore, the adversary tempted Job through his children and his\npossessions,[fn-42-P4226_1398776:59-nf] and when he could not prevail\nover him, he went and brought against him his armour, and he came, bringing with him a daughter of\nEve, who had caused Adam to sink, and through her mouth he said to Job, her righteous\nhusband:-Curse God.[fn-42-P4227_1399031:60-nf] But Job\nrejected her counsel. King Asa also conquered the Accursed-of-life, when he wished to come in against\nhim, through his mother.[fn-42-P4228_1399181:61-nf] For Asa knew his\ncraftiness and removed his mother from her high estate, and cut in pieces her idol and cast it down.\nJohn was greater than all the prophets, yet Herod slew him because of the dancing of a daughter of\nEve.[fn-42-P4229_1399425:62-nf] Haman was wealthy and third in honour\nfrom the King, yet his wife counselled him to destroy the Jews.[fn-42-P4230_1399558:63-nf] Zimri was head of the tribe of Simeon, yet Cozbi,\ndaughter of the chiefs of Midian, overthrew him, and because of one woman twenty-four thousand of\nIsrael fell in one day.[fn-42-P4231_1399749:64-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":35,"verse":22,"source_code":"anf_01_anf01_58_book_i","source_chapter":20,"source_paragraph":"155","folder":"ANF-01","text":"4. As to the Duodecad, in connection with which the mystery of the passion of the defect occurred, from which passion they maintain that all things visible were framed, they assert that is to be found strikingly and manifestly everywhere [in Scripture]. For they declare that the twelve sons of Jacob,[fn-65-P6538_1546659:242-nf] from whom also sprung twelve tribes,-the breastplate of the high priest, which bore twelve precious stones and twelve little bells,[fn-65-P6539_1546823:243-nf] -the twelve stones which were placed by Moses at the foot of the mountain,[fn-65-P6540_1546981:244-nf] -the same number which was placed by Joshua in the river,[fn-65-P6541_1547059:245-nf] and again, on the other side, the bearers of the ark of the covenant,[fn-65-P6542_1547149:246-nf] -those stones which were set up by Elijah when the heifer was offered as a burnt-offering;[fn-65-P6543_1547262:247-nf] the number, too, of the apostles; and, in fine, every event which embraces in it the number twelve,-set forth their Duodecad. And then the union of all these, which is called the Triacontad, they strenuously endeavour to demonstrate by the ark of Noah, the height of which was thirty cubits;[fn-65-P6544_1547580:248-nf] by the case of Samuel, who assigned Saul the chief place among thirty guests;[fn-65-P6545_1547678:249-nf] by David, when for thirty days he concealed himself in the field;[fn-65-P6546_1547766:250-nf] by those who entered along with him into the cave; also by the fact that the length (height) of the holy tabernacle was thirty cubits;[fn-65-P6547_1547922:251-nf] and if they meet with any other like numbers, they still apply these to their Triacontad.","title":"Book I","author":"Irenaeus"},{"chapter":35,"verse":18,"source_code":"anf_08_anf08_16_xii_the_testament_of_benjamin_concerning_a_pure_mind_","source_chapter":1,"source_paragraph":"3","folder":"ANF-08","text":"1. The record of the words of Benjamin, which he set forth to his sons, after he had lived a hundred and twenty years. And he kissed them, and said: As Isaac was born to Abraham in his hundredth year, so also was I to Jacob. Now since Rachel died in giving me birth, I had no milk; therefore I was suckled by Bilhah her handmaid. For Rachel remained barren for twelve years after that she had borne Joseph: and she prayed the Lord with fasting twelve days, and she conceived and bare me. For our father loved Rachel dearly, and prayed that he might see two sons born from her: therefore was I called the son of days, which is Benjamin.[fn-6-P665_179716:1-nf] ","title":"XII.-The Testament of Benjamin Concerning a Pure Mind.","author":"The Twelve Patriarchs"},{"chapter":35,"verse":18,"source_code":"anf_08_anf08_16_xii_the_testament_of_benjamin_concerning_a_pure_mind_","source_chapter":1,"source_paragraph":"3","folder":"ANF-08","text":"1. The record of the words of Benjamin, which he set forth to his sons, after he had lived a hundred and twenty years. And he kissed them, and said: As Isaac was born to Abraham in his hundredth year, so also was I to Jacob. Now since Rachel died in giving me birth, I had no milk; therefore I was suckled by Bilhah her handmaid. For Rachel remained barren for twelve years after that she had borne Joseph: and she prayed the Lord with fasting twelve days, and she conceived and bare me. For our father loved Rachel dearly, and prayed that he might see two sons born from her: therefore was I called the son of days, which is Benjamin.[fn-6-P665_179716:1-nf] ","title":"XII.-The Testament of Benjamin Concerning a Pure Mind.","author":"The Twelve Patriarchs"},{"chapter":35,"verse":10,"source_code":"npnf1_06_npnf1_06_89_sermon_lxxii_cxxii_ben_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-06","text":"3. Ye that are well instructed in the school of Christ, know that this Jacob is Israel too. They are two names; for they are one man. His first name Jacob, which is by interpretation supplanter, he received when he was born. For when those twins were born, his brother Esau was born first; and the hand of the younger was found on the elder's foot.[fn-58-P5879_2491870:13-nf] He held his brother's foot who preceded him in his birth, and himself came after And because of this occurrence, because he held his brother's heel,[fn-58-P5880_2492042:14-nf] he was called Jacob, that is, Supplanter. And afterwards, when he was returning from Mesopotamia, the Angel wrestled with him in the way.[fn-58-P5881_2492194:15-nf] What comparison can there. be between an Angel's and a man's strength? Therefore it is a mystery, a sacrament, a prophecy, a figure; let us therefore understand it. For consider the manner of the struggle too. While he wrestleth, Jacob prevailed against the Angel. Some high meaning is here. And when the man had prevailed against the Angel, he kept hold of Him; yes, the man kept hold of Him whom he had conquered. And said to Him, \"I will not let Thee go, except Thou bless me.\"[fn-58-P5882_2492696:16-nf] When the conqueror was blessed by the Conquered, Christ was figured. So then that Angel, who is understood to be the Lord Jesus, saith to Jacob, \"Thou shall not be any more called Jacob, but Israel shall thy name be,\"[fn-58-P5883_2492935:17-nf] which is by interpretation,\" Seeing God.\" After this He touched the sinew of his thigh, the broad part, that is, of the thigh, and it dried up; and Jacob became lame. Such was He who was conquered. So great power had this Conquered One, as to touch the thigh, and make lame. It was then with His Own will that He was conquered. For He \"had power to lay down\" His strength, \"and He had power to take It up.\"[fn-58-P5884_2493362:18-nf] He is not angry at being conquered, for He is not angry at being crucified. For He even blessed him, saying, \"Thou shall not be called Jacob, but Israel.\" Then the\" supplanter\" was made \"the seer of God.\" And He touched, as I have said, his thigh, and made him lame. Observe in Jacob the people of the Jews, those thousands who followed and went before the Lord's beast, who in concert with the Apostles worshipped the Lord, and cried out, \"Hosanna to the Son of David, Blessed is He that cometh in the Name of the Lord.\"[fn-58-P5885_2493901:19-nf] Behold Jacob blessed. He has continued lame until now in them who are at this day Jews. For the broad part of the thigh signifies the multitude ofincrease. Of whom the Psalm, when it prophesied that the Nations should believe, speaketh, saying, \"A people whom I have not known, hath served Me; by the hearing of the ear it hath obeyed Me.\"[fn-58-P5886_2494260:20-nf] I was not there, and I was heard; here I was, and I was killed. \"A people whom I have not known, hath served Me; by the hearing of the ear it hath obeyed Me.\" Therefore, \"faith cometh by hearing, and hearing by the word of Christ.\"[fn-58-P5887_2494555:21-nf] And it goes on, \"The strange children have lied unto Me;\" concerning the Jews. \"The strange children have lied unto Me, the strange children have faded away and have halted from their paths.\" I have pointed out Jacob to you, Jacob blessed and Jacob lame.","title":"Sermon LXXII. [CXXII. Ben.]","author":"Augustine"}]