[{"chapter":76,"verse":2,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"496","folder":"NPNF2-06","text":"It would be tedious to enumerate all the prophets and holy men who have been sent forth from this place. All that is strange and mysterious to us is familiar and natural to this city and country. By its very names, three in number, it proves the doctrine of the trinity. For it is called first Jebus, then Salem, then Jerusalem: names of which the first means \"down-trodden,\" the second \"peace,\" and the third \"vision of peace.\"[fn-14-P1425_315149:959-nf] For it is only by slow stages that we reach our goal; it is only after we have been trodden down that we are lifted up to see the vision of peace. Because of this peace Solomon,[fn-14-P1426_315452:960-nf] the man of peace, was born there, and \"in peace was his place made.\"[fn-14-P1427_315576:961-nf] King of kings, and lord of lords, his name and that of the city show him to be a type of Christ. Need we speak of David and his descendants, all of whom reigned here? As Judaea is exalted above all other provinces, so is this city exalted above all Judaea. To speak more tersely, the glory of the province is derived from its capital; and whatever fame the members possess is in every case due to the head.","title":"The Letters of St. Jerome","author":false},{"chapter":76,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"711","folder":"NPNF2-06","text":"3. In speaking thus I am not laying myself open to a charge of inconsistency or condemning the course which I have myself taken. It is not, I believe, for nothing that I, like Abraham, have left my home and people. But I do not presume to limit God's omnipotence or to restrict to a narrow strip of earth Him whom the heaven cannot contain. Each believer is judged not by his residence in this place or in that but according to the deserts of his faith. The true worshippers worship the Father neither at Jerusalem nor on mount Gerizim; for \"God is a spirit, and they that worship Him must worship Him in spirit and in truth.\"[fn-24-P2444_625254:1751-nf] \"Now the spirit bloweth where it listeth,\"[fn-24-P2445_625319:1752-nf] and \"the earth is the Lord's and the fulness thereof.\"[fn-24-P2446_625406:1753-nf] When the fleece of Judaea was made dry although the whole world was wet with the dew of heaven,[fn-24-P2447_625524:1754-nf] and when many came from the East and from the West[fn-24-P2448_625601:1755-nf] and sat in Abraham's bosom:[fn-24-P2449_625653:1756-nf] then God ceased to be known in Judah only and His name to be great in Israel alone;[fn-24-P2450_625760:1757-nf] the sound of the apostles went out into all the earth and their words into the ends of the world.[fn-24-P2451_625881:1758-nf] The Saviour Himself speaking to His disciples in the temple[fn-24-P2452_625962:1759-nf] said: \"arise, let us go hence,\"[fn-24-P2453_626111:1760-nf] and to the Jews: \"your house is left unto you desolate.\"[fn-24-P2454_626191:1761-nf] If heaven and earth must pass away,[fn-24-P2455_626253:1762-nf] obviously all things that are earthly must pass away also. Therefore the spots which witnessed the crucifixion and the resurrection profit those only who bear their several crosses, who day by day rise again with Christ, and who thus shew themselves worthy of an abode so holy. Those who say \"the temple of the Lord, the temple of the Lord,\"[fn-24-P2456_626618:1763-nf] should give ear to the words of the apostle: \"ye are the temple of the Lord,\"[fn-24-P2457_626718:1764-nf] and the Holy Ghost \"dwelleth in you.\"[fn-24-P2458_626780:1765-nf] Access to the courts of heaven is as easy from Britain as it is from Jerusalem; for \"the kingdom of God is within you.\"[fn-24-P2459_626924:1766-nf] Antony and the hosts of monks who are in Egypt, Mesopotamia, Pontus, Cappadocia, and Armenia, have never seen Jerusalem: and the door of Paradise is opened for them at a distance from it. The blessed Hilarion, though a native of and a dweller in Palestine, only set eyes on Jerusalem for a single day, not wishing on the one hand when he was so near to neglect the holy places, nor yet on the other to appear to confine God within local limits. From the time of Hadrian to the reign of Constantine-a period of about one hundred and eighty years[fn-24-P2460_627493:1767-nf] -the spot which had witnessed the resurrection was occupied by a figure of Jupiter; while on the rock where the cross had stood, a marble statue of Venus was set up by the heathen and became an object of worship. The original persecutors, indeed, supposed that by polluting our holy places they would deprive us of our faith in the passion and in the resurrection. Even my own Bethlehem, as it now is, that most venerable spot in the whole world of which the psalmist sings: \"the truth hath sprung out of the earth,\"[fn-24-P2461_628084:1768-nf] was overshadowed by a grove of Tammuz,[fn-24-P2462_628153:1769-nf] that is of Adonis; and in the very cave[fn-24-P2463_628218:1770-nf] where the infant Christ had uttered His earliest cry lamentation was made for the paramour of Venus.[fn-24-P2464_628437:1771-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":76,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"741","folder":"NPNF2-06","text":"4. Moreover before the resurrection of Christ God was \"known in Judah\" only and \"His name was great in Israel\" alone.[fn-25-P2547_651843:1822-nf] And they who knew Him were despite their knowledge dragged down to hell. Where in those days were the inhabitants of the globe from India to Britain, from the frozen zone of the North to the burning heat of the Atlantic ocean? Where were the countless peoples of the world? Where the great multitudes?","title":"The Letters of St. Jerome","author":false},{"chapter":76,"verse":2,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"867","folder":"NPNF2-06","text":"1. So overpowered am I by the sad intelligence of the falling asleep of the holy and by me deeply revered Lucinius that I am scarcely able to dictate even a short letter. I do not, it is true, lament his fate, for I know that he has passed to better things: like Moses he can say: \"I will now turn aside and see this great sight.\"[fn-31-P3134_819754:2268-nf] but I am tormented with regret that I was not allowed to look upon the face of one, who was likely, as I believed, in a short time to come hither. True indeed is the prophetic warning concerning the doom of death that it divides brothers,[fn-31-P3135_820016:2269-nf] and with harsh and cruel hand sunders those whose names are linked together in the bonds of love. But we have this consolation that it is slain by the word of the Lord. For it is said: \"O death, I will be thy plagues; O grave, I will be thy destruction,\" and in the next verse: \"An east wind shall come, the wind of the Lord shall come up from the wilderness, and his spring shall become dry, and his fountain shall be dried up.\"[fn-31-P3136_820533:2270-nf] For, as Isaiah says, \"there shall come forth a rod out of the stem of Jesse, and a branch shall grow out of his roots\":[fn-31-P3137_820692:2271-nf] and He says Himself in the Song of Songs, \"I am the rose of Sharon and the lily of the valley.\"[fn-31-P3138_820815:2272-nf] Our rose is the destruction of death, and died that death itself might die in His dying. But, when it is said that He is to be brought \"from the wilderness,\" the virgin's womb is indicated, which without sexual intercourse or impregnation has given to us God in the form of an infant able to quench by the glow of the Holy Spirit the fountains of lust and to sing in the words of the psalm: \"as in a dry and pathless and waterless land, so have I appeared unto thee in the sanctuary.\"[fn-31-P3139_821322:2273-nf] Thus when we have to face the hard and cruel necessity of death, we are upheld by this consolation, that we shall shortly see again those whose absence we now mourn. For their end is not called death but a slumber and a falling asleep. Wherefore also the blessed apostle forbids us to sorrow concerning them which are asleep,[fn-31-P3140_821680:2274-nf] telling us to believe that those whom we know to sleep now may hereafter be roused from their sleep, and when their slumber is ended may watch once more with the saints and sing with the angels:-\"Glory to God in the highest and on earth peace among men of good will.\"[fn-31-P3141_821974:2275-nf] In heaven where there is no sin, there is glory and perpetual praise and unwearied singing; but on earth where sedition reigns, and war and discord hold sway, peace must be gained by prayer, and it is to be found not among all but only among men of good will, who pay heed to the apostolic salutation: \"Grace to you and peace from God our Father and the Lord Jesus Christ.\"[fn-31-P3142_822376:2276-nf] For \"His abode is in peace and His dwelling place is in Zion,\"[fn-31-P3143_822459:2277-nf] that is, on a watch-tower,[fn-31-P3144_822552:2278-nf] on a height of doctrines and of virtues, in the soul of the believer; for the angel of this latter daily beholds the face of God,[fn-31-P3145_822750:2279-nf] and contemplates with unveiled face the glory of God.","title":"The Letters of St. Jerome","author":false},{"chapter":76,"verse":2,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1344","folder":"NPNF2-06","text":"14. The world's philosophers drive out an old passion by instilling a new one; they hammer out one nail by hammering in another.[fn-48-P4849_1328855:3456-nf] It was on this principle that the seven princes of Persia acted towards king Ahasuerus, for they subdued his regret for queen Vashti by inducing him to love other maidens.[fn-48-P4850_1329056:3457-nf] But whereas they cured one fault by another fault and one sin by another sin, we must overcome our faults by learning to love the opposite virtues. \"Depart from evil,\" says the psalmist, \"and do good; seek peace and pursue it.\"[fn-48-P4851_1329308:3458-nf] For if we do not hate evil we cannot love good. Nay more, we must do good if we are to depart from evil. We must seek peace if we are to avoid war. And it is not enough merely to seek it; when we have found it and when it flees before us we must pursue it with all our energies. For \"it passeth all understanding;\"[fn-48-P4852_1329648:3459-nf] it is the habitation of God. As the psalmist says, \"in peace also is his habitation.\"[fn-48-P4853_1329756:3460-nf] The pursuing of peace is a fine metaphor and may be compared with the apostle's words, \"pursuing hospitality.\"[fn-48-P4854_1329895:3461-nf] It is not enough, he means, for us to invite guests with our lips; we should be as eager to detain them as though they were robbers carrying off our savings.","title":"The Letters of St. Jerome","author":false},{"chapter":76,"verse":1,"source_code":"npnf1_06_npnf1_06_08_book_ii_","source_chapter":7,"source_paragraph":"51","folder":"NPNF1-06","text":"19. Let us see now what things are to be prayed for. For it has been stated who it is that is prayed to, and where He dwells. First of all, then, of those things which are prayed for comes this petition, \"Hallowed be Thy name.\" And this is prayed for, not as if the name of God were not holy already, but that it may be held holy by men; i.e., that God may so become known to them, that they shall reckon nothing more holy, and which they are more afraid of offending. For, because it is said, \"In Judah is God known; His name is great in Israel,\"[fn-6-P655_245943:40-nf] we are not to understand the statement in this way, as if God were less in one place, greater in another; but there His name is great, where He is named according to the greatness of His majesty. And so there His name is said to be holy, where He is named with veneration and the fear of offending Him. And this is what is now going on, while the gospel, by becoming known everywhere throughout the different nations, commends the name of the one God by means of the administration of His Son.","title":"Book II.","author":"Augustine"},{"chapter":76,"verse":7,"source_code":"npnf1_01_npnf1_01_10_book_ii_","source_chapter":8,"source_paragraph":"33","folder":"NPNF1-01","text":"13. For thus cloth pride imitate high estate, I whereas Thou alone art God, high above all. And what does ambition seek but honours and renown, whereas Thou alone art to be honoured above all, and renowned for evermore? The cruelty of the powerful wishes to be feared; but who is to be feared but God only,[fn-4-P411_123838:20-nf] out of whose power what can be forced away or withdrawn-when, or where, or whither, or by whom? The enticements of the wanton would fain be deemed love; and yet is naught more enticing than Thy charity, nor is aught loved more healthfully than that, Thy truth, bright and beautiful above all. Curiosity affects a desire for knowledge, whereas it is Thou who supremely knowest all things. Yea, ignorance and foolishness themselves are concealed under the names of ingenuousness and harmlessness, because nothing can be found more ingenuous than Thou; and what is more harmless, since it is a sinner's own works by which he is harmed?[fn-4-P412_124490:21-nf] And sloth seems to long for rest; but what sure rest is there besides the Lord? Luxury would fain be called plenty and abundance; but Thou art the fellness and unfailing plenteousness of unfading joys. Prodigality presents a shadow of liberality; but Thou art the most lavish giver of all good. Covetousness desires to possess much; and Thou art the Possessor of all things. Envy contends for excellence; but what so excellent as Thou? Anger seeks revenge; who avenges more justly than Thou? Fear starts at unwonted and sudden chances which threaten things beloved, and is wary for their security; but what can happen that is unwonted or sudden to Thee? or who can deprive Thee of what Thou lovest? or where is there unshaken security save with Thee? Grief languishes for things lost in which desire had delighted itself, even because it would have nothing taken from it, as nothing can be from Thee.","title":"Book II.","author":"Augustine"},{"chapter":76,"verse":17,"source_code":"npnf2_05_npnf2_05_13_book_ii","source_chapter":1,"source_paragraph":"74","folder":"NPNF2-05","text":"Thus much with regard to his profanity towards the Son. Now let us see what he says about the Holy Spirit. \"After Him, we believe,\" he says, \"on the Comforter, the Spirit of Truth.\" I think it will be plain to all who come across this passage what object he has in view in thus perverting the declaration of the faith delivered to us by the Lord, in his statements concerning the Son and the Father. Though this absurdity has already been exposed, I will nevertheless endeavour, in few words, to make plain the aim of his knavery. As in the former case, he avoided using the name \"Father,\" that so he might not include the Son in the eternity of the Father, so he avoided employing the title Son, that he might not by it suggest His natural affinity to the Father; so here, too, he refrains from saying \"Holy Spirit,\" that he may not by this name acknowledge the majesty of His glory, and His complete union with the Father and the Son. For since the appellation of \"Spirit,\" and that of \"Holy,\" are by the Scriptures equally applied to the Father and the Son (for \"God is a Spirits[fn-12-P1225_665183:210-nf] ,\" and \"the anointed Lord is the Spirit before our face[fn-12-P1226_665262:211-nf] ,\" and \"the Lord our God is Holy[fn-12-P1227_665326:212-nf] ,\" and there is \"one Holy, one Lord Jesus Christ[fn-12-P1228_665395:213-nf] \") lest there should, by the use of these terms, be bred in the minds of his readers some orthodox conception of the Holy Spirit, such as would naturally arise in them from His sharing His glorious appellation with the Father and the Son, for this reason, deluding the ears of the foolish, he changes the words of the Faith as set forth by God in the delivery of this mystery, making a way, so to speak, by this sequence, for the entrance of his impiety against the Holy Spirit. For if he had said, \"We believe in the Holy Spirit,\" and \"God is a Spirit,\" any one instructed in things divine would have interposed the remark, that if we are to believe in the Holy Spirit, while God is called a Spirit, He is assuredly not distinct in nature from that which receives the same titles in a proper sense. For of all those things which are indicated not unreally, nor metaphorically, but properly and absolutely, by the same names, we are necessarily compelled to acknowledge that the nature also, which is signified by this identity of names, is one and the same. For this reason it is that, suppressing the name appointed by the Lord in the formula of the faith, he says, \"We believe in the Comforter.\" But I have been taught that this very name is also applied by the inspired Scripture to Father, Son, and Holy Ghost alike. For the Son gives the name of \"Comforter\" equally to Himself and to the Holy Spirit[fn-12-P1229_666903:214-nf] ; and the Father, where He is said to work comfort, surely claims as His own the name of \"Comforter.\" For assuredly he Who does the work of a Comforter does not disdain the name belonging to the work: for David says to the Father, \"Thou, Lord, hast holpen me and comforted me[fn-12-P1230_667203:215-nf] ,\" and the great Apostle applies to the Father the same language, when he says, \"Blessed be the God and Father of our Lord Jesus Christ, Who comforteth us in all our tribulation[fn-12-P1231_667403:216-nf] \"; and John, in one of his Catholic Epistles, expressly gives to the Son the name of Comforter[fn-12-P1232_667520:217-nf] . Nay, more, the Lord Himself, in saying that another Comforter would be sent us, when speaking of the Spirit, clearly asserted this title of Himself in the first place. But as there are two senses of the parakalein[fn-12-P1233_667807:218-nf] ,-one to beseech, by words and gestures of respect, to induce him to whom we apply for anything, to feel with us in respect of those things for which we apply,-the other to comfort, to take remedial thought for affections of body and soul,-the Holy Scripture affirms the conception of the Paraclete, in either sense alike, to belong to the Divine nature. For at one time Paul sets before us by the word parakalein the healing power of God, as when he says, \"God, Who comforteth those that are cast down, comforted us by the coming of Titus[fn-12-P1234_668424:219-nf] \"; and at another time he uses this word in its other meaning, when he says, writing to the Corinthians, \"Now we are ambassadors for Christ, as though God did beseech you by us; we pray you in Christ's stead, be ye reconciled to God[fn-12-P1235_668680:220-nf] .\" Now since these things are so, in whatever way you understand the title \"Paraclete,\" when used of the Spirit, you will not in either of its significations detach Him from His community in it with the Father and the Son. Accordingly, he has not been able, even though he wished it, to belittle the glory of the Spirit by ascribing to Him the very attribute which Holy Scripture refers also to the Father and to the Son. But in styling Him \"the Spirit of Truth,\" Eunomius' own wish, I suppose, was to suggest by this phrase subjection, since Christ is the Truth, and he called Him the Spirit of Truth, as if one should say that He is a possession and chattel of the Truth, without being aware that God is called a God of righteousness[fn-12-P1236_669437:221-nf] ; and we certainly do not understand thereby that God is a possession of righteousness. Wherefore also, when we hear of the \"Spirit of Truth,\" we acquire by that phrase such a conception as befits the Deity, being guided to the loftier interpretation by the words which follow it. For when the Lord said \"The Spirit of Truth,\" He immediately added \"Which proceedeth from the Father[fn-12-P1237_669966:222-nf] ,\" a fact which the voice of the Lord never asserted of any conceivable thing in creation, not of aught visible or invisible, not of thrones, principalities, powers, or dominions, nor of any other name that is named either in this world or in that which is to come. It is plain then that that, from share in which all creation is excluded, is something special and peculiar to uncreated being. But this man bids us believe in \"the Guide of godliness.\" Let a man then believe in Paul, and Barnabas, and Titus, and Silvanus, and Timotheus, and all those by whom we have been led into the way of thefaith. For if we are to believe in \"that which guides us to godliness,\" along with the Father and the Son, all the prophets and lawgivers and patriarchs, heralds, evangelists, apostles, pastors,and teachers, have equal honour with the Holy Spirit, as they bare been \"guides to godliness\" to those who came after them. \"Who came into being,\" he goes on, \"by the only God through the Only-begotten.\" In these words he gathers up in one head all his blasphemy. Once more he calls the Father \"only God,\" who employs the Only-begotten as an instrument for the production of the Spirit. What shadow of such a notion did he find in Scripture, that he ventures upon this assertion? by deduction from what premises did he bring his profanity to such a conclusion as this?Which of the Evangelists says it? what apostle? what prophet? Nay, on the contrary every scripture divinely inspired, written by the afflatus of the Spirit, attests the Divinity of the Spirit. For example (for it is better to prove my position from the actual testimonies), those who receive power to become children of God bear witness to the Divinity of the Spirit. Who knows not that utterance of the Lord which tells us that they who are born of the Spirit are the children of God? For thus He expressly ascribes the birth of the children of God to the Spirit, saying, that as that which is born of the flesh is flesh, so that which is born of the Spirit is spirit. But as many as are born of the Spirit are called the children of God[fn-12-P1238_672086:223-nf] . So also when the Lord by breathing upon His disciples had imparted to them the Holy Spirit, John says, \"Of His fulness have all we received[fn-12-P1239_672321:224-nf] .\" And that \"in Him dwelleth the fulness of the Godhead[fn-12-P1240_672419:225-nf] ,\" the mighty Paul attests: yea, moreover, through the prophet Isaiah it is attested, as to the manifestation of the Divine appearance vouchsafed to him, when he saw Him that sat \"on the throne high and lifted up[fn-12-P1241_672651:226-nf] ;\" the older tradition, it is true, says that it was the Father Who appeared to him, but the evangelist John refers the prophecy to our Lord, saying, touching those of the Jews who did not believe the words uttered by the prophet concerning the Lord, \"These things said Esaias, when he saw His glory and spoke of Him[fn-12-P1242_672986:227-nf] .\" But the mighty Paul attributes the same passage to the Holy Spirit in his speech made to the Jews at Rome, when he says, \"Well spoke the Holy Ghost by Esaias the prophet concerning you, saying, Hearing ye shall hear and shall not understand[fn-12-P1243_673333:228-nf] ,\" showing, in my opinion, by Holy Scripture itself, that every specially divine vision, every theophany, every word uttered in the Person of God, is to be understood to refer to the Father, the Son, and the Holy Spirit. Hence when David says, \"they provoked God in the wilderness, and grieved Him in the desert[fn-12-P1244_673719:229-nf] ,\" the apostle refers to the Holy Spirit the despite done by the Israelites to God, in these terms: \"Wherefore, as the Holy Ghost saith, Harden not your hearts, as in the provocation, in the day of temptation in the wilderness; when your fathers tempted me[fn-12-P1245_674004:230-nf] ,\" and goes on to refer all that the prophecy refers to God, to the Person of the Holy Ghost. Those who keep repeating against us the phrase \"three Gods,\" because we hold these views, have perhaps not yet learnt how to count. For if the Father and the Son are not divided into duality, (for they are, according to the Lord's words, One, and not Two[fn-12-P1246_674374:231-nf] ) and if the Holy Ghost is also one, how can one added to one be divided into the number of three Gods? Is it not rather plain that no one can charge us with believing in the number of three Gods, without himself first maintaining in his own doctrine a pair of Gods? For it is by being added to two that the one completes the triad of Gods. But what room is there for the charge of tritheism against those by whom one God is worshipped, the God expressed by the Name ofthe Father and the Son and the Holy Ghost?","title":"Book II","author":"Gregory of Nyssa"},{"chapter":76,"verse":1,"source_code":"npnf1_07_npnf1_07_110_tractate_cv_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-07","text":"1. That the Son was glorified by the Father in His form of a servant, which the Father raised from the dead and set at His own right hand, is indicated by the event itself, and is nowhere doubted by the Christian. But as He not only said, \"Father, glorify Thy Son,\" but likewise added, \"that Thy Son may glorify Thee,\" it is worthy of inquiry how it was that the Son glorified the Father, seeing that the eternal glory of the Father neither suffered diminution in any human form, nor could be increased in respect of its own divine perfection. In itself, indeed, the glory of the Father could neither be diminished nor enlarged; but without any doubt it was less among men when God was known only in Judea:[fn-34-P3418_1898793:1-nf] and as yet children[fn-34-P3419_1898830:2-nf] praised not the name of the Lord from the rising of the sun to its going down.[fn-34-P3420_1898998:3-nf] But inasmuch as this was effected by the gospel of Christ, to wit, that the Father became known through the Son to the Gentiles, assuredly the Son also glorified the Father. Had the Son, however, only died, and not risen again, He would without doubt have neither been glorified by the Father, nor have glorified the Father; but now having been glorified through His resurrection by the Father, He glorifies the Father by the preaching of His resurrection. For this is disclosed by the very order of the words: \"Glorify,\" He says, \"Thy Son, that Thy Son may glorify Thee;\" saying, as it were, Raise me up again, that by me Thou mayest become known to all the world.","title":"Tractate CV.","author":"Augustine"},{"chapter":76,"verse":1,"source_code":"npnf1_07_npnf1_07_111_tractate_cvi_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-07","text":"4. Accordingly, let us now see what He says about those disciples of His who were then listening to Him. \"I have manifested,\" He says. \"Thy name unto the men whom Thou gavest me.\" Did they not, then, know the name of God when they were Jews?And what of that which we read, \"God is known in Judah; His name is great in Israel\"?[fn-34-P3453_1920261:3-nf] Therefore, \"I have manifested Thy name unto these men whom Thou gavest me out of the world,\" and who are now hearing my words: not that name of Thine whereby Thou art called God, but that whereby Thou art called my Father: a name that could not be manifested without the manifestation of the Son Himself. For this name of God, by which He is called, could not but be known in some way to the whole creation, and so to every nation, before they believed in Christ For such is the energy of true Godhead, that it cannot be altogether and utterly hidden from any rational creature, so long as it makes use of its reason. For, with the exception of a few in whom nature has become outrageously depraved, the whole race of man acknowledges God as the maker of this world. In respect, therefore, of His being the maker I of this world that is visible in heaven and earth around us, God was known unto all nations even before they were indoctrinated into the faith of Christ. But in this respect, that He was not, without grievous wrong being done to Himself, to be worshipped alongside of false gods, God was known in Judah alone. But in respect of His being the Father of this Christ, by whom He taketh away the sin of the world, this name of His, previously kept secret from all, He now made manifest to those whom the Father Himself had given Him out of the world. But how had He done so, if the hour were not yet come, of which He had formerly said that the hour would come, \"when I shall no more speak unto you proverbs, but I shall show you plainly of my Father\"?[fn-34-P3454_1921842:4-nf] Can it be supposed that the proverbs themselves contained such a plain anouncement? Why, then, is it said, \"I will declare to you openly,\" but just because that \"in proverbs\" is not \"openly\"? But when it is no longer concealed in proverbs, but uttered in plain words, then without a doubt it is spoken openly. How, then, had He manifested what He had not as yet openly declared? It must be understood, therefore, in this way, that the past tense is put for the future, like those other words, \"All things that I have heard of my Father, I have made known unto you:\"[fn-34-P3455_1922426:5-nf] as something He had not yet done, but spoke of as if He had, because His doing of it He knew to be infallibly pre-determined.","title":"Tractate CVI.","author":"Augustine"},{"chapter":76,"verse":2,"source_code":"npnf1_07_npnf1_07_116_tractate_cxi_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-07","text":"3. Let no one disturb the clearness of the meaning by any cloudy contradiction; but let what follows furnish its testimony to the words that precede. For after saying, \"I will that they also be with me where I am,\" He went on immediately to add, \"That they may behold my glory, which Thou gavest me: for Thou lovedst me before the foundation of the world.\" \"That they may behold,\" He said; not, that they may believe. This is faith's wages,[fn-35-P3583_1987865:16-nf] not faith itself. For if faith has been correctly defined in the Epistle to the Hebrews as \"the assurance [conviction] of things that are not seen,\"[fn-35-P3584_1988027:17-nf] why may not the wages of faith be defined, the beholding of things which were hoped for in faith? For when we shall see the glory which the Father hath given the Son, even though we may understand what is spoken of in this passage, not as that [glory] which the Father gave His co-equal Son in begetting Him, but as that which He gave Him, when become the Son of man, after the death of the cross;-when, I say, we shall see that glory of the Son, then of a certainty shall take place the judgment of the quick and the dead, and then shall the wicked be taken away that he may not behold the glory of the Lord;[fn-35-P3585_1988654:18-nf] and what [glory], save that of His Godhead? For blessed are the pure in heart, for they shall see God:[fn-35-P3586_1988777:19-nf] and because the wicked are not pure in heart, therefore they shall not see Then shall they go away into everlasting punishment; for so shall the wicked be taken away, that he may not behold the glory of the Lord: but the righteous shall go into life eternal.[fn-35-P3587_1989053:20-nf] And what is life eternal? \"That they may know Thee, the only true God, and Jesus Christ, whom Thou hast sent\" (ver. 3): not, indeed, as those knew Him, who although impure in heart, yet were able to see Him as He sat in judgment in His glorified servant-form; but as He is yet to be known by the pure in heart, as the only true God, the Son along with the Father and Holy Spirit, because the Trinity itself is the only true God. If, then, it is in reference to His Godhead as the Son of God, equal and co-eternal with the Father, that we take the words, \"I will that they also be with me where I am,\" we shall be with Christ in the Father; but He in His own way, we in ours, wherever we may be in body. For if localities are to be understood, and such as contain incorporeal beings, and everything has a place where it is, the eternal place of Christ where He always is, is the Father Himself, and the place of the Father is the Son; for \"I,\" He said, \"am in the Father, and the Father in me;\"[fn-35-P3588_1990067:21-nf] and in this prayer, \"As Thou, Father, art in me, and I in Thee:\" and they are our place, because there follows, \"That they also may be one in us:\" and we are God's place, inasmuch as we are His temple; even as He, who died for us and liveth for us, also prayeth for us, that we may be one in them; because \"His [dwelling] place was made in peace,[fn-35-P3589_1990434:22-nf] and His habitation in Zion,\"[fn-35-P3590_1990559:23-nf] which we are. But who is qualified to think on such places or what is in them, apart from the idea of space-defined capacities and material masses? Yet no little progress is made, if at least, when any such idea presents itself to the eye of the mind, it is denied, rejected, and reprobated: and a certain kind of light is, as far as possible, thought of, in which such things are perceived as deserving only to be denied, rejected, and reprobated; and the certainty of that light is known and loved, so that from thence an upward movement is begun in us, and an effort made to reach into places farther within: and when the mind through its own infirmity and still inferior purity has failed to penetrate them it is driven back again, not without the sighings of love and the tears of ardent longing, and continues to bear in patience until it is purified by faith, and prepared by the holiness of the inward life to be able to take up its abode therein.","title":"Tractate CXI.","author":"Augustine"},{"chapter":76,"verse":2,"source_code":"npnf1_07_npnf1_07_116_tractate_cxi_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-07","text":"3. Let no one disturb the clearness of the meaning by any cloudy contradiction; but let what follows furnish its testimony to the words that precede. For after saying, \"I will that they also be with me where I am,\" He went on immediately to add, \"That they may behold my glory, which Thou gavest me: for Thou lovedst me before the foundation of the world.\" \"That they may behold,\" He said; not, that they may believe. This is faith's wages,[fn-35-P3583_1987865:16-nf] not faith itself. For if faith has been correctly defined in the Epistle to the Hebrews as \"the assurance [conviction] of things that are not seen,\"[fn-35-P3584_1988027:17-nf] why may not the wages of faith be defined, the beholding of things which were hoped for in faith? For when we shall see the glory which the Father hath given the Son, even though we may understand what is spoken of in this passage, not as that [glory] which the Father gave His co-equal Son in begetting Him, but as that which He gave Him, when become the Son of man, after the death of the cross;-when, I say, we shall see that glory of the Son, then of a certainty shall take place the judgment of the quick and the dead, and then shall the wicked be taken away that he may not behold the glory of the Lord;[fn-35-P3585_1988654:18-nf] and what [glory], save that of His Godhead? For blessed are the pure in heart, for they shall see God:[fn-35-P3586_1988777:19-nf] and because the wicked are not pure in heart, therefore they shall not see Then shall they go away into everlasting punishment; for so shall the wicked be taken away, that he may not behold the glory of the Lord: but the righteous shall go into life eternal.[fn-35-P3587_1989053:20-nf] And what is life eternal? \"That they may know Thee, the only true God, and Jesus Christ, whom Thou hast sent\" (ver. 3): not, indeed, as those knew Him, who although impure in heart, yet were able to see Him as He sat in judgment in His glorified servant-form; but as He is yet to be known by the pure in heart, as the only true God, the Son along with the Father and Holy Spirit, because the Trinity itself is the only true God. If, then, it is in reference to His Godhead as the Son of God, equal and co-eternal with the Father, that we take the words, \"I will that they also be with me where I am,\" we shall be with Christ in the Father; but He in His own way, we in ours, wherever we may be in body. For if localities are to be understood, and such as contain incorporeal beings, and everything has a place where it is, the eternal place of Christ where He always is, is the Father Himself, and the place of the Father is the Son; for \"I,\" He said, \"am in the Father, and the Father in me;\"[fn-35-P3588_1990067:21-nf] and in this prayer, \"As Thou, Father, art in me, and I in Thee:\" and they are our place, because there follows, \"That they also may be one in us:\" and we are God's place, inasmuch as we are His temple; even as He, who died for us and liveth for us, also prayeth for us, that we may be one in them; because \"His [dwelling] place was made in peace,[fn-35-P3589_1990434:22-nf] and His habitation in Zion,\"[fn-35-P3590_1990559:23-nf] which we are. But who is qualified to think on such places or what is in them, apart from the idea of space-defined capacities and material masses? Yet no little progress is made, if at least, when any such idea presents itself to the eye of the mind, it is denied, rejected, and reprobated: and a certain kind of light is, as far as possible, thought of, in which such things are perceived as deserving only to be denied, rejected, and reprobated; and the certainty of that light is known and loved, so that from thence an upward movement is begun in us, and an effort made to reach into places farther within: and when the mind through its own infirmity and still inferior purity has failed to penetrate them it is driven back again, not without the sighings of love and the tears of ardent longing, and continues to bear in patience until it is purified by faith, and prepared by the holiness of the inward life to be able to take up its abode therein.","title":"Tractate CXI.","author":"Augustine"},{"chapter":76,"verse":2,"source_code":"npnf1_07_npnf1_07_116_tractate_cxi_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-07","text":"3. Let no one disturb the clearness of the meaning by any cloudy contradiction; but let what follows furnish its testimony to the words that precede. For after saying, \"I will that they also be with me where I am,\" He went on immediately to add, \"That they may behold my glory, which Thou gavest me: for Thou lovedst me before the foundation of the world.\" \"That they may behold,\" He said; not, that they may believe. This is faith's wages,[fn-35-P3583_1987865:16-nf] not faith itself. For if faith has been correctly defined in the Epistle to the Hebrews as \"the assurance [conviction] of things that are not seen,\"[fn-35-P3584_1988027:17-nf] why may not the wages of faith be defined, the beholding of things which were hoped for in faith? For when we shall see the glory which the Father hath given the Son, even though we may understand what is spoken of in this passage, not as that [glory] which the Father gave His co-equal Son in begetting Him, but as that which He gave Him, when become the Son of man, after the death of the cross;-when, I say, we shall see that glory of the Son, then of a certainty shall take place the judgment of the quick and the dead, and then shall the wicked be taken away that he may not behold the glory of the Lord;[fn-35-P3585_1988654:18-nf] and what [glory], save that of His Godhead? For blessed are the pure in heart, for they shall see God:[fn-35-P3586_1988777:19-nf] and because the wicked are not pure in heart, therefore they shall not see Then shall they go away into everlasting punishment; for so shall the wicked be taken away, that he may not behold the glory of the Lord: but the righteous shall go into life eternal.[fn-35-P3587_1989053:20-nf] And what is life eternal? \"That they may know Thee, the only true God, and Jesus Christ, whom Thou hast sent\" (ver. 3): not, indeed, as those knew Him, who although impure in heart, yet were able to see Him as He sat in judgment in His glorified servant-form; but as He is yet to be known by the pure in heart, as the only true God, the Son along with the Father and Holy Spirit, because the Trinity itself is the only true God. If, then, it is in reference to His Godhead as the Son of God, equal and co-eternal with the Father, that we take the words, \"I will that they also be with me where I am,\" we shall be with Christ in the Father; but He in His own way, we in ours, wherever we may be in body. For if localities are to be understood, and such as contain incorporeal beings, and everything has a place where it is, the eternal place of Christ where He always is, is the Father Himself, and the place of the Father is the Son; for \"I,\" He said, \"am in the Father, and the Father in me;\"[fn-35-P3588_1990067:21-nf] and in this prayer, \"As Thou, Father, art in me, and I in Thee:\" and they are our place, because there follows, \"That they also may be one in us:\" and we are God's place, inasmuch as we are His temple; even as He, who died for us and liveth for us, also prayeth for us, that we may be one in them; because \"His [dwelling] place was made in peace,[fn-35-P3589_1990434:22-nf] and His habitation in Zion,\"[fn-35-P3590_1990559:23-nf] which we are. But who is qualified to think on such places or what is in them, apart from the idea of space-defined capacities and material masses? Yet no little progress is made, if at least, when any such idea presents itself to the eye of the mind, it is denied, rejected, and reprobated: and a certain kind of light is, as far as possible, thought of, in which such things are perceived as deserving only to be denied, rejected, and reprobated; and the certainty of that light is known and loved, so that from thence an upward movement is begun in us, and an effort made to reach into places farther within: and when the mind through its own infirmity and still inferior purity has failed to penetrate them it is driven back again, not without the sighings of love and the tears of ardent longing, and continues to bear in patience until it is purified by faith, and prepared by the holiness of the inward life to be able to take up its abode therein.","title":"Tractate CXI.","author":"Augustine"},{"chapter":76,"verse":2,"source_code":"npnf1_07_npnf1_07_116_tractate_cxi_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-07","text":"3. Let no one disturb the clearness of the meaning by any cloudy contradiction; but let what follows furnish its testimony to the words that precede. For after saying, \"I will that they also be with me where I am,\" He went on immediately to add, \"That they may behold my glory, which Thou gavest me: for Thou lovedst me before the foundation of the world.\" \"That they may behold,\" He said; not, that they may believe. This is faith's wages,[fn-35-P3583_1987865:16-nf] not faith itself. For if faith has been correctly defined in the Epistle to the Hebrews as \"the assurance [conviction] of things that are not seen,\"[fn-35-P3584_1988027:17-nf] why may not the wages of faith be defined, the beholding of things which were hoped for in faith? For when we shall see the glory which the Father hath given the Son, even though we may understand what is spoken of in this passage, not as that [glory] which the Father gave His co-equal Son in begetting Him, but as that which He gave Him, when become the Son of man, after the death of the cross;-when, I say, we shall see that glory of the Son, then of a certainty shall take place the judgment of the quick and the dead, and then shall the wicked be taken away that he may not behold the glory of the Lord;[fn-35-P3585_1988654:18-nf] and what [glory], save that of His Godhead? For blessed are the pure in heart, for they shall see God:[fn-35-P3586_1988777:19-nf] and because the wicked are not pure in heart, therefore they shall not see Then shall they go away into everlasting punishment; for so shall the wicked be taken away, that he may not behold the glory of the Lord: but the righteous shall go into life eternal.[fn-35-P3587_1989053:20-nf] And what is life eternal? \"That they may know Thee, the only true God, and Jesus Christ, whom Thou hast sent\" (ver. 3): not, indeed, as those knew Him, who although impure in heart, yet were able to see Him as He sat in judgment in His glorified servant-form; but as He is yet to be known by the pure in heart, as the only true God, the Son along with the Father and Holy Spirit, because the Trinity itself is the only true God. If, then, it is in reference to His Godhead as the Son of God, equal and co-eternal with the Father, that we take the words, \"I will that they also be with me where I am,\" we shall be with Christ in the Father; but He in His own way, we in ours, wherever we may be in body. For if localities are to be understood, and such as contain incorporeal beings, and everything has a place where it is, the eternal place of Christ where He always is, is the Father Himself, and the place of the Father is the Son; for \"I,\" He said, \"am in the Father, and the Father in me;\"[fn-35-P3588_1990067:21-nf] and in this prayer, \"As Thou, Father, art in me, and I in Thee:\" and they are our place, because there follows, \"That they also may be one in us:\" and we are God's place, inasmuch as we are His temple; even as He, who died for us and liveth for us, also prayeth for us, that we may be one in them; because \"His [dwelling] place was made in peace,[fn-35-P3589_1990434:22-nf] and His habitation in Zion,\"[fn-35-P3590_1990559:23-nf] which we are. But who is qualified to think on such places or what is in them, apart from the idea of space-defined capacities and material masses? Yet no little progress is made, if at least, when any such idea presents itself to the eye of the mind, it is denied, rejected, and reprobated: and a certain kind of light is, as far as possible, thought of, in which such things are perceived as deserving only to be denied, rejected, and reprobated; and the certainty of that light is known and loved, so that from thence an upward movement is begun in us, and an effort made to reach into places farther within: and when the mind through its own infirmity and still inferior purity has failed to penetrate them it is driven back again, not without the sighings of love and the tears of ardent longing, and continues to bear in patience until it is purified by faith, and prepared by the holiness of the inward life to be able to take up its abode therein.","title":"Tractate CXI.","author":"Augustine"},{"chapter":76,"verse":1,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":5,"source_paragraph":"60","folder":"NPNF2-10","text":"30. Come, Holy Spirit, and help Thy prophets, in whom Thou art wont to dwell, in whom we believe. Shall we believe the wise of this world, if we believe not the prophets? But where is the wise man, where is the scribe? When our peasant planted figs, he found that whereof the philosopher knew nothing, for God hath chosen the foolish things of this world to confound the strong.[fn-40-P4018_1022400:66-nf] Are we to believe the Jews? for God was once known in Jewry. Nay, but they deny that very thing, which is the foundation of our belief, seeing that they know not the Father, who have denied the Son.[fn-40-P4019_1022761:67-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":76,"verse":10,"source_code":"npnf1_05_npnf1_05_41_treatise_on_rebuke_and_grace","source_chapter":4,"source_paragraph":"60","folder":"NPNF1-05","text":"Now the Lord Himself not only shows us what evil we should shun, and what good we should do, which is all that the letter of the law is able to effect; but He moreover helps us that we may shun evil and do good,[fn-63-P6330_2429534:4-nf] which none can do without the Spirit of grace; and if this be wanting, the law comes in merely to make us guilty and to slay us. It is on this account that the apostle says, \"The letter killeth, but the Spirit giveth life.\"[fn-63-P6331_2429777:5-nf] He, then, who lawfully uses the law learns therein evil and good, and, not trusting in his own strength, flees to grace, by the help of which he may shun evil and do good. But who is there who flees to grace except when \"the steps of a man are ordered by the Lord, and He shall determine his way\"?[fn-63-P6332_2430093:6-nf] And thus also to desire the help of grace is the beginning of grace; of which, says he, \"And I said, Now I have begun; this is the change of the right hand of the Most High.\"[fn-63-P6333_2430287:7-nf] It is to be confessed, therefore, that we have free choice to do both evil and good; but in doing evil every one is free from righteousness and a servant of sin, while in doing good no one can be free, unless he have been made free by Him who said, \"If the Son shall make you free, then you shall be free indeed.\"[fn-63-P6334_2430619:8-nf] Neither is it thus, that when any one has been made free from the dominion of sin, he no longer needs the help of his Deliverer; but rather thus, that hearing from Him, \"Without me ye can do nothing,\"[fn-63-P6335_2430838:9-nf] he himself also says to Him, \"Be thou my helper! Forsake me not.\"[fn-63-P6336_2430920:10-nf] I rejoice that I have found in our brother Florus also this faith, which without doubt is the true and prophetical and apostolical and catholic faith; whence those are the rather to be corrected-whom indeed I now think to have been corrected by the favour of God-who did not understand him.","title":"Treatise on Rebuke and Grace","author":"Augustine"},{"chapter":76,"verse":10,"source_code":"anf_04_anf04_47_book_iii_","source_chapter":4,"source_paragraph":"65","folder":"ANF-04","text":"4. With respect to the thoughts which proceed from our heart, or the recollection of things which we have done, or the contemplation of any things or causes whatever, we find that they sometimes proceed from ourselves, and sometimes are originated by the opposing powers; not seldom also are they suggested by God, or by the holy angels. Now such a statement will perhaps appear incredible,[fn-71-P7137_1571976:286-nf] unless it be confirmed by the testimony of holy Scripture, That, then, thoughts arise within ourselves, David testifies in the Psalms, saying, \"The thought of a man will make confession to Thee, and the rest of the thought shall observe to Thee a festival day.\"[fn-71-P7138_1572256:287-nf] That this, however, is also brought about by the opposing powers, is shown by Solomon in the book of Ecclesiastes in the following manner: \"If the spirit of the ruler rise up against thee, leave not thy place; for soundness restrains great offences.\"[fn-71-P7139_1572638:288-nf] The Apostle Paul also will bear testimony to the same point in the words: \"Casting down imaginations, and every high thing that exalted itself against the knowledge of Christ.\"[fn-71-P7140_1572857:289-nf] That it is an effect due to God, nevertheless, is declared by David, when he says in the Psalms, \"Blessed is the man whose help is in Thee, O Lord, Thy ascents (are) in his heart.\"[fn-71-P7141_1573058:290-nf] And the apostle says that \"God put it into the heart of Titus.\"[fn-71-P7142_1573480:291-nf] That certain thoughts are suggested to men's hearts either by good or evil angels, is shown both by the angel that accompanied Tobias,[fn-71-P7143_1573639:292-nf] and by the language of the prophet, where he says, \"And the angel who spoke in me answered.\"[fn-71-P7144_1573777:293-nf] The book of the Shepherd[fn-71-P7145_1573933:294-nf] declares the same, saying that each individual is attended by two angels; that whenever good thoughts arise in our hearts, they are suggested by the good angel; but when of a contrary kind, they are the instigation of the evil angel. The same is declared by Barnabas in his Epistle,[fn-71-P7146_1574279:295-nf] where he says there are two ways, one of light and one of darkness, over which he asserts that certain angels are placed;-the angels of God over the way of light, the angels of Satan over the way of darkness. We are not, however, to imagine that any other result follows from what is suggested to our heart, whether good or bad, save a (mental) commotion only, and an incitement instigating us either to good or evil. For it is quite within our reach, when a malignant power has begun to incite us to evil, to cast away from us the wicked suggestions, and to resist the vile inducements, and to do nothing that is at all deserving of blame. And, on the other hand, it is possible, when a divine power calls us to better things, not to obey the call; our freedom of will being preserved to us in either case. We said, indeed, in the foregoing pages, that certain recollections of good or evil actions were suggested to us either by the act of divine providence or by the opposing powers, as is shown in the book of Esther, when Artaxerxes had not remembered the services of that just man Mordecai, but, when wearied out with his nightly vigils, had it put into his mind by God to require that the annals of his great deeds should be read to him; whereon, being reminded of the benefits received from Mordecai, he ordered his enemy Haman to be hanged, but splendid honours to be conferred on him, and impunity from the threatened danger to be granted to the whole of the holy nation. On the other hand, however, we must suppose that it was through the hostile influence of the devil that the suggestion was introduced into the minds of the high priests and the scribes which they made to Pilate, when they came and said, \"Sir, we remember that that deceiver said, while he was yet alive, After three days I will rise again.\"[fn-71-P7147_1576156:296-nf] The design of Judas, also, respecting the betrayal of our Lord and Saviour, did not originate in the wickedness of his mind alone. For Scripture testifies that the \"devil had already put it into his heart to betray Him.\"[fn-71-P7148_1576401:297-nf] And therefore Solomon rightly commanded, saying, \"Keep thy heart with all diligence.\"[fn-71-P7149_1576508:298-nf] And the Apostle Paul warns us: \"Therefore we ought to give the more earnest heed to the things which we have heard, lest perhaps we should let them slip.\"[fn-71-P7150_1576684:299-nf] And when he says, \"Neither give place to the devil,\"[fn-71-P7151_1576756:300-nf] he shows by that injunction that it is through certain acts, or a kind of mental slothfulness, that room is made for the devil, so that, if he once enter our heart, he will either gain possession of us, or at least will pollute the soul, if he has not obtained the entire mastery over it, by casting on us his fiery darts; and by these we are sometimes deeply wounded, and sometimes only set on fire. Seldom indeed, and only in a few instances, are these fiery darts quenched, so as not to find a place where they may wound, i.e., when one is covered by the strong and mighty shield of faith. The declaration, indeed, in the Epistle to the Ephesians, \"We wrestle not against flesh and blood, but against principalities, against powers, against the rulers of the darkness of this world, against spiritual wickedness in high places,\"[fn-71-P7152_1577608:301-nf] must be so understood as if \"we\" meant, \"I Paul, and you Ephesians, and all who have not to wrestle against flesh and blood: \"for such have to struggle against principalities and powers, against the rulers of the darkness of this world, not like the Corinthians, whose struggle was as yet against flesh and blood, and who had been overtaken by no temptation but such as is common to man.","title":"Book III.","author":"Origen"},{"chapter":76,"verse":9,"source_code":"npnf1_10_npnf1_10_53_homily_xlvii_","source_chapter":1,"source_paragraph":"41","folder":"NPNF1-10","text":"What then, saith one, is the head of virtue? Humility. Wherefore Christ also begins with it, saying, \"Blessed are the poor.\"[fn-45-P4583_1450864:32-nf] This head hath not locks and ringlets, but beauty, such as to gain God's favor. For, \"Unto whom shall I look,\" saith He, \"but unto him that is meek and humble, and trembleth at my words?\"[fn-45-P4584_1451083:33-nf] And, \"Mine eyes are upon the meek of the earth.\"[fn-45-P4585_1451151:34-nf] And, \"The Lord is nigh unto them that are of a contrite heart.\"[fn-45-P4586_1451253:35-nf] This head, instead of locks, and flowing hair, bears sacrifices acceptable to God. It is a golden altar, and a spiritual place of sacrifice;[fn-45-P4587_1451415:36-nf] \"For a contrite spirit is a sacrifice to God.\"[fn-45-P4588_1451951:37-nf] This is the mother of wisdom. If a man have this, he will have the rest also.","title":"Homily XLVII.","author":"St. John Chrysostom"},{"chapter":76,"verse":1,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":11,"source_paragraph":"66","folder":"ANF-01","text":"2. Then again Matthew, when speaking of the angel, says, \"The angel of the Lord appeared to Joseph in sleep.\"[fn-74-P7416_1984730:70-nf] Of what Lord he does himself interpret: \"That it may be fulfilled which was spoken of the Lord by the prophet, Out of Egypt have I called my son.\"[fn-74-P7417_1984895:71-nf] \"Behold, a virgin shall conceive, and shall bring forth a son, and they shall call his name Emmanuel; which is, being interpreted, God with us.\"[fn-74-P7418_1985059:72-nf] David likewise speaks of Him who, from the virgin, is Emmanuel: \"Turn not away the face of Thine anointed. The Lord hath sworn a truth to David, and will not turn from him. Of the fruit of thy body will I set upon thy seat.\"[fn-74-P7419_1985302:73-nf] And again: \"In Judea is God known; His place has been made in peace, and His dwelling in Zion.\"[fn-74-P7420_1985419:74-nf] Therefore there is one and the same God, who was proclaimed by the prophets and announced by the Gospel; and His Son, who was of the fruit of David's body, that is, of the virgin of [the house of] David, and Emmanuel; whose star also Balaam thus prophesied: \"There shall come a star out of Jacob, and a leader shall rise in Israel.\"[fn-74-P7421_1985772:75-nf] But Matthew says that the Magi, coming from the east, exclaimed \"For we have seen His star in the east, and are come to worship Him; \"[fn-74-P7422_1985927:76-nf] and that, having been led by the star into the house of Jacob to Emmanuel, they showed, by these gifts which they offered, who it was that was worshipped; myrrh, because it was He who should die and be buried for the mortal human met; gold, because He was a King, \"of whose kingdom is no end; \"[fn-74-P7423_1986240:77-nf] and frankincense, because He was God, who also \"was made known in Judea,\"[fn-74-P7424_1986331:78-nf] and was \"declared to those who sought Him not.\"[fn-74-P7425_1986398:79-nf] ","title":"Book III.","author":"Irenaeus"},{"chapter":76,"verse":1,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":11,"source_paragraph":"66","folder":"ANF-01","text":"2. Then again Matthew, when speaking of the angel, says, \"The angel of the Lord appeared to Joseph in sleep.\"[fn-74-P7416_1984730:70-nf] Of what Lord he does himself interpret: \"That it may be fulfilled which was spoken of the Lord by the prophet, Out of Egypt have I called my son.\"[fn-74-P7417_1984895:71-nf] \"Behold, a virgin shall conceive, and shall bring forth a son, and they shall call his name Emmanuel; which is, being interpreted, God with us.\"[fn-74-P7418_1985059:72-nf] David likewise speaks of Him who, from the virgin, is Emmanuel: \"Turn not away the face of Thine anointed. The Lord hath sworn a truth to David, and will not turn from him. Of the fruit of thy body will I set upon thy seat.\"[fn-74-P7419_1985302:73-nf] And again: \"In Judea is God known; His place has been made in peace, and His dwelling in Zion.\"[fn-74-P7420_1985419:74-nf] Therefore there is one and the same God, who was proclaimed by the prophets and announced by the Gospel; and His Son, who was of the fruit of David's body, that is, of the virgin of [the house of] David, and Emmanuel; whose star also Balaam thus prophesied: \"There shall come a star out of Jacob, and a leader shall rise in Israel.\"[fn-74-P7421_1985772:75-nf] But Matthew says that the Magi, coming from the east, exclaimed \"For we have seen His star in the east, and are come to worship Him; \"[fn-74-P7422_1985927:76-nf] and that, having been led by the star into the house of Jacob to Emmanuel, they showed, by these gifts which they offered, who it was that was worshipped; myrrh, because it was He who should die and be buried for the mortal human met; gold, because He was a King, \"of whose kingdom is no end; \"[fn-74-P7423_1986240:77-nf] and frankincense, because He was God, who also \"was made known in Judea,\"[fn-74-P7424_1986331:78-nf] and was \"declared to those who sought Him not.\"[fn-74-P7425_1986398:79-nf] ","title":"Book III.","author":"Irenaeus"},{"chapter":76,"verse":4,"source_code":"npnf2_07_npnf2_07_52_oration_xl_","source_chapter":1,"source_paragraph":"41","folder":"NPNF2-07","text":"XXXVI. I will remind you again about Illuminations, and that often, and will reckon them up from Holy Scripture. For I myself shall be happier for remembering them (for what is sweeter than light to those who have tasted light?) and I will dazzle you with my words. There is sprung up a light for the righteous, and its partner joyful gladness.[fn-52-P5255_1751630:123-nf] And, The light of the righteous is everlasting;[fn-52-P5256_1751700:124-nf] and Thou art shining wondrously from the everlasting mountains, is said to God, I think of the Angelic powers which aid our efforts after good. And you have heard David's words; The Lord is my Light and my Salvation, whom then shall I fear?[fn-52-P5257_1751963:125-nf] And now he asks that the Light and the Truth may be sent forth for him,[fn-52-P5258_1752056:126-nf] now giving thanks that he has a share in it, in that the Light of God is marked upon him;[fn-52-P5259_1752167:127-nf] that is, that the signs of the illumination given are impressed upon him and recognized. One light alone let us shun-that which is the offspring of the baleful fire; let us not walk in the light of our fire,[fn-52-P5260_1752393:128-nf] and in the flame which we have kindled. For I know a cleansing fire which Christ came to send upon the earth,[fn-52-P5261_1752522:129-nf] and He Himself is anagogically[fn-52-P5262_1752574:130-nf] called a Fire. This Fire takes away whatsoever is material and of evil habit; and this He desires to kindle with all speed, for He longs for speed in doing us good, since He gives us even coals of fire to help us.[fn-52-P5263_1752972:131-nf] I know also a fire which is not cleansing, but avenging; either that fire of Sodom[fn-52-P5264_1753088:132-nf] which He pours down on all sinners,[fn-52-P5265_1753145:133-nf] mingled with brimstone and storms, or that which is prepared for the Devil and his Angels[fn-52-P5266_1753253:134-nf] or that which proceeds from the face of the Lord, and shall burn up his enemies round about;[fn-52-P5267_1753367:135-nf] and one even more fearful still than these, the unquenchable fire[fn-52-P5268_1753454:136-nf] which is ranged with the worm that dieth not but is eternal for the wicked. For all these belong to the destroying power; though some may prefer even in this place to take a more merciful view[fn-52-P5269_1753671:137-nf] of this fire, worthily of Him That chastises.","title":"Oration XL.","author":"Gregory Nazianzen"},{"chapter":76,"verse":1,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":35,"source_paragraph":"216","folder":"ANF-01","text":"11. For some of them, beholding Him in glory, saw His glorious life (conversationem) at the Father's right hand;[fn-86-P8681_2456093:495-nf] others beheld Him coming on the clouds as the Son of man;[fn-86-P8682_2456181:496-nf] and those who declared regarding Him, \"They shall look on Him whom they have pierced,\"[fn-86-P8683_2456289:497-nf] indicated His [second] advent, concerning which He Himself says, \"Thinkest thou that when the Son of man cometh, He shall find faith on the earth? \"[fn-86-P8684_2456460:498-nf] Paul also refers to this event when he says, \"If, however, it is a righteous thing with God to recompense tribulation to them that trouble you, and to you that are troubled rest with us, at the revelation of the Lord Jesus from heaven, with His mighty angels, and in a flame of fire.\"[fn-86-P8685_2456833:499-nf] Others again, speaking of Him as a judge, and [referring], as if it were a burning furnace, [to] the day of the Lord, who \"gathers the wheat into His barn, but will burn up the chaff with unquenchable fire,\"[fn-86-P8686_2457065:500-nf] were accustomed to threaten those who were unbelieving, concerning whom also the Lord Himself declares, \"Depart from me, ye cursed, into everlasting fire, which my Father has prepared for the devil and his angels.\"[fn-86-P8687_2457302:501-nf] And the apostle in like manner says [of them], \"Who shall be punished with everlasting death from the face of the Lord, and from the glory of His power, when He shall come to be glorified in His saints, and to be admired in those who believe in Him.\"[fn-86-P8688_2457575:502-nf] There are also some [of them] who declare, \"Thou art fairer than the children of men; \"[fn-86-P8689_2457689:503-nf] and, \"God, Thy God, hath anointed Thee with the oil of gladness above Thy fellows; \"[fn-86-P8690_2457793:504-nf] and, \"Gird Thy sword upon Thy thigh, O Most Mighty, with Thy beauty and Thy fairness, and go forward and proceed prosperously; and rule Thou because of truth, and meekness, and righteousness.\"[fn-86-P8691_2458005:505-nf] And whatever other things of a like nature are spoken regarding Him, these indicated that beauty and splendour which exist in His kingdom, along with the transcendent and pre-eminent exaltation [belonging] to all who are under His sway, that those who hear might desire to be found there, doing such things as are pleasing to God. Again, there are those who say, \"He is a man, and who shall know him? \"[fn-86-P8692_2458430:506-nf] and, \"I came unto the prophetess, and she bare a son, and His name is called Wonderful, Counsellor, the Mighty God; \"[fn-86-P8693_2458769:507-nf] and those [of them] who proclaimed Him as Immanuel, [born] of the Virgin, exhibited the union of the Word of God with His own workmanship, [declaring] that the Word should become flesh, and the Son of God the Son of man (the pure One opening purely that pure womb which regenerates men unto God, and which He Himself made pure); and having become this which we also are, He [nevertheless] is the Mighty God, and possesses a generation which cannot be declared. And there are also some of them who say, \"The Lord hath spoken in Zion, and uttered His voice from Jerusalem;[fn-86-P8694_2459401:508-nf] and, \"In Judah is God known; \"[fn-86-P8695_2459453:509-nf] -these indicated His advent which took place in Judea. Those, again, who declare that \"God comes from the south, and from a mountain thick with foliage,\"[fn-86-P8696_2459628:510-nf] announced His advent at Bethlehem, as I have pointed out in the preceding book.[fn-86-P8697_2459728:511-nf] From that place, also, He who rules, and who feeds the people of His Father, has come. Those, again, who declare that at His coming \"the lame man shall leap as an hart, and the tongue of the dumb shall [speak] plainly, and the eyes of the blind shall be opened, and the ears of the deaf shall hear,\"[fn-86-P8698_2460052:512-nf] and that \"the hands which hang down, and the feeble knees, shall be strengthened,\"[fn-86-P8699_2460159:513-nf] and that \"the dead which are in the grave shall arise,\"[fn-87-P8700_2460236:514-nf] and that He Himself\" shall take [upon Him] our weaknesses, and bear our sorrows,\"[fn-87-P8701_2460340:515-nf] -[all these] proclaimed those works of healing which were accomplished by Him.","title":"Book IV.","author":"Irenaeus"},{"chapter":76,"verse":2,"source_code":"anf_04_anf04_62_book_vii_","source_chapter":30,"source_paragraph":"131","folder":"ANF-04","text":"If, then, the whole earth has been cursed in the deeds of Adam and of those who died in him, it is plain that all parts of the earth share in the curse, and among others the land of Judea; so that the words, \"a good land and a large, a land flowing with milk and honey, cannot apply to it, although we may say of it, that both Judea and Jerusalem were the shadow and figure of that pure land, goodly and large, in the pure region of heaven, in which is the heavenly Jerusalem. And it is in reference to this Jerusalem that the apostle spoke, as one who, \"being risen with Christ, and seeking those things which are above,\" had found a truth which formed no part of the Jewish mythology. \"Ye are come,\" says he, \"unto Mount Sion, and unto the city of the living God, the heavenly Jerusalem, and to an innumerable company of angels.\"[fn-109-P10990_2957313:59-nf] And in order to be assured that our explanation of \"the good and large land\" of Moses is not contrary to the intention of the Divine Spirit, we have only to read in all the prophets what they say of those who, after having left Jerusalem, and wandered astray from it, should afterwards return and be settled in the place which is called the habitation and city of God, as in the words, \"His dwelling is in the holy place; \"[fn-109-P10991_2957756:60-nf] and, \"Great is the Lord, and greatly to be praised in the city of our God, in the mountain of His holiness, beautiful for situation, the joy of the whole earth.\"[fn-109-P10992_2957984:61-nf] It is enough at present to quote the words of the Psalms 37, which speaks thus of the land of the righteous, \"Those that wait upon the Lord they shall inherit the earth; \"and a little after, \"But the meek shall inherit the earth, and shall delight themselves in the abundance of peace; \"and again, \"Those who bless Him shall inherit the earth; \"and, \"The righteous shall inherit the land, and dwell therein for ever.\"[fn-109-P10993_2958425:62-nf] And consider whether it is not evident to intelligent readers that the following words from this same Psalm refer to the pure land in the pure heaven: \"Wait on the Lord, and keep His way; and He shall exalt thee to inherit the land.\"","title":"Book VII.","author":"Origen"},{"chapter":76,"verse":2,"source_code":"anf_04_anf04_62_book_vii_","source_chapter":30,"source_paragraph":"131","folder":"ANF-04","text":"If, then, the whole earth has been cursed in the deeds of Adam and of those who died in him, it is plain that all parts of the earth share in the curse, and among others the land of Judea; so that the words, \"a good land and a large, a land flowing with milk and honey, cannot apply to it, although we may say of it, that both Judea and Jerusalem were the shadow and figure of that pure land, goodly and large, in the pure region of heaven, in which is the heavenly Jerusalem. And it is in reference to this Jerusalem that the apostle spoke, as one who, \"being risen with Christ, and seeking those things which are above,\" had found a truth which formed no part of the Jewish mythology. \"Ye are come,\" says he, \"unto Mount Sion, and unto the city of the living God, the heavenly Jerusalem, and to an innumerable company of angels.\"[fn-109-P10990_2957313:59-nf] And in order to be assured that our explanation of \"the good and large land\" of Moses is not contrary to the intention of the Divine Spirit, we have only to read in all the prophets what they say of those who, after having left Jerusalem, and wandered astray from it, should afterwards return and be settled in the place which is called the habitation and city of God, as in the words, \"His dwelling is in the holy place; \"[fn-109-P10991_2957756:60-nf] and, \"Great is the Lord, and greatly to be praised in the city of our God, in the mountain of His holiness, beautiful for situation, the joy of the whole earth.\"[fn-109-P10992_2957984:61-nf] It is enough at present to quote the words of the Psalms 37, which speaks thus of the land of the righteous, \"Those that wait upon the Lord they shall inherit the earth; \"and a little after, \"But the meek shall inherit the earth, and shall delight themselves in the abundance of peace; \"and again, \"Those who bless Him shall inherit the earth; \"and, \"The righteous shall inherit the land, and dwell therein for ever.\"[fn-109-P10993_2958425:62-nf] And consider whether it is not evident to intelligent readers that the following words from this same Psalm refer to the pure land in the pure heaven: \"Wait on the Lord, and keep His way; and He shall exalt thee to inherit the land.\"","title":"Book VII.","author":"Origen"},{"chapter":76,"verse":1,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":14,"source_paragraph":"108","folder":"NPNF2-04","text":"(8.) Certainly what the Apostle proceeds to say shews the excellence of the Son over things originate; `Therefore we ought to give the more earnest heed to the things which we have heard. lest at any time we should let them slip. For if the word spoken by Angels was stedfast, and every transgression and disobedience received a just recompense of reward; how shall we escape, if we neglect so great salvation; which at the first began to be spoken by the Lord, and was confirmed unto us by them that heard Him[fn-57-P5720_2269852:358-nf] .' But if the Son were in the number of things originate, He was not better than they, nor did disobedience involve increase of punishment because of Him; any more than in the Ministry of Angels there was not, according to each Angel, greater or less guilt in the transgressors, but the Law was one, and one was its vengeance on transgressors. But, whereas the Word is not in the number of originate things, but is Son of the Father, therefore, as He Himself is better and His acts better and transcendent, so also the punishment is worse. Let them contemplate then the grace which is through the Son, and let them acknowledge the witness which He gives even from His works. that He is other than things originated, and alone the very Son in the Father and the Father in Him. And the Law[fn-57-P5721_2270662:359-nf] was spoken by Angels, and perfected no one[fn-57-P5722_2271072:360-nf] , needing the visitation of the Word, as Paul hath said; but that visitation has perfected the work of the Father. And then, from Adam unto Moses death reigned[fn-57-P5723_2271252:361-nf] ; but the presence of the Word abolished death[fn-57-P5724_2271318:362-nf] . And no longer in Adam are we all dying[fn-57-P5725_2271380:363-nf] ; but in Christ we are all reviving And then, from Dan to Beersheba was the Law proclaimed, and in Judaea only was God known; but now, unto all the earth has gone forth their voice, and all the earth has been filled with the knowledge of God[fn-57-P5726_2271644:364-nf] , and the disciples have made disciples of all the nations[fn-57-P5727_2271756:365-nf] , and now is fulfilled what is written, `They shall be all taught of God[fn-57-P5728_2271854:366-nf] .' And then what was revealed was but a type; but now the truth has been manifested. And this again the Apostle himself describes afterwards more clearly, saying, `By so much was Jesus made a surety of a better testament;' and again, `But now hath He obtained a more excellent ministry, by how much also He is the Mediator of a better covenant, which was established upon better promises.' And, `For the Law made nothing perfect, but the bringing in of a better hope did.' And again he says, `It was therefore necessary that the patterns of things in the heavens should be purified with these; but the heavenly things themselves with better sacrifices than these[fn-57-P5729_2272550:367-nf] .' Both in the verse before us, then, and throughout, does he ascribe the word `better' to the Lord, who is better and other than originated things. For better is the sacrifice through Him, better the hope in Him; and also the promises through Him, not merely as great compared with small, but the one differing from the other in nature, because He who conducts this economy, is `better' than things originated.","title":"Discourse I","author":"Athanasius"},{"chapter":76,"verse":1,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":14,"source_paragraph":"108","folder":"NPNF2-04","text":"(8.) Certainly what the Apostle proceeds to say shews the excellence of the Son over things originate; `Therefore we ought to give the more earnest heed to the things which we have heard. lest at any time we should let them slip. For if the word spoken by Angels was stedfast, and every transgression and disobedience received a just recompense of reward; how shall we escape, if we neglect so great salvation; which at the first began to be spoken by the Lord, and was confirmed unto us by them that heard Him[fn-57-P5720_2269852:358-nf] .' But if the Son were in the number of things originate, He was not better than they, nor did disobedience involve increase of punishment because of Him; any more than in the Ministry of Angels there was not, according to each Angel, greater or less guilt in the transgressors, but the Law was one, and one was its vengeance on transgressors. But, whereas the Word is not in the number of originate things, but is Son of the Father, therefore, as He Himself is better and His acts better and transcendent, so also the punishment is worse. Let them contemplate then the grace which is through the Son, and let them acknowledge the witness which He gives even from His works. that He is other than things originated, and alone the very Son in the Father and the Father in Him. And the Law[fn-57-P5721_2270662:359-nf] was spoken by Angels, and perfected no one[fn-57-P5722_2271072:360-nf] , needing the visitation of the Word, as Paul hath said; but that visitation has perfected the work of the Father. And then, from Adam unto Moses death reigned[fn-57-P5723_2271252:361-nf] ; but the presence of the Word abolished death[fn-57-P5724_2271318:362-nf] . And no longer in Adam are we all dying[fn-57-P5725_2271380:363-nf] ; but in Christ we are all reviving And then, from Dan to Beersheba was the Law proclaimed, and in Judaea only was God known; but now, unto all the earth has gone forth their voice, and all the earth has been filled with the knowledge of God[fn-57-P5726_2271644:364-nf] , and the disciples have made disciples of all the nations[fn-57-P5727_2271756:365-nf] , and now is fulfilled what is written, `They shall be all taught of God[fn-57-P5728_2271854:366-nf] .' And then what was revealed was but a type; but now the truth has been manifested. And this again the Apostle himself describes afterwards more clearly, saying, `By so much was Jesus made a surety of a better testament;' and again, `But now hath He obtained a more excellent ministry, by how much also He is the Mediator of a better covenant, which was established upon better promises.' And, `For the Law made nothing perfect, but the bringing in of a better hope did.' And again he says, `It was therefore necessary that the patterns of things in the heavens should be purified with these; but the heavenly things themselves with better sacrifices than these[fn-57-P5729_2272550:367-nf] .' Both in the verse before us, then, and throughout, does he ascribe the word `better' to the Lord, who is better and other than originated things. For better is the sacrifice through Him, better the hope in Him; and also the promises through Him, not merely as great compared with small, but the one differing from the other in nature, because He who conducts this economy, is `better' than things originated.","title":"Discourse I","author":"Athanasius"},{"chapter":76,"verse":1,"source_code":"npnf2_12_npnf2_12_190_sermon_xxxiii_on_the_feast_of_the_epiphany_iii_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-12","text":"And so they enter the chief city of the Kingdom of Judaea, and in the royal city ask that He should be shown them Whom they had learnt was begotten to be King. Herod is perturbed: he fears for his safety, he trembles for his power, he asks of the priests and teachers of the Law what the Scripture has predicted about the birth of Christ, he ascertains what had been prophesied: truth enlightens the wise men, unbelief blinds the experts: carnal Israel understands not what it reads, sees not what it points out; refers to the pages, whose utterances it does not believe. Where is thy boasting, O Jew? where thy noble birth drawn from the stem of Abraham? is not thy circumcision become uncircumcision[fn-32-P3254_789755:5-nf] ? Behold thou, the greater servest the less[fn-32-P3255_789815:6-nf] , and by the reading of that covenant[fn-32-P3256_789870:7-nf] which thou keepest in the letter only, thou becomest the slave of strangers born, who enter into the lot of thy heritage. Let the fulness of the nations enter into the family of the patriarchs, yea let it enter, and let the sons of promise receive in Abraham's seed the blessing which his sons, according to the flesh, renounce their claim to. In the three Magi[fn-32-P3257_790270:8-nf] let all people worship the Author of the universe: and let God be known not in Judaea alone, but in all the world, so that everywhere \"His name\" may be \"great in Israel[fn-32-P3258_790477:9-nf] .\" For while the dignity of the chosen race is proved to be degenerate by unbelief in its descend ants, it is made common to all alike by our belief.","title":"Sermon XXXIII. On the Feast of the Epiphany, III.","author":false},{"chapter":76,"verse":11,"source_code":"anf_08_anf08_69_the_gospel_of_the_nativity_of_mary","source_chapter":8,"source_paragraph":"26","folder":"ANF-08","text":"But the virgin of the Lord advanced in age and in virtues; and though, in the words of the Psalmist, her father and mother had forsaken her, the Lord took her up.[fn-62-P6233_1840248:7-nf] For daily was she visited by angels, daily did she enjoy a divine vision, which preserved her from all evil, and made her to abound in all good. And so she reached her fourteenth year; and not only were the wicked unable to charge her with anything worthy of reproach, but all the good, who knew her life and conversation, judged her to be worthy of admiration. Then the high priest publicly announced that the virgins who were publicly settled in the temple, and had reached this time of life, should return home and get married, according to the custom of the nation and the ripeness of their years. The others readily obeyed this command; but Mary alone, the virgin of the Lord, answered that she could not do this, saying both that her parents had devoted her to the service of the Lord, and that, moreover, she herself had made to the Lord a vow of virginity, which she would never violate by any intercourse with man. And the high priest, being placed in great perplexity of mind, seeing that neither did he think that the vow should be broken contrary to the Scripture, which says, Vow and pay,[fn-62-P6234_1841369:8-nf] nor did he dare to introduce a custom unknown to the nation, gave order that at the festival, which was at hand, all the chief persons from Jerusalem and the neighbourhood should be present, in order that from their advice he might know what was to be done in so doubtful a case. And when this took place, they resolved unanimously that the Lord should be consulted upon this matter. And when they all bowed themselves in prayer, the high priest went to consult God in the usual way. Nor had they long to wait: in the hearing of all a voice issued from the oracle and from the mercy-seat, that, according to the prophecy of Isaiah, a man should be sought out to whom the virgin ought to be entrusted and espoused. For it is clear that Isaiah says: A rod shall come forth from the root of Jesse, and a flower shall ascend from his root; and the Spirit of the Lord shall rest upon him, the spirit of wisdom and understanding, the spirit of counsel and strength, the spirit of wisdom and piety; and he shall be filled with the spirit of the fear of the Lord.[fn-62-P6235_1842443:9-nf] According to this prophecy, therefore, he predicted that all of the house and family of David that were unmarried and fit for marriage should bring there rods to the altar; and that he whose rod after it was brought should produce a flower, and upon the end of whose rod the Spirit of the Lord should settle in the form of a dove, was the man to whom the virgin ought to be entrusted and espoused.","title":"The Gospel of the Nativity of Mary","author":"Apocrypha of the New Testament"}]