{"verses":["And departing from thence we came into the wilderness that leadeth\nto the Red Sea, as the Lord had spoken to me:  and we compassed mount\nSeir a long time.","And the Lord said to me:","You have compassed this mountain long enough:  go toward the north:","And command thou the people, saying:  You shall pass by the borders\nof your brethren the children of Esau, who dwell in Seir, and they will\nbe afraid of you.","Take ye then good heed that you stir not against them.  For I will\nnot give you of their land so much as the step of one foot can tread\nupon, because I have given mount Seir to Esau, for a possession.","You shall buy meats of them for money and shall eat:  you shall\ndraw waters for money, and shall drink.","The Lord thy God hath blessed thee in every work of thy hands:  the\nLord thy God dwelling with thee, knoweth thy journey, how thou hast\npassed through this great wilderness, for forty years, and thou hast\nwanted nothing.","And when we had passed by our brethren the children of Esau, that\ndwelt in Seir, by the way of the plain from Elath and from Asiongaber,\nwe came to the way that leadeth to the desert of Moab.","And the Lord said to me:  Fight not against the Moabites, neither\ngo to battle against them:  for I will not give thee any of their land,\nbecause I have given Ar to the children of Lot in possession.","The Emims first were the inhabitants thereof, a people great, and\nstrong, and so tall, that like the race of the Enacims,","They were esteemed as giants, and were like the sons of the\nEnacims.  But the Moabites call them Emims.","The Horrhites also formerly dwelt in Seir:  who being driven out\nand destroyed, the children of Esau dwelt there, as Israel did in the\nland of his possession, which the Lord gave him.","Then rising up to pass the torrent Zared, we came to it.","And the time that we journeyed from Cadesbarne till we passed\nover the torrent Zared, was thirty-eight years:  until all the\ngeneration of the men that were fit for war was consumed out of the\ncamp, as the Lord had sworn:","For his hand was against them, that they should perish from the\nmidst of the camp.","And after all the fighting men were dead,","The Lord spoke to me, saying:","Thou shalt pass this day the borders of Moab, the city named Ar:","And when thou comest nigh the frontiers of the children of Ammon,\ntake heed thou fight not against them, nor once move to battle:  for I\nwill not give thee of the land of the children of Ammon, because I have\ngiven it to the children of Lot for a possession.","It was accounted a land of giants:  and giants formerly dwelt in\nit, whom the Ammonites call Zomzommims,","A people great and many, and of tall stature, like the Enacims\nwhom the Lord destroyed before their face:  and he made them to dwell in\ntheir stead,","As he had done in favour of the children of Esau, that dwell in\nSeir, destroying the Horrhites, and delivering their land to them,\nwhich they possess to this day.","The Hevites also, that dwelt in Haserim as far as Gaza, were\nexpelled by the Cappadocians:  who came out of Cappadocia, and destroyed\nthem and dwelt in their stead.","Arise ye, and pass the torrent Arnon:  Behold I have delivered\ninto thy hand Sehon king of Hesebon the Amorrhite, and begin thou to\npossess his land and make war against him.","This day will I begin to send the dread and fear of thee upon the\nnations that dwell under the whole heaven:  that when they hear thy name\nthey may fear and tremble, and be in pain like women in travail.","So I sent messengers from the wilderness of Cademoth to Sehon the\nking of Hesebon with peaceable words, saying:","We will pass through thy land, we will go along by the highway:\nwe will not turn aside neither to the right hand nor to the left.","Sell us meat for money, that we may eat:  give us water for money\nand so we will drink.  We only ask that thou wilt let us pass through,","As the children of Esau have done, that dwell in Seir, and the\nMoabites, that abide in Ar:  until we come to the Jordan, and pass to\nthe land which the Lord our God will give us.","And Sehon the king of Hesebon would not let us pass:  because the\nLord thy God had hardened his spirit, and fixed his heart, that he\nmight be delivered into thy hands, as now thou seest.","And the Lord said to me:  Behold I have begun to deliver unto thee\nSehon and his land, begin to possess it.","And Sehon came out to meet us with all his people to fight at\nJasa.","And the Lord our God delivered him to us:  and we slew him with\nhis sons and all his people.","And we took all his cities at that time, killing the inhabitants\nof them, men and women and children.  We left nothing of them:","Except the cattle which came to the share of them that took them:\nand the spoils of the cities, which we took:","From Aroer, which is upon the bank of the torrent Arnon, a town\nthat is situate in a valley, as far as Galaad.  There was not a village\nor city, that escaped our hands:  the Lord our God delivered all unto\nus:","Except the land of the children of Ammon, to which we approached\nnot:  and all that border upon the torrent Jeboc, and the cities in the\nmountains, and all the places which the Lord our God forbade us."]}