{"verses":["And I commend to you Phebe, our sister, who is in the ministry of\nthe church, that is in Cenchrae:","That you receive her in the Lord as becometh saints and that you\nassist her in whatsoever business she shall have need of you.  For she\nalso hath assisted many, and myself also.","Salute Prisca and Aquila, my helpers, in Christ Jesus","(Who have for my life laid down their own necks:  to whom not I\nonly give thanks, but also all the churches of the Gentiles),","And the church which is in their house.  Salute Epenetus, my\nbeloved:  who is the firstfruits of Asia in Christ.","Salute Mary, who hath laboured much among you.","Salute Andronicus and Junias, my kinsmen and fellow prisoners:\nwho are of note among the apostles, who also were in Christ before me.","Salute Ampliatus, most beloved to me in the Lord.","Salute Urbanus, our helper in Christ Jesus and Stachys, my\nbeloved.","Salute Apellas, approved in Christ.","Salute them that are of Aristobulus' household.  Salute Herodian,\nmy kinsman.  Salute them that are of Narcissus' household, who are in\nthe Lord.","Salute Tryphaena and Tryphosa, who labour in the Lord.  Salute\nPersis, the dearly beloved, who hath much laboured in the Lord.","Salute Rufus, elect in the Lord, and his mother and mine.","Salute Asyncritus, Phlegon, Hermas, Patrobas, Hermes:  and the\nbrethren that are with them.","Salute Philologus and Julia, Nereus and his sister, and\nOlympias:  and all the saints that are with them.","Salute one another with an holy kiss.  All the churches of Christ\nsalute you.","Now I beseech you, brethren, to mark them who make dissensions\nand offences contrary to the doctrine which you have learned and avoid\nthem.","For they that are such serve not Christ our Lord but their own\nbelly:  and by pleasing speeches and good words seduce the hearts of the\ninnocent.","For your obedience is published in every place.  I rejoice\ntherefore in you.  But I would have you to be wise in good and simple in\nevil.","And the God of peace crush Satan under your feet speedily.  The\ngrace of our Lord Jesus Christ be with you.","Timothy, my fellow labourer, saluteth you:  and Lucius and Jason\nand Sosipater, my kinsmen.","I, Tertius, who wrote this epistle, salute you in the Lord.","Caius, my host, and the whole church saluteth you.  Erastus, the\ntreasurer of the city, saluteth you:  and Quartus, a brother.","The grace of our Lord Jesus Christ be with you all.  Amen.","Now to him that is able to establish you, according to my gospel\nand the preaching of Jesus Christ, according to the revelation of the\nmystery which was kept secret from eternity;","(Which now is made manifest by the scriptures of the prophets,\naccording to the precept of the eternal God, for the obedience of\nfaith) known among all nations:","To God, the only wise, through Jesus Christ, to whom be honour\nand glory for ever and ever.  Amen."]}