{"title":"Letter CXLIX","code":"npnf2_08_npnf2_08_167_letter_cxlix","author":"St. Basil","filename":"sources/www.tertullian.org/fathers2/NPNF2-08/Npnf2-08-167.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter CXLIX ","index":"1","references":[]},{"text":"To Trajan.[fn-43-P4322_1363104:2-nf] ","index":"2","references":[{"fn":"43","code":"P4322_1363104","folder":"NPNF2-08","text":"The Ben. notes points out that though in all the mss. the inscription is tw= au'tw= to the same, that is to Trajan, the internal evidence points to its having been written to some one else. Trajan had had no personal knowledge of the troubles of Maximus.","bible_refs":[]}]},{"text":"You yourself have seen with your own eyes the distressing condition of Maximus, once a man of high reputation, but now most of all to be pitied, formerly prefect of my country. Would that he had never been so! Many, I think, would be likely to shun provincial governorships, if their dignities are likely to issue in such an end. To a man, then, from the quickness of his intelligence, able from a few circumstances to conjecture the rest, I need hardly narrate in detail fill that I have seen and all that I have heard. Perhaps, however, I shall not seem to be telling a superfluous story if I mention that, though many and terrible things were audaciously done against him before your coming, what went on afterwards was such as to cause the former proceedings to be reckoned as kindness; to such an excess of outrage and injury and actually of personal cruelty did the proceedings go which were afterwards taken against him by the person in authority. Now he is here with an escort to fill up the measure of his evil deeds unless you are willing to stretch out your strong hand to protect the sufferer. In urging your goodness to an act of kindness I feel that I am undertaking an unnecessary task. Yet since I desire to be serviceable to Maximus I do beg your lordship to add something for my sake to your natural zeal for what is right, to the end that he may clearlyperceive that my intervention on his behalf has been of service to him.","index":"3","references":[]},{"text":"","index":"4","references":[]},{"text":"","index":"5","references":[]}]}]}