[{"chapter":13,"verse":4,"source_code":"npnf1_03_npnf1_03_07_book_i_","source_chapter":15,"source_paragraph":"57","folder":"NPNF1-03","text":"28. Yet unless the very same were the Son of man on account of the form of a servant which He took, who is the Son of God on account of the form of God in which He is; Paul the apostle would not say of the princes of this world, \"For had they known it, they would not have crucified the Lord of glory.\"[fn-3-P388_134737:164-nf] For He was crucified after the form of a servant, and yet \"the Lord of glory\" was crucified. For that \"taking\" was such as to make God man, and man God. Yet what is said on account of what, and what according to what, the thoughtful, diligent, and pious reader discerns for himself, the Lord being his helper. For instance, we have said that He glorifies His own, as being God, and certainly then as being the Lord of glory; and yet the Lord of glory was crucified, because even God is rightly said to have been crucified, not after the power of the divinity, but after the weakness of the flesh:[fn-3-P389_135355:165-nf] just as we say, that He judges as God, that is, by divine power, not by human; and yet the man Himself will judge, just as the Lord of glory was crucified: for soHe expressly says, \"When the Son of man shall come in His glory, and all the holy angels with Him, and before Him shall be gathered all nations;\"[fn-3-P390_135686:166-nf] and the rest that is foretold of the future judgment in that place even to the last sentence. And the Jews, inasmuch as they will be punished in that judgment for persisting in their wickedness, as it is elsewhere written, \"shall look upon Him whom they have pierced.\"[fn-3-P391_135981:167-nf] For whereas both good and bad shall see the Judge of the quick and dead, without doubt the bad will not be able to see Him, except after the form in which He is the Son of man; but yet in the glory wherein He will judge, not in the lowliness wherein He was judged. But the ungodly without doubt will not see that form of God in which He is equal to the Father. For they are not pure in heart; and \"Blessed are the pure in heart: for they shall see God.\"[fn-3-P392_136457:168-nf] And that sight is face to face,[fn-3-P393_136508:169-nf] the very sight that is promised as the highest reward to the just, and which will then take place when He \"shall have delivered up the kingdom to God, even the Father;\" and in this \"kingdom\" He means the sight of His own form also to be understood, the whole creature being made subject to God, including that wherein the Son of God was made the Son of man. Because, according to this creature, \"The Son also Himself shall be subject unto Him, that put all things under Him, that God may be all in all.\"[fn-3-P394_137036:170-nf] Otherwise if the Son of God, judging in the form in which He is equal to the Father, shall appear when He judges to the ungodly also; what becomes of that which He promises, as some great thing, to him who loves Him, saying, \"And I will love him, and will manifest myself to him?\"[fn-3-P395_137342:171-nf] Wherefore He will judge as the Son of man, yet not by human power, but by that whereby He is the Son of God; and on the other hand, He will judge as the Son of God, yet not appearing in that [unincarnate] form in which He is God equal to the Father, but in that [incarnate form] in which He is the Son of man.[fn-3-P396_137673:172-nf] ","title":"Book I.","author":"Augustine"},{"chapter":13,"verse":21,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"506","folder":"NPNF2-06","text":"13. But what are we doing? Forgetting what is required of us, we are taken up with what we wish. Will the time never come when a breathless messenger shall bring the news that our dear Marcella has reached the shores of Palestine, and when every band of monks and every troop of virgins shall unite in a song of welcome? In our excitement we are already hurrying to meet you: without waiting for a vehicle, we hasten off at once on foot. We shall clasp you by the hand, we shall look upon your face; and when, after long waiting, we at last embrace you, we shall find it hard to tear ourselves away. Will the day never come when we shall together enter the Saviour's cave, and together weep in the sepulchre of the Lord with His sister and with His mother?[fn-14-P1483_333544:1007-nf] Then shall we touch with our lips the wood of the cross, and rise in prayer and resolve upon the Mount of Olives with the ascending Lord.[fn-14-P1484_333705:1008-nf] We shall see Lazarus come forth bound with grave clothes,[fn-14-P1485_333795:1009-nf] we shall look upon the waters of Jordan purified for the washing of the Lord.[fn-14-P1486_333908:1010-nf] Thence we shall pass to the folds of the shepherds,[fn-14-P1487_333984:1011-nf] we shall pray together in the mausoleum of David.[fn-14-P1488_334055:1012-nf] We shall see the prophet, Amos,[fn-14-P1489_334109:1013-nf] upon his crag blowing his shepherd's horn. We shall hasten, if not to the tents, to the monuments of Abraham, Isaac and Jacob, and of their three illustrious wives.[fn-14-P1490_334331:1014-nf] We shall see the fountain in which the eunuch was immersed by Philip.[fn-14-P1491_334446:1015-nf] We shall make a pilgrimage to Samaria, and side by side venerate the ashes of John the Baptist, of Elisha,[fn-14-P1492_334577:1016-nf] and of Obadiah. We shall enter the very caves where in the time of persecution and famine the companies of the prophets were fed.[fn-14-P1493_334731:1017-nf] If only you will come, we shall go to see Nazareth, as its name denotes, the flower[fn-14-P1494_334854:1018-nf] of Galilee. Not far off Cana will be visible, where the water was turned into wine.[fn-14-P1495_335009:1019-nf] We shall make our way to Tabor,[fn-14-P1496_335065:1020-nf] and see the tabernacles there which the Saviour shares, not, as Peter once wished, with Moses and Elijah, but with the Father and with the Holy Ghost. Thence we shall come to the Sea of Gennesaret, and when there we shall see the spots where the five thousand were filled with five loaves,[fn-14-P1497_335381:1021-nf] and the font thousand with seven.[fn-14-P1498_335444:1022-nf] The town of Nain will meet our eyes, at the gate of which the widow's son was raised to life.[fn-14-P1499_335566:1023-nf] Hermon too will be visible, and the torrent of Endor, at which Sisera was vanquished.[fn-15-P1500_335680:1024-nf] Our eyes will look also on Capernaum, the scene of so many of our Lord's signs-yes, and on all Galilee besides. And when, accompanied by Christ, we shall have made our way back to our cave through Shiloh and Bethel, and those other places where churches are set up like standards to commemorate the Lord's victories, then we shall sing heartily, we shall weep copiously, we shall pray unceasingly. Wounded with the Saviour's shaft, we shall say one to another: \"I have found Him whom my soul loveth; I will hold Him and will not let Him go.\"[fn-15-P1501_336264:1025-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":13,"verse":3,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"624","folder":"NPNF2-06","text":"2. But why should I confine my allusions to the men of this world, when the Apostle Paul, the chosen vessel[fn-20-P2007_499810:1406-nf] the doctor[fn-20-P2008_499843:1407-nf] of the Gentiles, who could boldly say: \"Do ye seek a proof of Christ speaking in me?\"[fn-20-P2009_499992:1408-nf] knowing that he really had within him that greatest of guests-when even he after visiting Damascus and Arabia \"went up to Jerusalem to see Peter and abode with him fifteen days.\"[fn-20-P2010_500196:1409-nf] For he who was to be a preacher to the Gentiles had to be instructed in the mystical numbers seven and eight. And again fourteen years after he took Barnabas and Titus and communicated his gospel to the apostles lest by any means he should have run or had run in vain.[fn-20-P2011_500498:1410-nf] Spoken words possess an indefinable hidden power, and teaching that passed directly from the mouth of the speaker into the ears of the disciples is more impressive than any other. When the speech of Demosthenes against Aeschines was recited before the latter during his exile at Rhodes, amid all the admiration and applause he sighed \"if you could but have heard the brute deliver his own periods![fn-20-P2012_500929:1411-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":13,"verse":3,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"917","folder":"NPNF2-06","text":"7. You have, therefore, Salvina, those to nurse who may well represent to you your absent husband: \"Lo, children are an heritage of the Lord; and the fruit of the womb is his reward.\"[fn-33-P3354_879844:2434-nf] In the place of one husband you have received two children, and thus your affection has more objects than before. All that was due to him you can give to them. Temper grief with love, for if he is gone they are still with you. It is no small merit in God's eyes to bring up children well. Hear the apostle's counsel: \"Let not a widow be taken into the number under threescore years old, having been the wife of one man, well reported of for good works; if she have brought up children, if she have lodged strangers, if she have washed the saints' feet, if she have relieved the afflicted, if she have diligently followed every good work.\"[fn-33-P3355_880507:2435-nf] Here you learn the roll of the virtues which God requires of you, what is due to the name of widow which you bear, and by what good deeds you can attain to that second degree of chastity[fn-33-P3356_880730:2436-nf] which is still open to you. Do not be disturbed because the apostle allows none to be chosen as a widow under threescore years old, neither suppose that he intends to reject those who are still young. Believe that you are indeed chosen by him who said to his disciple, \"Let no man despise thy youth,\"[fn-33-P3357_881114:2437-nf] your want of age that is, not your want of continence. If this be not his meaning, all who become widows under threescore years will have to take husbands. He is training a church still untaught in Christ, and making provision for people of all stations but especially for the poor, the charge of whom had been committed to himself and Barnabas.[fn-33-P3358_881484:2438-nf] Thus he wishes only those to be supported by the exertions of the church who cannot labour with their own hands, and who are widows indeed,[fn-33-P3359_881658:2439-nf] approved by their years and by their lives. The faults of his children made Eli the priest an offence to God. On the other hand He is appeased by the virtues of such as \"continue in faith and charity and holiness with chastity.\"[fn-33-P3360_881913:2440-nf] \"O Timothy,\" cries the apostle, \"keep thyself pure.\"[fn-33-P3361_882029:2441-nf] Far be it from me to suspect you capable of doing anything wrong; still it is only a kindness to admonish one whose youth and opulence lead her into temptation. You must take what I am going to say as addressed not to you but to your girlish years. A widow \"that liveth in pleasure is dead while she liveth.\"[fn-33-P3362_882361:2442-nf] So speaks the \"chosen vessel\"[fn-33-P3363_882413:2443-nf] and the words are brought out from his treasure who could boldly say: \"Do ye seek a proof of Christ speaking in me?\"[fn-33-P3364_882552:2444-nf] Yet they are the words of one who in his own person admitted the weakness of the human body, saying: \"The good that I would I do not: but the evil which I would not that I do.\"[fn-33-P3365_882760:2445-nf] And again: Therefore \"I keep under my body and bring it into subjection lest that by any means when I have preached to others I myself should be a castaway.\"[fn-33-P3366_882941:2446-nf] If Paul is afraid, which of us can venture to be confident? If David the friend of God and Solomon who loved God[fn-33-P3367_883078:2447-nf] were overcome like other men, if their fall is meant to warn us and their penitence to lead us to salvation, who in this slippery life can be sure of not falling? Never let pheasants be seen upon your table, or plump turtledoves or black cock from Ionia, or any of those birds so expensive that they fly away with the largest properties. And do not fancy that you eschew meat diet when you reject pork, hare, and venison and the savoury flesh of other quadrupeds.[fn-33-P3368_883564:2448-nf] It is not the number of feet that makes the difference but delicacy of flavour. I know that the apostle has said: \"every creature of God is good and nothing to be refused if it be received with thanksgiving.\"[fn-33-P3369_883906:2449-nf] But the same apostle says: \"it is good neither to eat flesh nor to drink wine,\"[fn-33-P3370_884009:2450-nf] and in another place: \"be not drunk with wine wherein is excess.\"[fn-33-P3371_884098:2451-nf] \"Every creature of God is good\"-the precept is intended for those who are careful how they may please their husbands.[fn-33-P3372_884237:2452-nf] Let those feed on flesh who serve the flesh, whose bodies boil with desire, who are tied to husbands, and who set their hearts on having offspring. Let those whose wombs are burthened cram their stomachs with flesh. But you have buried every indulgence in your husband's tomb: over his bier you have cleansed with tears a face stained with rouge and whitelead; you have exchanged a white robe and gilded buskins for a sombre tunic and black shoes; and only one thing more is needed, perseverance in fasting. Let paleness and squalor be henceforth your jewels. Do not pamper your youthful limbs with a bed of down or kindle your young blood with hot baths. Hear what words a heathen poet[fn-33-P3373_884949:2453-nf] puts into the mouth of a chaste widow:[fn-33-P3374_885022:2454-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":13,"verse":13,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":26,"source_paragraph":"166","folder":"NPNF2-08","text":"59. As we find both expressions in use among the faithful, we use both; in the belief that full glory is equally given to the Spirit by both. The mouths, how, ever, of revilers of the truth may best be stopped by the preposition which, while it has the same meaning as that of the Scriptures, is not so wieldy a weapon for our opponents,(indeed it is now an object of their attack) and is used instead of the conjunction and. For to say \"Paul and Silvanus and Timothy\"[fn-17-P1794_461640:512-nf] is precisely the same thing as to say Paul with Timothy and Silvanus; for the connexion of the names is, preserved by either mode of expression. The Lord says \"The Father, the Son and the Holy Ghost.\"[fn-17-P1795_461861:513-nf] If I say the Father and the Son with the Holy Ghost shall I make, any difference in the sense? Of the connexion of names by means of the conjunction and the instances are many. We read \"The grace of our Lord Jesus Christ and the love of God and the fellowship of the Holy Ghost,\"[fn-17-P1796_462149:514-nf] and again \"I beseech you for the Lord Jesus Christ's sake, and for the love of the Spirit.\"[fn-17-P1797_462333:515-nf] Now if we wish to use with instead of and, what difference shall we have made? I do not see; unless any one according to hard and fast grammatical rules might prefer the conjunction as copulative and making the union stronger, and reject the preposition as of inferior force. But if we had to defend ourselves on these points I do not suppose we should require a defence of many words. As it is, their argument is not about syllables nor yet about this or that sound of a word, but about things differing. most widely in power and in truth. It is for this reason that, while the use of the syllables is really a matter of no importance whatever, our opponents are making the endeavour to authorise some syllables, and bunt out others from the Church. For my own part, although the usefulness of the word is obvious as soon as it is heard, I will nevertheless set forth the arguments which led our fathers to adopt the reasonable coarse of employing the preposition \"with.\"[fn-17-P1798_463328:516-nf] It does indeed equally well with the preposition \"and,\" confute the mischief of Sabellius;[fn-17-P1799_463444:517-nf] and it sets forth quite as well as \"and\" the distinction of the hypostases, as in the words \"I and my Father will come,\"[fn-18-P1800_463589:518-nf] and \"I and my Father are one.\"[fn-18-P1801_463640:519-nf] In addition to this the proof it contains of the eternal fellowship and uninterrupted conjunction is excellent. For to say that the Son is with the Father is to exhibit at once the distinction of the hypostases, and the inseparability of the fellowship. The same thing is observable even in mere human matters, for the conjunction \"and\" intimates that there is a common element in an action, while the preposition \"with\" declares in some sense as well the communion in action. As, for instance;-Paul and Timothy sailed to MaCedonia, but both Tychicus and Onesimus were sent to the Colossians. Hence we learn that they did the same thing. But suppose we are told that they sailed with, and were sent with? Then we are informed in addition that they carried out the action in company with one another. Thus while the word \"with\" upsets the error of Sabellius as no other word can, it routs also sinners who err in the very opposite direction; those, I mean, who separate the Son from the Father and the Spirit from the Son, by intervals of time.[fn-18-P1802_464907:520-nf] ","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":13,"verse":3,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":27,"source_paragraph":"171","folder":"NPNF2-08","text":"62. It is an extraordinary statement, but it is none the less true, that the Spirit is frequently spoken of as the place of them that are being sanctified, and it will become evident that even by this figure the Spirit, so far from being degraded, is rather glorified. For words applicable to the body are, for the sake of clearness, frequently transferred in scripture to spiritual conceptions. Accordingly we find the Psalmist, even in reference to God, saying \"Be Thou to me a champion God and a strong place to save me\"[fn-18-P1828_473364:540-nf] and concerning the Spirit \"behold there is place by me, and stand upon a rock.\"[fn-18-P1829_473467:541-nf] Plainly meaning the place or contemplation in the Spirit wherein, after Moses had entered thither, he was able to see God intelligibly manifested to him. This is the special and peculiar place of true worship; for it is said \"Take heed to thyself that thou offer not thy burnt offerings in every place . . . but in the place the Lord thy God shall choose.\"[fn-18-P1830_473847:542-nf] Now what is a spiritual burnt offering? \"The sacrifice of praise.\"[fn-18-P1831_473953:543-nf] And in what place do we offer it? In the Holy Spirit. Where have we learnt this? From the Lord himself in the words \"The true worshippers shall worship the Father in spirit and in truth.\"[fn-18-P1832_474169:544-nf] This place Jacob saw and said \"The Lord is in this place.\"[fn-18-P1833_474254:545-nf] It follows that the Spirit is verily the place of the saints and the saint is the proper place forthe Spirit, offering himself as he does for the indwelling of God, and called God's Temple.[fn-18-P1834_474467:546-nf] So Paul speaks in Christ, saying \"In the sight of God we speak in Christ,\"[fn-18-P1835_474870:547-nf] and Christ in Paul, as he himself says \"Since ye seek a proof ne Christ speaking in me.\"[fn-18-P1836_474983:548-nf] So also in the Spirit he speaketh mysteries,[fn-18-P1837_475050:549-nf] and again the Spirit speaks in him.[fn-18-P1838_475108:550-nf] ","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":13,"verse":3,"source_code":"npnf1_07_npnf1_07_100_tractate_xcv_","source_chapter":1,"source_paragraph":"2","folder":"NPNF1-07","text":"1. The Lord, when promising that He would send the Holy Spirit, said, \"When He is come, He will reprove the world of sin, and of righteousness, and of judgment.\" What does it mean? Is it that the Lord Jesus Christ did not reprove the world of sin, when He said, \"If I had not come and spoken unto them, they had not had sin; but now they have no cloak for their sin\"? And that no one may take it to his head to say that this applied properly to the Jews, and not to the world, did He not say in another place, \"If ye were of the world, the world would love his own\"?[fn-31-P3158_1768257:1-nf] Did He not reprove it of righteousness, when He said, \"O righteous Father, the world hath not known Thee\"?[fn-31-P3159_1768385:2-nf] And did He not reprove it of judgment when He declared that He would say to those on the left hand, \"Depart ye into everlasting fire, prepared for the devil and his angels\"?[fn-31-P3160_1768579:3-nf] And many other passages are to be found in the holy evangel, where Christ reproveth the world of these things. Why is it, then, He attributeth this to the Holy Spirit, as if it were His proper prerogative? Is it that, because Christ spake only among the nation of the Jews, He does not appear to have reproved the world, inasmuch as one may be understood to be reproved who actually hears the reprover; while the Holy Spirit, who was in His disciples when scattered throughout the whole world, is to be understood as having reproved not one nation, but the world? For mark what He said to them when about to ascend into heaven: \"It is not for you to know the times or the moments, which the Father hath put in His own power. But ye shall receive the power of the Holy Spirit, that cometh upon you: and ye shall be witnesses unto me in Jerusalem, and in all Judea, and in Samaria, and unto the uttermost part of the earth.\"[fn-31-P3161_1769520:4-nf] Surely this is to reprove the world. But would any one venture to say that the Holy Spirit reproveth the world through the disciples of Christ, and that Christ Himself doth not, when the apostle exclaims, \"Would ye receive a proof of Him that speaketh in me, namely Christ?\"[fn-31-P3162_1769813:5-nf] And so those, surely, whom the Holy Spirit reproveth, Christ. reproveth likewise. But in my opinion, because there was to be shed abroad in their hearts by the Holy Spirit that love[fn-31-P3163_1770015:6-nf] which casteth out the fear,[fn-31-P3164_1770057:7-nf] that might have hindered them from venturing to reprove the world which bristled with persecutions, therefore it was that He said, \"He shall reprove the world:\" as if He would have said, He shall shed abroad love in your hearts, and, having your fear thereby expelled, ye shall have freedom to reprove. We have frequently said, however, that the operations of the Trinity are inseparable;[fn-31-P3165_1770465:8-nf] but the Persons needed to be set forth one by one, that not only without separating Them, but also without confounding Them together, we may have a right understanding both of Their Unity and Trinity.","title":"Tractate XCV.","author":"Augustine"},{"chapter":13,"verse":13,"source_code":"npnf2_05_npnf2_05_12_book_i","source_chapter":1,"source_paragraph":"111","folder":"NPNF2-05","text":"Let him choose which he likes of these alternatives: whichever it is I do not see how he can avoid the inevitable crime of blasphemy: whether he says the Spirit is subject in the manner of the brute creation, as fish and birds and sheep, to man, or were to fetch Him a captive to a superior power after the manner of a rebel. Or does he mean neither of these ways, but uses the word in a different signification altogether to the scripture meaning? What, then, is that signification? Does he lay down that we must rank Him as inferior and not as equal, because He was given by our Lord to His disciples third in order? By the same reasoning he should make the Father inferior to the Son, since the Scripture often places the name of our Lord first, and the Father Almighty second. \"I and My Father,\" our Lord says. \"The grace of our Lord Jesus Christ, and the love of God[fn-6-P641_265816:54-nf] ,\" and other passages innumerable which the diligent student of Scripture testimonies might collect: for instance, \"there are differences of gifts, but it is the same Spirit: and there are differences of administration, but it is the same Lord: and there are differences of operations, but it is the same God.\" According to this, then, let the Almighty Father, who is mentioned third, be made `subject' to the Son and the Spirit. However we have never yet heard of a philosophy such as this, which relegates to the category of the inferior and the dependent that which is mentioned second or third only for some particular reason of sequence: yet that is what our author wants to do, in arguing to show that the order observed in the transmission of the Persons amounts to differences of more and less in dignity and nature. In fact he rules that sequence in point of order is indicative of unlikeness of nature: whence he got this fancy, what necessity compelled him to it, is not clear. Mere numerical rank does not create a different nature: that which we would count in a number remains the same in nature whether we count it or not. Number is a mark only of the mere quantity of things: it does not place second those things only which have an inferior natural value, but it makes the sequence of the numerical objects indicated in accordance with the intention of those who are counting. `Paul and Silvanus and Timotheus' are three persons mentioned according to a particular intention. Does the place of Silvanus, second and after Paul, indicate that he was other than a man? Or is Timothy, because he is third, considered by the writer who so ranks him a different kind of being? Not so. Each is human both before and after this arrangement. Speech, which cannot utter the names of all three at once, mentions each separately according to an order which commends itself, but unites them by the copula, in order that the juncture of the names may show the harmonious action of the three towards one end.","title":"Book I","author":"Gregory of Nyssa"},{"chapter":13,"verse":13,"source_code":"npnf2_05_npnf2_05_12_book_i","source_chapter":1,"source_paragraph":"111","folder":"NPNF2-05","text":"Let him choose which he likes of these alternatives: whichever it is I do not see how he can avoid the inevitable crime of blasphemy: whether he says the Spirit is subject in the manner of the brute creation, as fish and birds and sheep, to man, or were to fetch Him a captive to a superior power after the manner of a rebel. Or does he mean neither of these ways, but uses the word in a different signification altogether to the scripture meaning? What, then, is that signification? Does he lay down that we must rank Him as inferior and not as equal, because He was given by our Lord to His disciples third in order? By the same reasoning he should make the Father inferior to the Son, since the Scripture often places the name of our Lord first, and the Father Almighty second. \"I and My Father,\" our Lord says. \"The grace of our Lord Jesus Christ, and the love of God[fn-6-P641_265816:54-nf] ,\" and other passages innumerable which the diligent student of Scripture testimonies might collect: for instance, \"there are differences of gifts, but it is the same Spirit: and there are differences of administration, but it is the same Lord: and there are differences of operations, but it is the same God.\" According to this, then, let the Almighty Father, who is mentioned third, be made `subject' to the Son and the Spirit. However we have never yet heard of a philosophy such as this, which relegates to the category of the inferior and the dependent that which is mentioned second or third only for some particular reason of sequence: yet that is what our author wants to do, in arguing to show that the order observed in the transmission of the Persons amounts to differences of more and less in dignity and nature. In fact he rules that sequence in point of order is indicative of unlikeness of nature: whence he got this fancy, what necessity compelled him to it, is not clear. Mere numerical rank does not create a different nature: that which we would count in a number remains the same in nature whether we count it or not. Number is a mark only of the mere quantity of things: it does not place second those things only which have an inferior natural value, but it makes the sequence of the numerical objects indicated in accordance with the intention of those who are counting. `Paul and Silvanus and Timotheus' are three persons mentioned according to a particular intention. Does the place of Silvanus, second and after Paul, indicate that he was other than a man? Or is Timothy, because he is third, considered by the writer who so ranks him a different kind of being? Not so. Each is human both before and after this arrangement. Speech, which cannot utter the names of all three at once, mentions each separately according to an order which commends itself, but unites them by the copula, in order that the juncture of the names may show the harmonious action of the three towards one end.","title":"Book I","author":"Gregory of Nyssa"},{"chapter":13,"verse":1,"source_code":"npnf2_06_npnf2_06_13_to_pammachius_against_john_of_jerusalem","source_chapter":1,"source_paragraph":"46","folder":"NPNF2-06","text":"39. Your letter goes on to relate that \"though he had come hither and had had three separate interviews with us, and had applied to the matter the healing language no less of your divine wisdom than of his own understanding, he found that he could be of no use to any one, nor could any one be of use to him.\" The fact is that he who is said to have had \"three separate interviews with us,\" so that in his coming he might maintain the mystic number, and who talked to us about the command issued by Bishop Theophilus, did not choose to deliver the letters sent to us by him. And when we said: If you are an envoy, produce your credentials; if you have no letters, how can you prove to us that you are an envoy? he replied that he had, indeed, letters to us but he had been adjured by the bishop of Jerusalem not to give them to us. You see here the true envoy consistent with his proper character; you see how impartial he shows himself to both sides, that he may make peace, and exclude the suspicion of favouring either party. At all events, he had come without a plaster, and had not the physician's instruments at his command, and therefore his medicine was of no avail. \"Jerome and those associated with him,\" you continue, \"both secretly, and in the presence of all, again and again and with the attestation of an oath, satisfied him that they never had any doubts of our orthodoxy, saying: We have now just the same feeling toward him, as regards matters of faith, that we had when we used to communicate with him.\" See what dogmatic agreement can do. Isidore, in order that he might make such a report as this, is taken into close fellowship, and is spoken of as a man of God, and a most devout priest, a man of influence, of holy and venerable gait, and of divine understanding, the Hippocrates of the Christians. I, a poor wretch, hiding away in solitude, suddenly cut off by this mighty pontiff, have lost the name of priest. This \"Jerome,\" then, with his ragged herd and shabby following, did he dare to give any answer to Isidore and his thunderbolts? Of course not; and doubtless for no other motive than fear that the envoy would never yield, and might overwhelm them by his presence and[fn-71-P7172_2373549:133-nf] gigantic stature. \"Not once, nor thrice, but again and again[fn-71-P7173_2373771:134-nf] they swore that they knew the individual in question to be orthodox, and that they had never suspected him of heresy.\" What undisguised and shameless lying! A witness borne by a man to himself! Such witness as is notbelieved even in the mouth of a Cato, for[fn-71-P7174_2374134:135-nf] in the mouth of two or three witnesses shall every word be established. Was there ever a word said, or a message sent to you, to the effect that, without being satisfied as to your orthodoxy, we would endure communion with you? When, through the instrumentality of the Count Archelaus, a most accomplished as well as a most Christian man, who tried to negotiate a peace between us, a place had been appointed where we were to meet, was not one of the first things postulated that the faith should form the basis of future agreement? He promised to come. Easter was approaching; a great multitude of monks had assembled; you were expected at the appointed place; what to do you did not know. All at once you sent word that some one or other was sick, you could not come that day. Is it a stage-player or a bishop who thus speaks? Suppose what you said was true, to suit the pleasure of one feeble woman who fears that she may have a headache, or may feel sick, or haste a pain in the stomach, while you are away, do you neglect the interests of the Church? Do you despise so many men, Christians and monks assembled together? We were unwilling to give occasion for breaking off the negotiation; we saw through the artifice of your procrastination, and sought to overcome the wrong you did us by patience. Archelaus wrote again, advising him that he was staying on for two days, in case he should be willing to come. But be was busy; his dear little woman bad not ceased to vomit, he could not bestow a thought upon us until she should have escaped from her nausea. Well, after two months, at last the long-looked for Isidore arrived, and what he heard from us was not as you pretend, a testimony in your behalf, but the reason why we demanded satisfaction. For when he raised the point, \"Why, if be were a heretic, did you communicate with him?\" he was answered by us all that we communicated without any suspicion of his heresy; but that, after he had been summoned by the Most Reverend Epiphanius, both by word and by letter, and had disdained to answer, documents were addressed to the monks by Epiphanius himself, to the effect that, unless he gave satisfaction respecting the faith, no one should rashly communicate with him. The letters are in our hands; there can be no doubt about the matter. This, then, was the reply made by the whole body of the brethren: not, as you maintain, that you were not an heretic, because at a former time you were not said to be one. For upon that showing, a man must be said not to be sick, because previous to his sickness he was in good health.","title":"To Pammachius Against John of Jerusalem","author":false},{"chapter":13,"verse":1,"source_code":"npnf2_06_npnf2_06_13_to_pammachius_against_john_of_jerusalem","source_chapter":1,"source_paragraph":"46","folder":"NPNF2-06","text":"39. Your letter goes on to relate that \"though he had come hither and had had three separate interviews with us, and had applied to the matter the healing language no less of your divine wisdom than of his own understanding, he found that he could be of no use to any one, nor could any one be of use to him.\" The fact is that he who is said to have had \"three separate interviews with us,\" so that in his coming he might maintain the mystic number, and who talked to us about the command issued by Bishop Theophilus, did not choose to deliver the letters sent to us by him. And when we said: If you are an envoy, produce your credentials; if you have no letters, how can you prove to us that you are an envoy? he replied that he had, indeed, letters to us but he had been adjured by the bishop of Jerusalem not to give them to us. You see here the true envoy consistent with his proper character; you see how impartial he shows himself to both sides, that he may make peace, and exclude the suspicion of favouring either party. At all events, he had come without a plaster, and had not the physician's instruments at his command, and therefore his medicine was of no avail. \"Jerome and those associated with him,\" you continue, \"both secretly, and in the presence of all, again and again and with the attestation of an oath, satisfied him that they never had any doubts of our orthodoxy, saying: We have now just the same feeling toward him, as regards matters of faith, that we had when we used to communicate with him.\" See what dogmatic agreement can do. Isidore, in order that he might make such a report as this, is taken into close fellowship, and is spoken of as a man of God, and a most devout priest, a man of influence, of holy and venerable gait, and of divine understanding, the Hippocrates of the Christians. I, a poor wretch, hiding away in solitude, suddenly cut off by this mighty pontiff, have lost the name of priest. This \"Jerome,\" then, with his ragged herd and shabby following, did he dare to give any answer to Isidore and his thunderbolts? Of course not; and doubtless for no other motive than fear that the envoy would never yield, and might overwhelm them by his presence and[fn-71-P7172_2373549:133-nf] gigantic stature. \"Not once, nor thrice, but again and again[fn-71-P7173_2373771:134-nf] they swore that they knew the individual in question to be orthodox, and that they had never suspected him of heresy.\" What undisguised and shameless lying! A witness borne by a man to himself! Such witness as is notbelieved even in the mouth of a Cato, for[fn-71-P7174_2374134:135-nf] in the mouth of two or three witnesses shall every word be established. Was there ever a word said, or a message sent to you, to the effect that, without being satisfied as to your orthodoxy, we would endure communion with you? When, through the instrumentality of the Count Archelaus, a most accomplished as well as a most Christian man, who tried to negotiate a peace between us, a place had been appointed where we were to meet, was not one of the first things postulated that the faith should form the basis of future agreement? He promised to come. Easter was approaching; a great multitude of monks had assembled; you were expected at the appointed place; what to do you did not know. All at once you sent word that some one or other was sick, you could not come that day. Is it a stage-player or a bishop who thus speaks? Suppose what you said was true, to suit the pleasure of one feeble woman who fears that she may have a headache, or may feel sick, or haste a pain in the stomach, while you are away, do you neglect the interests of the Church? Do you despise so many men, Christians and monks assembled together? We were unwilling to give occasion for breaking off the negotiation; we saw through the artifice of your procrastination, and sought to overcome the wrong you did us by patience. Archelaus wrote again, advising him that he was staying on for two days, in case he should be willing to come. But be was busy; his dear little woman bad not ceased to vomit, he could not bestow a thought upon us until she should have escaped from her nausea. Well, after two months, at last the long-looked for Isidore arrived, and what he heard from us was not as you pretend, a testimony in your behalf, but the reason why we demanded satisfaction. For when he raised the point, \"Why, if be were a heretic, did you communicate with him?\" he was answered by us all that we communicated without any suspicion of his heresy; but that, after he had been summoned by the Most Reverend Epiphanius, both by word and by letter, and had disdained to answer, documents were addressed to the monks by Epiphanius himself, to the effect that, unless he gave satisfaction respecting the faith, no one should rashly communicate with him. The letters are in our hands; there can be no doubt about the matter. This, then, was the reply made by the whole body of the brethren: not, as you maintain, that you were not an heretic, because at a former time you were not said to be one. For upon that showing, a man must be said not to be sick, because previous to his sickness he was in good health.","title":"To Pammachius Against John of Jerusalem","author":false},{"chapter":13,"verse":1,"source_code":"npnf2_06_npnf2_06_13_to_pammachius_against_john_of_jerusalem","source_chapter":1,"source_paragraph":"46","folder":"NPNF2-06","text":"39. Your letter goes on to relate that \"though he had come hither and had had three separate interviews with us, and had applied to the matter the healing language no less of your divine wisdom than of his own understanding, he found that he could be of no use to any one, nor could any one be of use to him.\" The fact is that he who is said to have had \"three separate interviews with us,\" so that in his coming he might maintain the mystic number, and who talked to us about the command issued by Bishop Theophilus, did not choose to deliver the letters sent to us by him. And when we said: If you are an envoy, produce your credentials; if you have no letters, how can you prove to us that you are an envoy? he replied that he had, indeed, letters to us but he had been adjured by the bishop of Jerusalem not to give them to us. You see here the true envoy consistent with his proper character; you see how impartial he shows himself to both sides, that he may make peace, and exclude the suspicion of favouring either party. At all events, he had come without a plaster, and had not the physician's instruments at his command, and therefore his medicine was of no avail. \"Jerome and those associated with him,\" you continue, \"both secretly, and in the presence of all, again and again and with the attestation of an oath, satisfied him that they never had any doubts of our orthodoxy, saying: We have now just the same feeling toward him, as regards matters of faith, that we had when we used to communicate with him.\" See what dogmatic agreement can do. Isidore, in order that he might make such a report as this, is taken into close fellowship, and is spoken of as a man of God, and a most devout priest, a man of influence, of holy and venerable gait, and of divine understanding, the Hippocrates of the Christians. I, a poor wretch, hiding away in solitude, suddenly cut off by this mighty pontiff, have lost the name of priest. This \"Jerome,\" then, with his ragged herd and shabby following, did he dare to give any answer to Isidore and his thunderbolts? Of course not; and doubtless for no other motive than fear that the envoy would never yield, and might overwhelm them by his presence and[fn-71-P7172_2373549:133-nf] gigantic stature. \"Not once, nor thrice, but again and again[fn-71-P7173_2373771:134-nf] they swore that they knew the individual in question to be orthodox, and that they had never suspected him of heresy.\" What undisguised and shameless lying! A witness borne by a man to himself! Such witness as is notbelieved even in the mouth of a Cato, for[fn-71-P7174_2374134:135-nf] in the mouth of two or three witnesses shall every word be established. Was there ever a word said, or a message sent to you, to the effect that, without being satisfied as to your orthodoxy, we would endure communion with you? When, through the instrumentality of the Count Archelaus, a most accomplished as well as a most Christian man, who tried to negotiate a peace between us, a place had been appointed where we were to meet, was not one of the first things postulated that the faith should form the basis of future agreement? He promised to come. Easter was approaching; a great multitude of monks had assembled; you were expected at the appointed place; what to do you did not know. All at once you sent word that some one or other was sick, you could not come that day. Is it a stage-player or a bishop who thus speaks? Suppose what you said was true, to suit the pleasure of one feeble woman who fears that she may have a headache, or may feel sick, or haste a pain in the stomach, while you are away, do you neglect the interests of the Church? Do you despise so many men, Christians and monks assembled together? We were unwilling to give occasion for breaking off the negotiation; we saw through the artifice of your procrastination, and sought to overcome the wrong you did us by patience. Archelaus wrote again, advising him that he was staying on for two days, in case he should be willing to come. But be was busy; his dear little woman bad not ceased to vomit, he could not bestow a thought upon us until she should have escaped from her nausea. Well, after two months, at last the long-looked for Isidore arrived, and what he heard from us was not as you pretend, a testimony in your behalf, but the reason why we demanded satisfaction. For when he raised the point, \"Why, if be were a heretic, did you communicate with him?\" he was answered by us all that we communicated without any suspicion of his heresy; but that, after he had been summoned by the Most Reverend Epiphanius, both by word and by letter, and had disdained to answer, documents were addressed to the monks by Epiphanius himself, to the effect that, unless he gave satisfaction respecting the faith, no one should rashly communicate with him. The letters are in our hands; there can be no doubt about the matter. This, then, was the reply made by the whole body of the brethren: not, as you maintain, that you were not an heretic, because at a former time you were not said to be one. For upon that showing, a man must be said not to be sick, because previous to his sickness he was in good health.","title":"To Pammachius Against John of Jerusalem","author":false},{"chapter":13,"verse":11,"source_code":"npnf1_05_npnf1_05_18_concerning_man_s_perfection_in_righteousness","source_chapter":22,"source_paragraph":"95","folder":"NPNF1-05","text":"Having premised these remarks, let us carefully attend to the passages which he whom we are answering has produced, as if we ourselves had quoted them. \"In Deuteronomy, `Thou shalt be perfect before the Lord thy God.'[fn-25-P2526_1015706:67-nf] Again, in the same book, `There shall be not an imperfect man[fn-25-P2527_1015790:68-nf] among the sons of Israel.'[fn-25-P2528_1016005:69-nf] In like manner the Saviour says in the Gospel, Be ye perfect, even as your Father which is in heaven is perfect.'[fn-25-P2529_1016141:70-nf] So the apostle, in his second Epistle to the Corinthians, says: `Finally, brethren, farewell. Be perfect.'[fn-25-P2530_1016266:71-nf] Again, to the Colossians he writes: 'Warning every man, and teaching every man in all wisdom, that we may present every man perfect in Christ.'[fn-25-P2531_1016432:72-nf] And so to the Philippians: `Do all things without murmurings and disputings, that ye may be blameless, and harmless, as the immaculate sons of God.'[fn-25-P2532_1016598:73-nf] In like manner to the Ephesians he writes: `Blessed be the God and father of our Lord Jesus Christ, who hath blessed us with all spiritual blessings in heavenly places in Christ; according as He hath chosen us in Him before the foundation of the world, that we should be holy and blameless before Him.'[fn-25-P2533_1016924:74-nf] Then again to the Colossians he says in another passage: `And you, that were sometime alienated, and enemies in your mind by wicked works, yet now hath He reconciled in the body of His flesh through death; present yourselves holy and unblameable and unreprovable in His sight.'[fn-25-P2534_1017221:75-nf] In the same strain, he says to the Ephesians: `That He might present to Himself a glorious Church, not having spot, or wrinkle, or any such thing but that it should be holy and without blemish.'[fn-25-P2535_1017438:76-nf] So in his first Epistle to the Corinthians he says `Be ye sober, and righteous, and sin not.'[fn-25-P2536_1017553:77-nf] So again in the Epistle of St. Peter it is written `Wherefore gird up the loins of your mind, be sober, and hope to the end, for the grace that is offered to you: . . . as obedient children, not fashioning yourselves according to the former lusts in your ignorance: but as He who hath called you is holy, so be ye holy in all manner of conversation; because it is written,[fn-25-P2537_1017946:78-nf] Be ye holy; for I am holy.'[fn-25-P2538_1017992:79-nf] Whence blessed David likewise says: `O Lord, who shall sojourn in Thy tabernacle, or who shall rest on Thy holy mountain? He that walketh without blame, and worketh righteousness.'[fn-25-P2539_1018195:80-nf] And in another passage: `I shall be blameless with Him.'[fn-25-P2540_1018271:81-nf] And yet again: `Blessed are the blameless in the way, who walk in the law of the Lord.'[fn-25-P2541_1018379:82-nf] To the same effect it is written in Solomon: `The Lord loveth holy hearts, and all they that are blameless are acceptable unto Him.'\"[fn-25-P2542_1018531:83-nf] Now some of these passages exhort men who are running their course that they run perfectly; others refer to the end thereof, that men may reach forward to it as they run. He, however, is not unreasonably said to walk blamelessly, not who has already reached the end of his journey, but who is pressing on towards the end in a blameless manner, free from damnable sins, and at the same time not neglecting to cleanse by almsgiving such sins as are venial. For the way in which we walk, that is, the road by which we reach perfection, is cleansed by clean prayer. That, however, is a clean prayer in which we say in truth, \"Forgive us, as we ourselves forgive.\"[fn-25-P2543_1019210:84-nf] So that, as there is nothing censured when blame is not imputed, we may hold on our course to perfection without censure, in a word, blamelessly; and in this perfect state, when we arrive at it at last, we shall find that there is absolutely nothing which requires cleansing by forgiveness.","title":"Concerning Man's Perfection in Righteousness","author":"Augustine"},{"chapter":13,"verse":14,"source_code":"npnf2_10_npnf2_10_13_book_i_","source_chapter":14,"source_paragraph":"164","folder":"NPNF2-10","text":"128. Nor do we read only of the peace and grace of the Father, the Son, and the Holy Spirit, but also, faithful Emperor, of the love and communion. For of love it has been said: \"The grace of our Lord Jesus Christ, and the love of God.\"[fn-24-P2437_574518:164-nf] We have heard of the love of the Father. The same love which is the Father's is also the Son's. For He Himself said: \"He that loveth Me shall be loved of My Father, and I will love him,\"[fn-24-P2438_574729:165-nf] And what is the love of the Son, but that He offered Himself for us, and redeemed us with His own blood.[fn-24-P2439_574858:166-nf] But the same love is in the Father, for it is written: \"God so loved the world, that He gave His Only-begotten Son.\"[fn-24-P2440_574993:167-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":13,"verse":14,"source_code":"npnf2_10_npnf2_10_13_book_i_","source_chapter":14,"source_paragraph":"167","folder":"NPNF2-10","text":"131. And that there is communion between the Father and the Son is plain, for it is written: \"And our communion is with the Father and with His Son Jesus Christ.\"[fn-24-P2448_576555:172-nf] And in another place: \"The communion of the Holy Spirit be with you all.\"[fn-24-P2449_576649:173-nf] If, then, the peace of the Father, the Son, and the Holy Spirit is one, the grace one, the love one, and the communion one, the working is certainly one, and where the working is one, certainly the power cannot be divided nor the substance separated. For, if so, how could the grace of the same working agree?","title":"Book I.","author":"St. Ambrose"},{"chapter":13,"verse":3,"source_code":"npnf2_07_npnf2_07_15_lecture_x_","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-07","text":"For though there be that are called gods, whether in heaven or on earth[fn-11-P1140_301616:1-nf] ; yet to us there is One God, the Father, of whom are all things, and we in Him; and One Lord Jesus Christ, through whom are all things, and we through Him.","title":"Lecture X.","author":"Cyril"},{"chapter":13,"verse":1,"source_code":"anf_03_anf03_24_the_prescription_against_heretics_","source_chapter":24,"source_paragraph":"93","folder":"ANF-03","text":"But inasmuch as the proof is so near at hand,[fn-34-P3415_1183960:220-nf] that if it were at once produced there would be nothing left to be dealt with, let us give way for a while to the opposite side, if they think that they can find some means of invalidating this rule, just as if no proof were forthcoming from us. They usually tell us that the apostles did not know all things: (but herein) they are impelled by the same madness, whereby they turn round to the very opposite point,[fn-34-P3416_1184391:221-nf] and declare that the apostles certainly knew all things, but did not deliver all things to all persons,-in either case exposing Christ to blame for having sent forth apostles who had either too much ignorance, or too little simplicity. What man, then, of sound mind can possibly suppose that they were ignorant of anything, whom the Lord ordained to be masters (or teachers),[fn-34-P3417_1184798:222-nf] keeping them, as He did, inseparable (from Himself) in their attendance, in their discipleship, in their society, to whom, \"when they were alone, He used to expound\" all things[fn-34-P3418_1184993:223-nf] which were obscure, telling them that \"to them it was given to know those mysteries,\"[fn-34-P3419_1185099:224-nf] which it was not permitted the people to understand? Was anything withheld from the knowledge of Peter, who is called \"the rock on which the church should be built,\"[fn-34-P3420_1185288:225-nf] who also obtained \"the keys of the kingdom of heaven,\"[fn-34-P3421_1185405:226-nf] with the power of \"loosing and binding in heaven and on earth? \"[fn-34-P3422_1185486:227-nf] Was anything, again, concealed from John, the Lord's most beloved disciple, who used to lean on His breast[fn-34-P3423_1185609:228-nf] to whom alone the Lord pointed Judas out as the traitor,[fn-34-P3424_1185687:229-nf] whom He commended to Mary as a son in His own stead?[fn-34-P3425_1185779:230-nf] Of what could He have meant those to be ignorant, to whom He even exhibited His own glory with Moses and Elias, and the Father's voice moreover, from heaven?[fn-34-P3426_1185958:231-nf] Not as if He thus disapproved[fn-34-P3427_1186012:232-nf] of all the rest, but because \"by three witnesses must every word be established.\"[fn-34-P3428_1186112:233-nf] After the same fashion,[fn-34-P3429_1186178:234-nf] too, (I suppose, ) were they ignorant to whom, after His resurrection also, He vouchsafed, as they were journeying together, \"to expound all the Scriptures.\"[fn-34-P3430_1186361:235-nf] No doubt[fn-34-P3431_1186392:236-nf] He had once said, \"I have yet many things to say unto you, but ye cannot hear them now; \"but even then He added, \"When He, the Spirit of truth, shall come, He will lead you into all truth.\"[fn-34-P3432_1186596:237-nf] He (thus) shows that there was nothing of which they were ignorant, to whom He had promised the future attainment of all truth by help of the Spirit of truth. And assuredly He fulfilled His promise, since it is proved in the Acts of the Apostles that the Holy Ghost did come down. Now they who reject that Scripture[fn-34-P3433_1186937:238-nf] can neither belong to the Holy Spirit, seeing that they cannot acknowledge that the Holy Ghost has been sent as yet to the disciples, nor can they presume to claim to be a church themselves[fn-34-P3434_1187206:239-nf] who positively have no means of proving when, and with what swaddling-clothes[fn-34-P3435_1187326:240-nf] this body was established. Of so much importance is it to them not to have any proofs for the things which they maintain, lest along with them there be introduced damaging exposures[fn-34-P3436_1187544:241-nf] of those things which they mendaciously devise.","title":"The Prescription Against Heretics.","author":"Tertullian"},{"chapter":13,"verse":4,"source_code":"npnf2_05_npnf2_05_16_book_v","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-05","text":"\"In addition, moreover, to what we have mentioned, by his refusal to take the word `made' as referring to the essence of the Son, and withal by his being ashamed of the Cross, be ascribes to the Apostles what no one even of those who have done their best to speak ill of them on the score of stupidity, lays to their charge; and at the same time he clearly introduces, by his doctrines and arguments, two Christs and two Lords; for he says that it was not the Word Who was in the beginning Whom God made Lord and Christ, but He Who `emptied Himself to take the form of a servant[fn-15-P1593_913949:13-nf] ,' and `was crucified through weakness[fn-15-P1594_914010:14-nf] .' At all events the great Basil writes expressly as follows[fn-15-P1595_914096:15-nf] :-`Nor, moreover, is it the intention of the Apostle to present to us that existence of the Only-begotten which was before the ages (which is now the subject of our argument), for he clearly speaks, not of the very essence of God the Word, Who was in the beginning with God, but of Him Who emptied Himself to take the form of a servant, and became conformable to the body of our humiliation[fn-15-P1596_914585:16-nf] , and was crucified through weakness.' And again, `This is known to any one who even in a small degree applies his mind to the meaning of the Apostle's words, that he is not setting forth to us the mode of the Divine existence, but is introducing the terms which belong to the Incarnation; for he says, Him God made Lord and Christ, this Jesus Whom ye crucified, evidently laying stress by the demonstrative word on that in Him which was human and was seen by all[fn-15-P1597_915072:17-nf] .'","title":"Book V","author":"Gregory of Nyssa"},{"chapter":13,"verse":4,"source_code":"npnf1_02_npnf1_02_22_book_xvi","source_chapter":4,"source_paragraph":"51","folder":"NPNF1-02","text":"But the wicked brother is, in the person of his son (i.e., his work), the boy, or slave, of his good brothers, when good men make a skillful use of bad men, either for the exercise of their patience or for their advancement in wisdom. For the apostle testifies that there are some who preach Christ from no pure motives; \"but,\" says be, \"whether in pretence or in truth, Christ is preached; and I therein do rejoice, yea, and will rejoice.\"[fn-27-P2748_1537409:8-nf] For it is Christ Himself who planted the vine of which the prophet says, \"The vine of the Lord of hosts is the house of Israel;\"[fn-27-P2749_1537554:9-nf] and He drinks of its wine, whether we thus understand that cup of which He says, \"Can ye drink of the cup that I shall drink of?\"[fn-27-P2750_1537700:10-nf] and, \"Father, if it be possible, let this cup pass from me,\"[fn-27-P2751_1537780:11-nf] by which He obviously means His passion. Or, as wine is the fruit of the vine, we may prefer to understand that from this vine, that is to say, from the race of Israel, He has assumed flesh and blood that He might suffer; \"and he was drunken,\" that is, He suffered; \"and was naked,\" that is, His weakness appeared in His suffering, as the apostle says, \"though He was crucified through weakness.\"[fn-27-P2752_1538198:12-nf] Wherefore the same apostle says, \"The weakness of God is stronger than men; and the foolishness of God is wiser than men.\"[fn-27-P2753_1538342:13-nf] And when to the expression \"he was naked\" Scripture adds \"in his house,\" it elegantly intimates that Jesus was to suffer the cross and death at the hands of His own household, His own kith and kin, the Jews. This passion of Christ is only externally and verbally professed by the reprobate, for what they profess. they do not understand. But the elect hold in the inner man this so great mystery, and honor inwardly in the heart this weakness and foolishness of God. And of this there is a figure in Ham going out to proclaim his father's nakedness; while Shem and Japheth, to cover or honor it, went in, that is to say, did it inwardly.","title":"Book XVI","author":"Augustine"},{"chapter":13,"verse":3,"source_code":"npnf2_10_npnf2_10_15_book_iii_","source_chapter":10,"source_paragraph":"96","folder":"NPNF2-10","text":"55. Then, in the same way as we here understand that where the Spirit is there also is Christ; so also, elsewhere, he shows that where Christ is, there also is the Holy Spirit. For having said: \"Do ye seek a proof of Christ Who speaketh in me?\"[fn-31-P3131_733941:73-nf] he says elsewhere: \"For I think that I also have the Spirit of God.\"[fn-31-P3132_734032:74-nf] The Unity, then, is inseparable, for by the testimony of Scripture where either the Father or the Son or the Holy Spirit is designated, there is all the fulness of the Trinity.","title":"Book III.","author":"St. Ambrose"},{"chapter":13,"verse":14,"source_code":"npnf2_10_npnf2_10_15_book_iii_","source_chapter":13,"source_paragraph":"139","folder":"NPNF2-10","text":"92. But the Father abides in us through the Spirit, Whom He has given us. How, then, can different natures abide together? Certainly it is impossible. But the Spirit abides with the Father and the Son. Whence, too, the Apostle joined the Communion of the Holy Spirit with the grace of Jesus Christ and the love of God, saying: \"The grace of our Lord Jesus Christ, and the love of God, and the Communion of the Holy Spirit be with you all.\"[fn-32-P3232_762151:128-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":13,"verse":4,"source_code":"npnf2_05_npnf2_05_17_book_vi","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-05","text":"But I perceive that while the necessities of the subject compelled me to follow this line of thought, I have lingered too long over this passage[fn-16-P1663_958949:1-nf] . I must now resume the train of his complaints, that we may pass by none of the charges brought against us without an answer. And first I propose that we should examine this point, that he charges us with asserting that an ordinary man has wrought the salvation of the world. For although this point has been to some extent already cleared up by the investigations we have made, we shall yet briefly deal with it once more, that the mind of those who are acting as our judges on this slanderous accusation may be entirely freed from misapprehension. So far are we from referring to an ordinary man the cause of this great and unspeakable grace, that even if any should refer so great a boon to Peter and Paul, or to an angel from heaven, we should say with Paul, \"let him be anathema[fn-16-P1664_959817:2-nf] .\" For Paul was not crucified for us, nor were we baptized into a human name[fn-16-P1665_959923:3-nf] . Surely the doctrine which our adversaries oppose to the truth is not thereby strengthened when we confess that the saving power of Christ is more potent than human nature[fn-16-P1666_960112:4-nf] :-yet it may seem to be so, for their aim is to maintain at all points the difference of the essence of the Son from that of the Father, and they strive to show the dissimilarity of essence not only by the contrast of the Generated with the Ungenerate, but also by the opposition of the passible to the impassible. And while this is more openly maintained in the last part of their argument, it is also clearly shown in their present discourse[fn-16-P1667_961029:5-nf] . For if he finds fault with those who refer the Passion to the Human Nature, his intention is certainly to subject to the Passion the Godhead Itself. For our conception being twofold, and admitting of two developments, accordingly as the Divinity or the Humanity is held to have been in a condition of suffering, an attack on one of these views is clearly a maintaining of the other. Accordingly, if they find fault with those who look upon the Passion as concerning the Man, they will clearly approve those who say that the Godhead of the Son was subject to passion, and the position which these last maintain becomes an argument in favour of their own absurd doctrine. For if, according to their statement, the Godhead of the Son suffers, while that of the Father is preserved in absolute impassibility, then the impassible Nature is essentially different from that which admits passion. Seeing, therefore, that the dictum before us, though, so far as it is limited by number of words, it is a short one, yet affords principles and hypotheses for every kind ofdoctrinal pravity, it would seem right that ourreaders should require in our reply not so much brevity as soundness. We, then, neither attribute our own salvation to a man, nor admit that the incorruptible and Divine Nature is capable of suffering and mortality: but since we must assuredly believe the Divine utterances which declare to us that the Word that was in the beginning was God[fn-16-P1668_962564:6-nf] , and that afterward the Word made flesh was seen upon the earth and conversed with men[fn-16-P1669_962673:7-nf] , we admit in our creed those conceptions which are consonant with the Divine utterance. For when we hear that He is Light, and Power, and Righteousness, and Life, and Truth, and that by Him all things were made, we account all these and such-like statements as things to be believed, referring them to God the Word: but when we hear of pain, of slumber, of need, of trouble, of bonds, of nails, of the spear, of blood, of wounds, of burial, of the sepulchre, and all else of this kind, even if they are somewhat opposed to what has previously been stated, we none the less admit them to be things to be believed, and true, having regard to the flesh; which we receive by faith as conjoined with the Word. For as it is not possible to contemplate the peculiar attributes of the flesh as existing in the Word that was in the beginning, so also on the other hand we may not conceive those which are proper to the Godhead as existing in the nature of the flesh. As, therefore, the teaching of the Gospel concerning our Lord is mingled, partly of lofty and Divine ideas, partly of those which are lowly and human, we assign every particular phrase accordingly to one or other of these Natures which we conceive in the mystery, that which is human to the Humanity, that which is lofty to the Godhead, and say that, as God, the Son is certainly impassible and incapable of corruption: and whatever suffering is asserted concerning Him in the Gospel, He assuredly wrought by means of His Human Nature which admitted of such suffering. For verily the Godhead works the salvation of the world by means of that body which encompassed It, in such wise that the suffering was of the body, but the operation was of God; and even if some wrest to the support of the opposite doctrine the words of the Apostle, \"God spared not His own Sons,[fn-16-P1670_964521:8-nf] ,\" and, \"God sent His own Son[fn-16-P1671_964569:9-nf] ,\" and other similar phrases which seem to refer, in the matter of the Passion, to the Divine Nature, and not to the Humanity, we shall none the less refuse to abandon sound doctrine, seeing that Paul himself declares to us more clearly the mystery of this subject. For he everywhere attributes to the Human element in Christ the dispensation of the Passion, when he says, \"for since by man came death, by man came also the resurrection of the dead[fn-16-P1672_965040:10-nf] ,\" and, \"God, sending His own Son in the likeness of sinful flesh, condemned sin in the flesh[fn-16-P1673_965154:11-nf] \" (for he says, \"in the flesh,\" not \"in the Godhead\"); and \"He was crucified through weakness\" (where by \"weakness\" he means \"the flesh\"), \"yet liveth by power[fn-16-P1674_965337:12-nf] \" (while he indicates by \"power\" the Divine Nature); and, \"He died unto sin\" (that is, with regard to the body), \"but liveth unto God[fn-16-P1675_965492:13-nf] \" (that is, with regard to the Godhead, so that by these words it is established that, while the Man tasted death, the immortal Nature did not admit the suffering of death); and again; \"He made Him to be sin for us, Who knew no sin[fn-16-P1676_965742:14-nf] ,\" giving once more the name of \"sin\" to the flesh.","title":"Book VI","author":"Gregory of Nyssa"},{"chapter":13,"verse":4,"source_code":"npnf2_05_npnf2_05_17_book_vi","source_chapter":1,"source_paragraph":"17","folder":"NPNF2-05","text":"How well he remembers the task before him! how much to the point is the conclusion of his argument! Basil declares that the Apostle said that the man who was \"seen\" was made Christ and Lord, and this clear and quick-witted over-turner of his statements says, \"If Peter does not say that the essence of Him Who was in the beginning was made, the man who was`seen' `emptied himself' to take the `form of a servant,' and He Who `emptied Himself' to take the 'form of a servant, emptied Himself to become man.\" We are conquered, Eunomius, by this invincible wisdom! The fact that the Apostle's discourse refers to Him Who was \"crucified through weakness[fn-17-P1725_994797:50-nf] \" is forsooth powerfully disproved when we learn that if we believe this to be so, the man who was \"seen\" again becomes another, \"emptying Himself\" for another coming into being of man. Will you never cease jesting against what should be secure from such attempts? will you not blush at destroying by such ridiculous sophisms the awe that hedges the Divine mysteries? will you not turn now, if never before, to know that the Only-begotten God, Who is in the bosom of the Father, being Word, and King, and Lord, and all that is exalted in word and thought, needs not to become anything that is good, seeing that He is Himself the fulness of all good things? What then is that, by changing into which He becomes what He was not before? Well, as He Who knew not sin becomes sin[fn-17-P1726_995593:51-nf] , that He may take away the sin of the world, so on the other hand the flesh which received the Lord becomes Christ and Lord, being transformed by the commixture into that which it was not by nature: whereby We learn that neither would God have been manifested in the flesh, had not the Word been made flesh, nor would the human flesh that compassed Him about have been transformed to what is Divine, had not that which was apparent to the senses become Christ and Lord. But they treat the simplicity of what we preach with contempt, who use their syllogisms to trample on the being of God, and desire to show that He Who by creation brought into being all things that are, is Himself a part of creation, and wrest, to assist them in such an effort to establish their blasphemy, the words of Peter, who said to the Jews, \"Be it known to all the house of Israel that God made Him Lord and Christ, this Jesus Whom ye crucified[fn-17-P1727_996541:52-nf] .\" This is the proof they present for the statement that the essence of the Only-begotten God is created! What? tell me, were the Jews, to whom the words were spoken, in existence before the ages? was the Cross before the world? was Pilate before all creation? was Jesus in existence first, and after that the Word? was the flesh more ancient than the Godhead? did Gabriel bring glad tidings to Mary before the world was? did not the Man that was in Christ take beginning by way of birth in the days of Csar Augustus, while the Word that was God in the beginning is our King, as the prophet testifies, before all ages[fn-17-P1728_997177:53-nf] ? See you not what confusion you bring upon the matter, turning, as the phrase goes, things upside down? It was the fiftieth day after the Passion, when Peter preached his sermon to the Jews and said, \"Him Whom ye crucified, God made Christ and Lord.\" Do you not mark the order of his saying? which stands first, which second in his words? He did not say, \"Him Whom God made Lord, ye crucified,\" but, \"Whom ye crucified, Him God made Christ and Lord\": so that it is clear from this that Peter is speaking, not of what was before the ages, but of what was after the dispensation.","title":"Book VI","author":"Gregory of Nyssa"},{"chapter":13,"verse":4,"source_code":"npnf2_09_npnf2_09_16_book_ix_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-09","text":"13. It is this preaching of the double aspect of Christ's Person which the blessed Apostle emphasises. He points out in Christ His human infirmity, and His divine power and nature. Thus to the Corinthians he writes, For though He was crucified through weakness, yet He liveth through the power of God[fn-17-P1771_1162077:25-nf] , attributing His death to human infirmity, but His life to divine power: and again to the Romans, For the death, that He died unto sin, He died once: but the life, that He liveth, He liveth unto God. Even so reckon ye yourselves also to he dead unto sin, but alive unto God in Christ Jesus[fn-17-P1772_1162389:26-nf] , ascribing His death to sin, that is, to our body, but His life to God, Whose nature it is to live We ought, therefore, he says, to die to our body, that we may live to God in Christ Jesus, Who after the assumption of our body of sin, lives now wholly unto God, uniting the nature He shared with us with the participation of divine immortality.","title":"Book IX.","author":"Hilary of Poitiers"},{"chapter":13,"verse":7,"source_code":"npnf1_05_npnf1_05_22_book_i_","source_chapter":28,"source_paragraph":"111","folder":"NPNF1-05","text":"Let Pelagius, therefore, cease at last to deceive both himself and others by his disputations against the grace of God. It is not on account of only one of these three[fn-33-P3343_1293655:65-nf] -that is to say, of the \"capacity\" of a good will and work-that the grace of God towards us ought to be proclaimed; but also on account of the good \"will\" and \"work\" themselves. This \"capacity,\" indeed, according to his definition, avails for both directions; and yet our sins must not also be attributed to God in consequence, as our good actions, according to his view, are attributed to Him owing to the same capacity. It is not only, therefore, on this account that the help of God's grace is maintained, because it assists our natural capacity. He must cease to say, \"That we are able to do, say, think any good, is from Him who has given us this ability, and who also assists this ability; whereas that we really do a good thing, or speak a good word, or think a good thought, proceeds from our own selves.\" He must, I repeat, cease to say this. For God has not only given us the ability and aids it, but He further works in us \"to will and to do.\"[fn-33-P3344_1294633:66-nf] It is not because we do, not will, or do not do, that we will and do nothing good, but because we are without His help. How can he say, \"That we are able to do good is of God, but that we actually do it is of ourselves,\" when the apostle tells us that he \"prays to God\" in behalf of those to whom he was writing, \"that they should do no evil, but that they should do that which is good?\"[fn-33-P3345_1295040:67-nf] His words are not, \"We pray that ye be able to do nothing evil;\" but, \"that ye do no evil.\" Neither does he say, \"that ye be able to do good;\" but, \"that ye do good.\" Forasmuch as it is written, \"As many as are led by the Spirit of God, they are the sons of God,\"[fn-33-P3346_1295329:68-nf] it follows that, in order that they may do that which is good, they must be led by Him who is good. How can Pelagius say, \"That we areable to make a good use of speech comes from God; but that we do actually make this good use of speech proceeds from ourselves,\" when the Lord declares, \"It is the Spirit of your Father which speaketh in you\"?[fn-33-P3347_1295693:69-nf] He does not say, \"It is not you who have given to yourselves the power of speaking well;\" but His words are,\" It is not ye that speak.\"[fn-33-P3348_1295847:70-nf] Nor does He say, \"It is the Spirit of your Father which giveth, or hath given, you the power to speak well;\" but He says, \"which speaketh in you.\" He does not allude to the motion[fn-33-P3349_1296045:71-nf] of \"the capacity,\" but He asserts the effect of the cooperation. How can this arrogant asserter of free will say, \"That we are able to think a good thought comes from God, but that we actually think a gOod thought proceeds from ourselves\"? He has his answer from the humble preacher of grace, who says, \"Not that we are sufficient of ourselves to think anything as of ourselves, but our sufficiency is of God.\"[fn-33-P3350_1296483:72-nf] Observe he does not say, \"to be able to think anything;\" but, \"to think anything.\"","title":"Book I.","author":"Augustine"},{"chapter":13,"verse":3,"source_code":"npnf2_09_npnf2_09_17_book_x","source_chapter":1,"source_paragraph":"52","folder":"NPNF2-09","text":"48. Again, the Apostle knows nothing in Christ about fear of pain. When He wishes to speak of the dispensation of the Passion, He includes it in the mystery of Christ's Divinity. Forgiving us all our trespasses, blotting out the band written in ordinances, that was against us, which was contrary to us: taking it away, and nailing it to the cross; stripping off from Himself His flesh, He made a shew of principalities and towers openly triumphing over them in Himself[fn-20-P2085_1347278:83-nf] . Was that the power, think you, to yield to the wound of the nail, to wince under the piercing blow, to convert itself into a nature that can feel pain? Yet the Apostle, who speaks as the mouthpiece of Christ[fn-20-P2086_1347509:84-nf] , relating the work of our salvation through the Lord, describes the death of Christ as `stripping off from Himself His flesh, boldly putting to shame the powers and triumphing over them in Himself.' If His passion was a necessity of nature and not the free gift of your salvation: if the cross was merely the suffering of wounds, and not the fixing upon Himself of the decree of death made out against you: if His dying was a violence done by death, and not the stripping off of the flesh by the power of God: lastly, if His death itself was anything but a dishonouring of powers, an act of boldness, a triumph: then ascribe to Him infirmity, because He was therein subject to necessity and nature, to force, to If ear and disgrace. But if it is the exact opposite in the mystery of the Passion, as it was preached to us, who, pray, can be so senseless as to repudiate the faith taught by the Apostles, to reverse all feelings of religion, to distort into the dishonourable charge of natural weakness, what was an act of free-will, a mystery, a display of power and boldness, a triumph? And what a triumph it was, when He offered Himself to those who sought to crucify Him, and they could not endure His presence: when He stood under sentence of death, Who shortly was to sit on the right hand of power: when He prayed for His persecutors while the nails were driven through Him: when He completed the mystery as He drained the draught of vinegar; when He was numbered among the transgressors and meanwhile granted Paradise: that when He was lifted on the tree, the earth quaked: when He hung on the cross, sun and day were put to flight: that He left His own body, yet cubed life back to the bodies of others[fn-20-P2087_1349241:85-nf] : was buffed a corpse and rose again God: as man suffered all weaknesses for our sakes, as God triumphed in them all.","title":"Book X","author":"Hilary of Poitiers"},{"chapter":13,"verse":4,"source_code":"npnf2_09_npnf2_09_17_book_x","source_chapter":1,"source_paragraph":"71","folder":"NPNF2-09","text":"66. So the Apostle moulding our ignorant and haphazard ideas into conformity with truth says of this mystery of the faith, For He was crucified through weakness but He liveth through the power of God[fn-21-P2140_1375325:119-nf] . Preaching the Son of Man and Son of God, Man through the Divine Plan, God through His eternal nature, he says, that He Who was crucified through weakness is He Who lives through the power of God. His weakness arises from the form of a servant, His nature remains because of the form of God. He took the form of a servant, though He was in form of God: therefore there can be no doubt as to the mystery according to which He both suffered and lived. There existed in Him both weakness to suffer, and power of God to give life: and hence He Who suffered and lived cannot be more than One, or other than Himself.","title":"Book X","author":"Hilary of Poitiers"},{"chapter":13,"verse":4,"source_code":"npnf1_04_npnf1_04_25_book_xii_","source_chapter":1,"source_paragraph":"13","folder":"NPNF1-04","text":"11. Then God says to Cain: \"Thou art cursed from the earth, which hath opened its mouth to receive thy brother's blood at thy hand. For thou shalt till the earth, and it shall no longer yield unto thee its strength. A mourner and an abject shalt thou be on the earth.\" It is not, Cursed is the earth, but, Cursed art thou from the earth, which hath opened its mouth to receive thy brother's blood at thy hand. So the unbelieving people of the Jews is cursed from the earth, that is, from the Church, which in the confession of sins has opened its mouth to receive the blood shed for the remission of sins by the hand of the people that would not be under grace, but under the law. And this murderer is cursed by the Church; that is, the Church admits and avows the curse pronounced by the apostle: \"Whoever are of the works of the law are under the curse of the law.\"[fn-14-P1416_752904:29-nf] Then, after saying, Cursed art thou from the earth, which has opened its mouth to receive thy brother's blood at thy hand, what follows is not, For thou shalt till it, but, Thou shalt till the earth, and it shall not yield to thee its strength. The earth he is to till is not necessarily the same as that which opened its mouth to receive his brother's blood at his hand. From this earth he is cursed, and so he tills an earth which shall no longer yield to him its strength. That is, the Church admits and avows the Jewish people to be cursed, because after killing Christ they continue to till the ground of an earthly circumcision, an earthly Sabbath, an earthly passover, while the hidden strength or virtue of making known Christ, which this tilling contains, is not yielded to the Jews while they continue in impiety and unbelief, for it is revealed in the New Testament. While they will not turn to God, the veil which is on their minds in reading the Old Testament is not taken away. This veil is taken away only by Christ, who does not do away with the reading of the Old Testament, but with the covering which hides its virtue. So, at the crucifixion of Christ, the veil was rent in twain, that by the passion of Christ hidden mysteries might be revealed to believers who turn to Him with a mouth opened in confession to drink His blood. In this way the Jewish people, like Cain, continue tilling the ground, in the carnal observance of the law, which does not yield to them its strength, because they do not perceive in it the grace of Christ. So too, the flesh of Christ was the ground from which by crucifying Him the Jews produced our salvation, for He died for our offences. But this ground did not yield to them its strength, for they were not justified by the virtue of His resurrection, for He arose again for our justification. As the apostle says: \"He was crucified in weakness, but He liveth by the power of God.\"[fn-14-P1417_754858:30-nf] This is the power of that ground which is unknown to the ungodly and unbelieving. When Christ rose, He did not appear to those who had crucified Him. So Cain was not allowed to see the strength of the ground which he tilled to sow his seed in it; as God said, \"Thou shalt till the ground, and it shall no longer yield unto thee its strength.\"","title":"Book XII.","author":"Augustine"},{"chapter":13,"verse":12,"source_code":"anf_01_anf01_29_the_epistle_of_ignatius_to_the_antiochians","source_chapter":15,"source_paragraph":"43","folder":"ANF-01","text":"I salute Cassian and his partner in life, and their very dear children. Polycarp, that most worthy bishop, who is also deeply interested in you, salutes you; and to him I have commended you in the Lord. The whole Church of the Smyrnaeans, indeed, is mindful of you in their prayers in the Lord. Onesimus, the pastor of the Ephesians, salutes you. Damas,[fn-27-P2773_451003:48-nf] the bishop of Magnesia, salutes you. Polybius, bishop of the Trallians, salutes you. Philo and Agathopus, the deacons, my companions, salute you, \"Salute one another with a holy kiss.\"[fn-27-P2774_451220:49-nf] ","title":"The Epistle of Ignatius to the Antiochians","author":"Ignatius"},{"chapter":13,"verse":3,"source_code":"npnf2_05_npnf2_05_21_book_x","source_chapter":1,"source_paragraph":"19","folder":"NPNF2-05","text":"But he also says that the essence of the Son is controlled by the Father, his exact words being as follows:-\"For He Who is and lives because of the Father, does not appropriate this dignity, as the essence which controls even Him attracts to itself the conception of the Existent.\" If these doctrines approve themselves to some of the sages \"who are without,\" let not the Gospels nor the rest of the teaching of the Holy Scripture be in any way disturbed. For what fellowship is there between the creed of Christians and the wisdom that has been made foolish[fn-19-P1987_1194946:32-nf] ? But if he leans upon the support of the Scriptures, let him show one such declaration from the holy writings, and we will hold our peace. I hear Paul cry aloud, \"There is one Lord Jesus Christ[fn-19-P1988_1195164:33-nf] .\" But Eunomius shouts against Paul, calling Christ a slave. For we recognize no other mark of a slave than to be subject and controlled. The slave is assuredly a slave, but the slave cannot by nature be Lord, even though the term be applied to Him by inexact use. And why should I bring forward the declarations of Paul in evidence of the lordship of the Lord? For Paul's Master Himself tells His disciples that He is truly Lord, accepting as He does the confession of those who called Him Master and Lord. For He says, \"Ye call Me Master and Lord; and ye say well, for so I am[fn-19-P1989_1195768:34-nf] .\" And in the same way He enjoined that the Father should be called Father by them, saying, \"Call no man master upon earth: for one is your Master, even Christ: and call no man father upon earth, for one is your Father, Which is in heaven[fn-19-P1990_1196034:35-nf] .\" To which then ought we to give heed, as we are thus hemmed in between them? On one side the Lord Himself, and he who has Christ speaking in him[fn-19-P1991_1196212:36-nf] , enjoin us not to think of Him as a slave, but to honour Him even as the Father is honoured, and on the other side Eunomius brings his suit against the Lord, claiming Him as a slave, when he says that He on Whose shoulders rests the government of the universe is under dominion. Can our choice what to do be doubtful, or is the decision which is the more advantageous course unimportant? Shall I slight the advice of Paul, Eunomius? shall I deem the voice of the Truth less trustworthy than thy deceit? But \"if I had not come and spoken unto them, they had not had sin[fn-19-P1992_1196807:37-nf] .\" Since then, He has spoken to them, truly declaring Himself to be Lord, and that He is not falsely named Lord (for He says, \"I am,\" not \"I am called\"), what need is there that they should do that, whereon the vengeance is inevitable because they are forewarned?","title":"Book X","author":"Gregory of Nyssa"},{"chapter":13,"verse":14,"source_code":"npnf2_07_npnf2_07_22_lecture_xvii_","source_chapter":1,"source_paragraph":"39","folder":"NPNF2-07","text":"33. And that the Holy Ghost subsists, and lives, and speaks, and foretells, I have often said in what goes before, and Paul writes it plainly to Timothy: Now the Spirit speaketh expressly, that in later times some shall depart from the faith[fn-25-P2528_714883:127-nf] ,-which we see in the divisions not only of former times but also of our own; so motley and diversified are the errors of the heretics. And again the same Paul says, Which in other generations was not made known unto the sons of men, as it hath now been revealed unto His Holy Apostles and Prophets in the Spirit[fn-25-P2529_715217:128-nf] . And again, Wherefore, as saith the Holy Ghost[fn-25-P2530_715285:129-nf] ; and again, The Holy Ghost also witnesseth to us[fn-25-P2531_715355:130-nf] . And again he calls unto the soldiers of righteousness, saying, And take the helmet of salvation, and the sword of the Spirit, which is the Word of God, with all prayer and supplication[fn-25-P2532_715561:131-nf] . And again, Be not drunk with wine, wherein is excess; but be filled with the Spirit, speaking to yourselves in psalms, and hymns, and spiritual songs[fn-25-P2533_715733:132-nf] . And again, The grace of the Lord Jesus, and the love of God, and the communion of the Holy Ghost be with you all[fn-25-P2534_715870:133-nf] .","title":"Lecture XVII.","author":"Cyril"},{"chapter":13,"verse":1,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":45,"source_paragraph":"137","folder":"ANF-03","text":"It was very meet that the man who buried the Lord should thus be noticed in prophecy, and thenceforth be \"blessed; \"[fn-70-P7048_2043310:1682-nf] since prophecy does not omit the (pious) office of the women who resorted before day-break to the sepulchre with the spices which they had prepared.[fn-70-P7049_2043523:1683-nf] For of this incident it is said by Hosea: \"To seek my face they will watch till day-light, saying unto me, Come, and let us return to the Lord: for He hath taken away, and He will heal us; He hath smitten, and He will bind us up; after two days will He revive us: in the third day He will raise us up.\"[fn-70-P7050_2043849:1684-nf] For who can refuse to believe that these words often revolved[fn-70-P7051_2043945:1685-nf] in the thought of those women between the sorrow of that desertion with which at present they seemed to themselves to have been smitten by the Lord, and the hope of the resurrection itself, by which they rightly supposed that all would be restored to them? But when \"they found not the body (of the Lord Jesus),\"[fn-70-P7052_2044277:1686-nf] \"His sepulture was removed from the midst of them,\"[fn-70-P7053_2044352:1687-nf] according to the prophecy of Isaiah. \"Two angels however, appeared there.\"[fn-70-P7054_2044520:1688-nf] For just so many honorary companions[fn-70-P7055_2044580:1689-nf] were required by the word of God, which usually prescribes \"two witnesses.\"[fn-70-P7056_2044687:1690-nf] Moreover, the women, returning from the sepulchre, and from this vision of the angels, were foreseen by Isaiah, when he says, \"Come, ye women, who return from the vision; \"[fn-70-P7057_2044943:1691-nf] that is, \"come,\" to report the resurrection of the Lord. It was well, however, that the unbelief of the disciples was so persistent, in order that to the last we might consistently maintain that Jesus revealed Himself to the disciples as none other than the Christ of the prophets. For as two of them were taking a walk, and when the Lord had joined their company, without its appearing that it was He, and whilst He dissembled His knowledge of what had just taken place,[fn-70-P7058_2045512:1692-nf] they say: \"But we trusted that it had been He which should have redeemed Israel,\"[fn-70-P7059_2045621:1693-nf] -meaning their own, that is, the Creator's Christ. So far had He been from declaring Himself to them as another Christ! They could not, however, deem Him to be the Christ of the Creator; nor, if He was so deemed by them, could He have tolerated this opinion concerning Himself, unless He were really He whom He was supposed to be. Otherwise He would actually be the author of error, and the prevaricator of truth, contrary to the character of the good; God. But at no time even after His resurrection did He reveal Himself to them as any other than what, on their own showing, they had always thought Him to be. He pointedly[fn-70-P7060_2046270:1694-nf] reproached them: \"O fools, and slow of heart in not believing that which He spake unto you.\"[fn-70-P7061_2046379:1695-nf] By saying this, He proves that He does not belong to the rival god, but to the same God. For the same thing was said by the angels to the women: \"Remember how He spake unto you when He was yet in Galilee, saying, The Son of man must be delivered up, and be crucified, and on the third day rise again.\"[fn-70-P7062_2046705:1696-nf] \"Must be delivered up; \"and why, except that it was so written by God the Creator? He therefore upbraided them, because they were offended solely at His passion, and because they doubted of the truth of the resurrection which had been reported to them by the women, whereby (they showed that) they had not believed Him to have been the very same as they had thought Him to be. Wishing, therefore, to be believed by them in this wise, He declared Himself to be just what they had deemed Him to be-the Creator's Christ, the Redeemer of lsrl. But as touching the reality of His body, what can be plainer? When they were doubting whether He were not a phantom-nay, were supposing that He was one-He says to them, \"Why are ye troubled, and why do thoughts arise in your hearts? See[fn-70-P7063_2047508:1697-nf] my hands and my feet, that it is I myself; for a spirit hath not bones, as ye see me have.\"[fn-70-P7064_2047729:1698-nf] Now Marcion was unwilling to expunge from his Gospel some statements which even made against him-I suspect, on purpose, to have it in his power from the passages which he did not suppress, when he could have done so, either to deny that he had expunged anything, or else to justify his suppressions, if he made any. But he spares only such passages as he can subvert quite as well by explaining them away as by expunging them from the text. Thus, in the passage before us, he would have the words, \"A spirit hath not bones, as ye see me have,\" so transposed, as to mean, \"A spirit, such as ye see me to be, hath not bones; \"that is to say, it is not the nature of a spirit to have bones. But what need of so tortuous a construction, when He might have simply said, \"A spirit hath not bones, even as you observe that I have not? \"Why, moreover, does He offer His hands and His feet for their examination-limbs which consist of bones-if He had no bones? Why, too, does He add, \"Know that it is I myself,\"[fn-70-P7065_2048760:1699-nf] when they had before known Him to be corporeal? Else, if He were altogether a phantom, why did He upbraid them for supposing Him to be a phantom? But whilst they still believed not, He asked them for some meat,[fn-70-P7066_2048995:1700-nf] for the express purpose of showing them that He had teeth.[fn-70-P7067_2049078:1701-nf] ","title":"Book IV.","author":"Tertullian"},{"chapter":13,"verse":4,"source_code":"npnf2_09_npnf2_09_23_psalm_liii_liv_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-09","text":"5. And because the whole of this passage is the utterance of One in the form of a servant-of a servant obedient unto the death of the Cross-which He took upon Him and for which He supplicates the saving help of the Name that belongs to God, and being sure of salvation by that Name, He immediately adds: and judge Me by Thy power. For now as the reward for His humility in emptying Himself and assuming the form of a servant, in the same humility in which He had assumed it, He was asking to resume the form which He shared with God, having saved to bear the Name of God that humanity in which as God He had obediently condescended to be born. And in order to teach us that the dignity of this Name whereby He prayed to be saved is something more than an empty title, He prays to be judged by the power of God. For a right award is he essential result of judgment, as the Scripture says: Becoming obedient unto death[fn-25-P2504_1589890:5-nf] , yea, the death of the Cross. Wherefore also God highly exalted Him and gave unto Him the name which is above every name. Thus, first of all the name which is above every name is given unto Him; then next, this is a judgment of decisive force, because by the power of God, He, Who after being God had died as man, rose again from death as man to be God, as the Apostle says: He was crucified from weakness, yet He liveth by the power of God[fn-25-P2505_1590351:6-nf] , and again: For I am not ashamed of the Gospel: for it is the power of God unto salvation to every one that believeth[fn-25-P2506_1590489:7-nf] . For by the power of the Judgment human weakness is rescued to bear God's name and nature; and thus as the reward for His obedience He is exalted by the power of this judgment unto the saving protection of God's name; whence He possesses both the Name and the Power of God. Again, if the Prophet had begun this utterance in the way men generally speak, he would have asked to be judged by mercy or kindness, not by power. But judgment by power was a necessity in the case of One Who being the Son of Got was born of a virgin to be Son of Man, and Who now being Son of Man was to have the Name and power of the Son of God restored to Him by the power of judgment.","title":"Psalm LIII. (LIV.).","author":"Hilary of Poitiers"},{"chapter":13,"verse":4,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":13,"source_paragraph":"137","folder":"NPNF2-10","text":"95. A glorious remedy-to have consolation of Christ! For He bore these things with surpassing patience for our sakes-and we forsooth cannot bear them with common patience for the glory of His Name! Who may not learn to forgive, when assailed, seeing that Christ, even on the Cross, prayed,-yea, for them that persecuted Him? See you not that those weaknesses, as you please to call them, of Christ's are your strength?[fn-46-P4625_1191175:149-nf] Why question Him in the matter of remedies for us? His tears wash us, His weeping cleanses us,-and there is strength in this doubt, at least, that if you begin to doubt, you will despair. The greater the insult, the greater is the gratitude due.","title":"Book II.","author":"St. Ambrose"},{"chapter":13,"verse":4,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":13,"source_paragraph":"137","folder":"NPNF2-10","text":"95. A glorious remedy-to have consolation of Christ! For He bore these things with surpassing patience for our sakes-and we forsooth cannot bear them with common patience for the glory of His Name! Who may not learn to forgive, when assailed, seeing that Christ, even on the Cross, prayed,-yea, for them that persecuted Him? See you not that those weaknesses, as you please to call them, of Christ's are your strength?[fn-46-P4625_1191175:149-nf] Why question Him in the matter of remedies for us? His tears wash us, His weeping cleanses us,-and there is strength in this doubt, at least, that if you begin to doubt, you will despair. The greater the insult, the greater is the gratitude due.","title":"Book II.","author":"St. Ambrose"},{"chapter":13,"verse":4,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":13,"source_paragraph":"137","folder":"NPNF2-10","text":"95. A glorious remedy-to have consolation of Christ! For He bore these things with surpassing patience for our sakes-and we forsooth cannot bear them with common patience for the glory of His Name! Who may not learn to forgive, when assailed, seeing that Christ, even on the Cross, prayed,-yea, for them that persecuted Him? See you not that those weaknesses, as you please to call them, of Christ's are your strength?[fn-46-P4625_1191175:149-nf] Why question Him in the matter of remedies for us? His tears wash us, His weeping cleanses us,-and there is strength in this doubt, at least, that if you begin to doubt, you will despair. The greater the insult, the greater is the gratitude due.","title":"Book II.","author":"St. Ambrose"},{"chapter":13,"verse":4,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":13,"source_paragraph":"137","folder":"NPNF2-10","text":"95. A glorious remedy-to have consolation of Christ! For He bore these things with surpassing patience for our sakes-and we forsooth cannot bear them with common patience for the glory of His Name! Who may not learn to forgive, when assailed, seeing that Christ, even on the Cross, prayed,-yea, for them that persecuted Him? See you not that those weaknesses, as you please to call them, of Christ's are your strength?[fn-46-P4625_1191175:149-nf] Why question Him in the matter of remedies for us? His tears wash us, His weeping cleanses us,-and there is strength in this doubt, at least, that if you begin to doubt, you will despair. The greater the insult, the greater is the gratitude due.","title":"Book II.","author":"St. Ambrose"},{"chapter":13,"verse":11,"source_code":"npnf2_05_npnf2_05_26_on_the_holy_spirit_against_the_followers_of_macedonius","source_chapter":1,"source_paragraph":"19","folder":"NPNF2-05","text":"But with regard to service and worship, and the other things which they so nicely calculate about, and bring into prominence, we say this; that the Holy Spirit is exalted above all that we can do for Him with our merely human purpose; our worship is far beneath the honour due; and anything else that in human customs is held as honourable is somewhere below the dignity of the Spirit; for that which in its essence is measureless surpasses those who offer their all with so slight and circumscribed and paltry a power of giving. This, then, we say to those of them who subscribe to the reverential conception of the Holy Spirit that He is Divine, and of the Divine nature. But if there is any of them who rejects this statement, and this idea involved in the very name of Divinity, and says that which, to the destruction of the Spirit's greatness, is in circulation amongst the many, namely, that He belongs, not to making, but to made, beings, that it is right to regard Him not as of a Divine, but as of a created nature, we answer to a proposition such as this, that we do not understand how we can count those who make it amongst the number of Christians at all. For just as it would not be possible to style the unformed embryo a human being, but only a potential one, assuming that it is completed so as to come forth to human birth, while as long as it is in this unformed state, it is something other than a human being; so our reason cannot recognize as a Christian one who has failed to receive, with regard to the entire mystery, the genuine form of our religion[fn-24-P2480_1705727:27-nf] . We can hear Jews believing in God, and our God too: even our Lord reminds[fn-24-P2481_1705842:28-nf] them in the Gospel that they recognize no other God than the Father of the Only-begotten, \"of Whom ye say that he is your God.\" Are we, then, to call the Jews Christians because they too agree to worship the God Whom we adore? I am aware, too, that the Manichees go about vaunting the name of Christ. Because they hold revered the Name to which we bow the knee, shall we therefore number them amongst Christians? So, too, he who both believes in the Father and receives the Son, but sets aside the Majesty of the Spirit, has \"denied the faith, and is worse than an infidel,\" and belies the name of Christ which he bears. The Apostle bids the man of God to be \"perfect[fn-24-P2482_1706579:29-nf] .\" Now, to take only the general man, perfection must consist in completeness in every aspect of human nature, in having reason, capability of thought and knowledge, a share of animal life, an upright bearing, risibility, broadness of nail; and if any one were to term some individual a man, and yet were unable to produce evidence in his case of the foregoing signs of human nature, his terming him so would be a valueless honour. Thus, too, the Christian is marked by his Belief in Father, Son, and Holy Ghost; in this consists the form of him who is fashioned[fn-24-P2483_1707184:30-nf] in accordance with the mystery of the truth. But if his form is arranged otherwise, I will not recognize the existence of anything whence the form is absent; there is a blurring out of the mark, and a loss of the essential form, and an alteration of the characteristic signs of our complete humanity, when the Holy Spirit is not included in the Belief. For indeed the word of Ecclesiastes says true; your heretic is no living man, but \"bones,\" he says[fn-24-P2484_1707789:31-nf] , \"in the womb of her that is with child[fn-24-P2485_1707864:32-nf] \"; for how can one who does not think of the unction along with the Anointed be said to believe in the Anointed? \"Him,\" says (Peter), \"did God anoint with the Holy Spirit[fn-24-P2486_1708137:33-nf] .\"","title":"On the Holy Spirit, Against the Followers of Macedonius","author":"Gregory of Nyssa"},{"chapter":13,"verse":1,"source_code":"anf_03_anf03_35_book_v_","source_chapter":14,"source_paragraph":"52","folder":"ANF-03","text":"As to the house of this our earthly dwelling-place, when he says that \"we have an eternal home in heaven, not made with hands,\"[fn-77-P7729_2210885:549-nf] he by no means would imply that, because it was built by the Creator's hand, it must perish in a perpetual dissolution after death.[fn-77-P7730_2211037:550-nf] He treats of this subject in order to offer consolation against the fear of death and the dread of this very dissolution, as is even more manifest from what follows, when he adds, that \"in this tabernacle of our earthly body we do groan, earnestly desiring to be clothed upon with the vesture which is from heaven,[fn-77-P7731_2211394:551-nf] if so be, that having been unclothed,[fn-77-P7732_2211455:552-nf] we shall not be found naked; \"in other words, shall regain that of which we have been divested, even our body. And again he says: \"We that are in this tabernacle do groan, not as if we were oppressed[fn-77-P7733_2211674:553-nf] with an unwillingness to be unclothed, but (we wish)to be clothed upon.\"[fn-77-P7734_2211764:554-nf] He here says expressly, what he touched but lightly[fn-77-P7735_2211836:555-nf] in his first epistle, where he wrote: ) \"The dead shall be raised Incorruptible (meaning those who had undergone mortality), \"and we shall be changed\" (whom God shall find to be yet in the flesh).[fn-77-P7736_2212050:556-nf] Both those shall be raised incorruptible, because they shall regain their body-and that a renewed one, from which shall come their incorruptibility; and these also shall, in the crisis of the last moment, and from their instantaneous death, whilst encountering the oppressions of anti-christ, undergo a change, obtaining therein not so much a divestiture of body as \"a clothing upon\" with the vesture which is from heaven.[fn-77-P7737_2212495:557-nf] So that whilst these shall put on over their (changed) body this, heavenly raiment, the dead also shall for their part[fn-77-P7738_2212672:558-nf] recover their body, over which they too have a supervesture to put on, even the incorruption of heaven;[fn-77-P7739_2212801:559-nf] because of these it was that he said: \"This corruptible must put on incorruption, and this mortal must put on immortality.\"[fn-77-P7740_2212942:560-nf] The one put on this (heavenly) apparel,[fn-77-P7741_2213004:561-nf] when they recover their bodies; the others put it on as a supervesture,[fn-77-P7742_2213092:562-nf] when they indeed hardly lose them (in the suddenness of their change). It was accordingly not without good reason that he described them as \"not wishing indeed to be unclothed,\" but (rather as wanting) \"to be clothed upon; \"[fn-77-P7743_2213338:563-nf] in other words, as wishing not to undergo death, but to be surprised into life,[fn-77-P7744_2213438:564-nf] \"that this moral (body) might be swallowed up of life,\"[fn-77-P7745_2213518:565-nf] by being rescued from death in the supervesture of its changed state. This is why he shows us how much better it is for us not to be sorry, if we should be surprised by death, and tells us that we even hold of God \"the earnest of His Spirit\"[fn-77-P7746_2213835:566-nf] (pledged as it were thereby to have \"the clothing upon,\" which is the object of our hope), and that \"so long as we are in the flesh, we are absent from the Lord; \"[fn-77-P7747_2214019:567-nf] moreover, that we ought on this account to prefer[fn-77-P7748_2214089:568-nf] \"rather to be absent from the body and to be present with the Lord,\"[fn-77-P7749_2214178:569-nf] and so to be ready to meet even death with joy. In this view it is that he informs us how \"we must all appear before the judgement-seat of Christ, that every one may receive the things done in his body, according as he hath done either good or bad.\"[fn-77-P7750_2214449:570-nf] Since, however, there is then to be a retribution according to men's merits, how will any be able to reckon with[fn-77-P7751_2214583:571-nf] God? But by mentioning both the judgment-seat and the distinction between works good and bad, he sets before us a Judge who is to award both sentences,[fn-77-P7752_2214756:572-nf] and has thereby affirmed that all will have to be present at the tribunal in their bodies. For it will be impossible to pass sentence except on the body, for what has been done in the body. God would be unjust, if any one were not punished or else rewarded in that very condition,[fn-77-P7753_2215058:573-nf] wherein the merit was itself achieved. \"If therefore any man be in Christ, he is a new creature; old; things are passed away; behold, all things are become new; \"[fn-77-P7754_2215260:574-nf] and so is accomplished the prophecy of Isaiah.[fn-77-P7755_2215328:575-nf] When also he (in a later passage) enjoins us \"to cleanse ourselves from all filthiness of flesh and blood\"[fn-77-P7756_2215458:576-nf] (since this substance enters not the kingdom of Gods[fn-77-P7757_2215548:577-nf] ); when, again, he \"espouses the church as a chaste virgin to Christ,\"[fn-77-P7758_2215641:578-nf] a spouse to a spouse in very deed,[fn-77-P7759_2215697:579-nf] an image cannot be combined and compared with what is opposed to the real nature the thing (with which it is compared). when he designates \"false apostles, deceitful workers transforming themselves\" into likenesses of himself,[fn-77-P7760_2215957:580-nf] of course by their hypocrisy, he charges them with the guilt of disorderly conversation, rather than of false doctrine.[fn-77-P7761_2216099:581-nf] The contrariety, therefore, was one of conduct, not of gods.[fn-77-P7762_2216195:582-nf] If \"Satan himself, too, is transformed into an angel of light,\"[fn-77-P7763_2216412:583-nf] such an assertion must not be used to the prejudice of the Creator. The Creator is not an angel, but God. Into a god of light, and not an angel of light, must Satan then have been said to be transformed, if he did not mean to call him \"the angel,\" which both we and Marcion know him to be. On Paradise is the title of a treatise of ours, in which is discussed all that the subject admits of.[fn-77-P7764_2216826:584-nf] I shall here simply wonder, in connection with this matter, whether a god who has no dispensation of any kind on earth could possibly have a paradise to call his own-without perchance availing himself of the paradise of the Creator, to use it as he does His world-much in the character of a mendicant.[fn-77-P7765_2217237:585-nf] And yet of the removal of a man from earth to heaven we have an instance afforded us by the Creator in Elijah.[fn-77-P7766_2217489:586-nf] But what will excite my surprise still more is the case (next supposed by Marcion), that a God so good and gracious, and so averse to blows and cruelty, should have suborned the angel Satan-not his own either, but the Creator's-\"to buffet\" the apostle,[fn-77-P7767_2217765:587-nf] and then to have refused his request, when thrice entreated to liberate him! It would seem, therefore, that Marcion's god imitates the Creator's conduct, who is an enemy to the proud, even \"putting down the mighty from their seats.\"[fn-77-P7768_2218023:588-nf] Is he then the same God as He who gave Satan power over the person of Job that his \"strength might be made perfect in weakness? \"[fn-77-P7769_2218204:589-nf] How is it that the censurer of the Galatians[fn-77-P7770_2218285:590-nf] still retains the very formula of the law: \"In the mouth of two or three witnesses shall every word be established? \"[fn-77-P7771_2218423:591-nf] How again is it that he threatens sinners \"that he will not spare\" them[fn-77-P7772_2218518:592-nf] -he, the preacher of a most gentle god? Yea, he even declares that \"the Lord hath given to him the power of using sharpness in their presence!\"[fn-77-P7773_2218685:593-nf] Deny now, O heretic, (at your cost, ) that your god is an object to be feared, when his apostle was for making himself so formidable!","title":"Book V.","author":"Tertullian"},{"chapter":13,"verse":2,"source_code":"anf_03_anf03_35_book_v_","source_chapter":14,"source_paragraph":"52","folder":"ANF-03","text":"As to the house of this our earthly dwelling-place, when he says that \"we have an eternal home in heaven, not made with hands,\"[fn-77-P7729_2210885:549-nf] he by no means would imply that, because it was built by the Creator's hand, it must perish in a perpetual dissolution after death.[fn-77-P7730_2211037:550-nf] He treats of this subject in order to offer consolation against the fear of death and the dread of this very dissolution, as is even more manifest from what follows, when he adds, that \"in this tabernacle of our earthly body we do groan, earnestly desiring to be clothed upon with the vesture which is from heaven,[fn-77-P7731_2211394:551-nf] if so be, that having been unclothed,[fn-77-P7732_2211455:552-nf] we shall not be found naked; \"in other words, shall regain that of which we have been divested, even our body. And again he says: \"We that are in this tabernacle do groan, not as if we were oppressed[fn-77-P7733_2211674:553-nf] with an unwillingness to be unclothed, but (we wish)to be clothed upon.\"[fn-77-P7734_2211764:554-nf] He here says expressly, what he touched but lightly[fn-77-P7735_2211836:555-nf] in his first epistle, where he wrote: ) \"The dead shall be raised Incorruptible (meaning those who had undergone mortality), \"and we shall be changed\" (whom God shall find to be yet in the flesh).[fn-77-P7736_2212050:556-nf] Both those shall be raised incorruptible, because they shall regain their body-and that a renewed one, from which shall come their incorruptibility; and these also shall, in the crisis of the last moment, and from their instantaneous death, whilst encountering the oppressions of anti-christ, undergo a change, obtaining therein not so much a divestiture of body as \"a clothing upon\" with the vesture which is from heaven.[fn-77-P7737_2212495:557-nf] So that whilst these shall put on over their (changed) body this, heavenly raiment, the dead also shall for their part[fn-77-P7738_2212672:558-nf] recover their body, over which they too have a supervesture to put on, even the incorruption of heaven;[fn-77-P7739_2212801:559-nf] because of these it was that he said: \"This corruptible must put on incorruption, and this mortal must put on immortality.\"[fn-77-P7740_2212942:560-nf] The one put on this (heavenly) apparel,[fn-77-P7741_2213004:561-nf] when they recover their bodies; the others put it on as a supervesture,[fn-77-P7742_2213092:562-nf] when they indeed hardly lose them (in the suddenness of their change). It was accordingly not without good reason that he described them as \"not wishing indeed to be unclothed,\" but (rather as wanting) \"to be clothed upon; \"[fn-77-P7743_2213338:563-nf] in other words, as wishing not to undergo death, but to be surprised into life,[fn-77-P7744_2213438:564-nf] \"that this moral (body) might be swallowed up of life,\"[fn-77-P7745_2213518:565-nf] by being rescued from death in the supervesture of its changed state. This is why he shows us how much better it is for us not to be sorry, if we should be surprised by death, and tells us that we even hold of God \"the earnest of His Spirit\"[fn-77-P7746_2213835:566-nf] (pledged as it were thereby to have \"the clothing upon,\" which is the object of our hope), and that \"so long as we are in the flesh, we are absent from the Lord; \"[fn-77-P7747_2214019:567-nf] moreover, that we ought on this account to prefer[fn-77-P7748_2214089:568-nf] \"rather to be absent from the body and to be present with the Lord,\"[fn-77-P7749_2214178:569-nf] and so to be ready to meet even death with joy. In this view it is that he informs us how \"we must all appear before the judgement-seat of Christ, that every one may receive the things done in his body, according as he hath done either good or bad.\"[fn-77-P7750_2214449:570-nf] Since, however, there is then to be a retribution according to men's merits, how will any be able to reckon with[fn-77-P7751_2214583:571-nf] God? But by mentioning both the judgment-seat and the distinction between works good and bad, he sets before us a Judge who is to award both sentences,[fn-77-P7752_2214756:572-nf] and has thereby affirmed that all will have to be present at the tribunal in their bodies. For it will be impossible to pass sentence except on the body, for what has been done in the body. God would be unjust, if any one were not punished or else rewarded in that very condition,[fn-77-P7753_2215058:573-nf] wherein the merit was itself achieved. \"If therefore any man be in Christ, he is a new creature; old; things are passed away; behold, all things are become new; \"[fn-77-P7754_2215260:574-nf] and so is accomplished the prophecy of Isaiah.[fn-77-P7755_2215328:575-nf] When also he (in a later passage) enjoins us \"to cleanse ourselves from all filthiness of flesh and blood\"[fn-77-P7756_2215458:576-nf] (since this substance enters not the kingdom of Gods[fn-77-P7757_2215548:577-nf] ); when, again, he \"espouses the church as a chaste virgin to Christ,\"[fn-77-P7758_2215641:578-nf] a spouse to a spouse in very deed,[fn-77-P7759_2215697:579-nf] an image cannot be combined and compared with what is opposed to the real nature the thing (with which it is compared). when he designates \"false apostles, deceitful workers transforming themselves\" into likenesses of himself,[fn-77-P7760_2215957:580-nf] of course by their hypocrisy, he charges them with the guilt of disorderly conversation, rather than of false doctrine.[fn-77-P7761_2216099:581-nf] The contrariety, therefore, was one of conduct, not of gods.[fn-77-P7762_2216195:582-nf] If \"Satan himself, too, is transformed into an angel of light,\"[fn-77-P7763_2216412:583-nf] such an assertion must not be used to the prejudice of the Creator. The Creator is not an angel, but God. Into a god of light, and not an angel of light, must Satan then have been said to be transformed, if he did not mean to call him \"the angel,\" which both we and Marcion know him to be. On Paradise is the title of a treatise of ours, in which is discussed all that the subject admits of.[fn-77-P7764_2216826:584-nf] I shall here simply wonder, in connection with this matter, whether a god who has no dispensation of any kind on earth could possibly have a paradise to call his own-without perchance availing himself of the paradise of the Creator, to use it as he does His world-much in the character of a mendicant.[fn-77-P7765_2217237:585-nf] And yet of the removal of a man from earth to heaven we have an instance afforded us by the Creator in Elijah.[fn-77-P7766_2217489:586-nf] But what will excite my surprise still more is the case (next supposed by Marcion), that a God so good and gracious, and so averse to blows and cruelty, should have suborned the angel Satan-not his own either, but the Creator's-\"to buffet\" the apostle,[fn-77-P7767_2217765:587-nf] and then to have refused his request, when thrice entreated to liberate him! It would seem, therefore, that Marcion's god imitates the Creator's conduct, who is an enemy to the proud, even \"putting down the mighty from their seats.\"[fn-77-P7768_2218023:588-nf] Is he then the same God as He who gave Satan power over the person of Job that his \"strength might be made perfect in weakness? \"[fn-77-P7769_2218204:589-nf] How is it that the censurer of the Galatians[fn-77-P7770_2218285:590-nf] still retains the very formula of the law: \"In the mouth of two or three witnesses shall every word be established? \"[fn-77-P7771_2218423:591-nf] How again is it that he threatens sinners \"that he will not spare\" them[fn-77-P7772_2218518:592-nf] -he, the preacher of a most gentle god? Yea, he even declares that \"the Lord hath given to him the power of using sharpness in their presence!\"[fn-77-P7773_2218685:593-nf] Deny now, O heretic, (at your cost, ) that your god is an object to be feared, when his apostle was for making himself so formidable!","title":"Book V.","author":"Tertullian"},{"chapter":13,"verse":10,"source_code":"anf_03_anf03_35_book_v_","source_chapter":14,"source_paragraph":"52","folder":"ANF-03","text":"As to the house of this our earthly dwelling-place, when he says that \"we have an eternal home in heaven, not made with hands,\"[fn-77-P7729_2210885:549-nf] he by no means would imply that, because it was built by the Creator's hand, it must perish in a perpetual dissolution after death.[fn-77-P7730_2211037:550-nf] He treats of this subject in order to offer consolation against the fear of death and the dread of this very dissolution, as is even more manifest from what follows, when he adds, that \"in this tabernacle of our earthly body we do groan, earnestly desiring to be clothed upon with the vesture which is from heaven,[fn-77-P7731_2211394:551-nf] if so be, that having been unclothed,[fn-77-P7732_2211455:552-nf] we shall not be found naked; \"in other words, shall regain that of which we have been divested, even our body. And again he says: \"We that are in this tabernacle do groan, not as if we were oppressed[fn-77-P7733_2211674:553-nf] with an unwillingness to be unclothed, but (we wish)to be clothed upon.\"[fn-77-P7734_2211764:554-nf] He here says expressly, what he touched but lightly[fn-77-P7735_2211836:555-nf] in his first epistle, where he wrote: ) \"The dead shall be raised Incorruptible (meaning those who had undergone mortality), \"and we shall be changed\" (whom God shall find to be yet in the flesh).[fn-77-P7736_2212050:556-nf] Both those shall be raised incorruptible, because they shall regain their body-and that a renewed one, from which shall come their incorruptibility; and these also shall, in the crisis of the last moment, and from their instantaneous death, whilst encountering the oppressions of anti-christ, undergo a change, obtaining therein not so much a divestiture of body as \"a clothing upon\" with the vesture which is from heaven.[fn-77-P7737_2212495:557-nf] So that whilst these shall put on over their (changed) body this, heavenly raiment, the dead also shall for their part[fn-77-P7738_2212672:558-nf] recover their body, over which they too have a supervesture to put on, even the incorruption of heaven;[fn-77-P7739_2212801:559-nf] because of these it was that he said: \"This corruptible must put on incorruption, and this mortal must put on immortality.\"[fn-77-P7740_2212942:560-nf] The one put on this (heavenly) apparel,[fn-77-P7741_2213004:561-nf] when they recover their bodies; the others put it on as a supervesture,[fn-77-P7742_2213092:562-nf] when they indeed hardly lose them (in the suddenness of their change). It was accordingly not without good reason that he described them as \"not wishing indeed to be unclothed,\" but (rather as wanting) \"to be clothed upon; \"[fn-77-P7743_2213338:563-nf] in other words, as wishing not to undergo death, but to be surprised into life,[fn-77-P7744_2213438:564-nf] \"that this moral (body) might be swallowed up of life,\"[fn-77-P7745_2213518:565-nf] by being rescued from death in the supervesture of its changed state. This is why he shows us how much better it is for us not to be sorry, if we should be surprised by death, and tells us that we even hold of God \"the earnest of His Spirit\"[fn-77-P7746_2213835:566-nf] (pledged as it were thereby to have \"the clothing upon,\" which is the object of our hope), and that \"so long as we are in the flesh, we are absent from the Lord; \"[fn-77-P7747_2214019:567-nf] moreover, that we ought on this account to prefer[fn-77-P7748_2214089:568-nf] \"rather to be absent from the body and to be present with the Lord,\"[fn-77-P7749_2214178:569-nf] and so to be ready to meet even death with joy. In this view it is that he informs us how \"we must all appear before the judgement-seat of Christ, that every one may receive the things done in his body, according as he hath done either good or bad.\"[fn-77-P7750_2214449:570-nf] Since, however, there is then to be a retribution according to men's merits, how will any be able to reckon with[fn-77-P7751_2214583:571-nf] God? But by mentioning both the judgment-seat and the distinction between works good and bad, he sets before us a Judge who is to award both sentences,[fn-77-P7752_2214756:572-nf] and has thereby affirmed that all will have to be present at the tribunal in their bodies. For it will be impossible to pass sentence except on the body, for what has been done in the body. God would be unjust, if any one were not punished or else rewarded in that very condition,[fn-77-P7753_2215058:573-nf] wherein the merit was itself achieved. \"If therefore any man be in Christ, he is a new creature; old; things are passed away; behold, all things are become new; \"[fn-77-P7754_2215260:574-nf] and so is accomplished the prophecy of Isaiah.[fn-77-P7755_2215328:575-nf] When also he (in a later passage) enjoins us \"to cleanse ourselves from all filthiness of flesh and blood\"[fn-77-P7756_2215458:576-nf] (since this substance enters not the kingdom of Gods[fn-77-P7757_2215548:577-nf] ); when, again, he \"espouses the church as a chaste virgin to Christ,\"[fn-77-P7758_2215641:578-nf] a spouse to a spouse in very deed,[fn-77-P7759_2215697:579-nf] an image cannot be combined and compared with what is opposed to the real nature the thing (with which it is compared). when he designates \"false apostles, deceitful workers transforming themselves\" into likenesses of himself,[fn-77-P7760_2215957:580-nf] of course by their hypocrisy, he charges them with the guilt of disorderly conversation, rather than of false doctrine.[fn-77-P7761_2216099:581-nf] The contrariety, therefore, was one of conduct, not of gods.[fn-77-P7762_2216195:582-nf] If \"Satan himself, too, is transformed into an angel of light,\"[fn-77-P7763_2216412:583-nf] such an assertion must not be used to the prejudice of the Creator. The Creator is not an angel, but God. Into a god of light, and not an angel of light, must Satan then have been said to be transformed, if he did not mean to call him \"the angel,\" which both we and Marcion know him to be. On Paradise is the title of a treatise of ours, in which is discussed all that the subject admits of.[fn-77-P7764_2216826:584-nf] I shall here simply wonder, in connection with this matter, whether a god who has no dispensation of any kind on earth could possibly have a paradise to call his own-without perchance availing himself of the paradise of the Creator, to use it as he does His world-much in the character of a mendicant.[fn-77-P7765_2217237:585-nf] And yet of the removal of a man from earth to heaven we have an instance afforded us by the Creator in Elijah.[fn-77-P7766_2217489:586-nf] But what will excite my surprise still more is the case (next supposed by Marcion), that a God so good and gracious, and so averse to blows and cruelty, should have suborned the angel Satan-not his own either, but the Creator's-\"to buffet\" the apostle,[fn-77-P7767_2217765:587-nf] and then to have refused his request, when thrice entreated to liberate him! It would seem, therefore, that Marcion's god imitates the Creator's conduct, who is an enemy to the proud, even \"putting down the mighty from their seats.\"[fn-77-P7768_2218023:588-nf] Is he then the same God as He who gave Satan power over the person of Job that his \"strength might be made perfect in weakness? \"[fn-77-P7769_2218204:589-nf] How is it that the censurer of the Galatians[fn-77-P7770_2218285:590-nf] still retains the very formula of the law: \"In the mouth of two or three witnesses shall every word be established? \"[fn-77-P7771_2218423:591-nf] How again is it that he threatens sinners \"that he will not spare\" them[fn-77-P7772_2218518:592-nf] -he, the preacher of a most gentle god? Yea, he even declares that \"the Lord hath given to him the power of using sharpness in their presence!\"[fn-77-P7773_2218685:593-nf] Deny now, O heretic, (at your cost, ) that your god is an object to be feared, when his apostle was for making himself so formidable!","title":"Book V.","author":"Tertullian"},{"chapter":13,"verse":13,"source_code":"npnf2_10_npnf2_10_26_book_iv_","source_chapter":12,"source_paragraph":"187","folder":"NPNF2-10","text":"153. Observe, further, that Scripture speaks of our having one fellowship not only \"of\" the Father and the Son, but also \"of\" the Holy Spirit. \"The grace of Our Lord Jesus Christ,\" saith the Apostle, \"and the love of God, and the fellowship of the Holy Spirit be with you all.\"[fn-55-P5517_1424524:158-nf] ","title":"Book IV.","author":"St. Ambrose"},{"chapter":13,"verse":13,"source_code":"npnf2_10_npnf2_10_26_book_iv_","source_chapter":12,"source_paragraph":"187","folder":"NPNF2-10","text":"153. Observe, further, that Scripture speaks of our having one fellowship not only \"of\" the Father and the Son, but also \"of\" the Holy Spirit. \"The grace of Our Lord Jesus Christ,\" saith the Apostle, \"and the love of God, and the fellowship of the Holy Spirit be with you all.\"[fn-55-P5517_1424524:158-nf] ","title":"Book IV.","author":"St. Ambrose"},{"chapter":13,"verse":14,"source_code":"npnf2_10_npnf2_10_27_book_v_","source_chapter":11,"source_paragraph":"159","folder":"NPNF2-10","text":"117. If we pay such excessive regard to order, then the Son ought not to sit at the right hand of the Father, nor ought He to call Himself the First and the Beginning. The Evangelist was wrong in beginning with the Word and not with God, where he says: \"In the beginning was the Word, and the Word was with God.\"[fn-58-P5871_1506853:167-nf] For, according to the order of human usage, he ought to name the Father first. The Apostle also was ignorant of their order, who says: \"Paul the servant of Jesus Christ, called to be an Apostle, separated unto the Gospel of Go;\"[fn-58-P5872_1507103:168-nf] and elsewhere: \"The grace of our Lord Jesus Christ, and the love of God, and the communion of the Holy Ghost.\"[fn-58-P5873_1507232:169-nf] If we follow the order of the words, he has placed the Son first, and the Father second. But the order of the words is often changed; and therefore thou oughtest not to question about order or degree, in the case of God the Father and His Son, for there is no severance of unity in the Godhead.","title":"Book V.","author":"St. Ambrose"},{"chapter":13,"verse":3,"source_code":"npnf2_10_npnf2_10_27_book_v_","source_chapter":21,"source_paragraph":"298","folder":"NPNF2-10","text":"237. Paul also speaks of inferior beings: \"We know in part and we prophesy in part.\"[fn-61-P6176_1580891:323-nf] Arius says: \"I know God altogether and not in part.\" Thus Paul is inferior to Arius, and the vessel of election knows in part, but the vessel of perdition knows wholly. \"I know,\" he says, \"a man, whether in the body or out of the body, I cannot tell, God knoweth, how he was caught up into Paradise and heard unspeakable words.\"[fn-61-P6177_1581243:324-nf] Paul carried up to the third heaven, knew not himself; Arius rolling in filth, knows God. Paul says of himself: \"God knows;\" Arius says of God: \"I know.\"","title":"Book V.","author":"St. Ambrose"},{"chapter":13,"verse":5,"source_code":"npnf2_07_npnf2_07_29_lecture_xxiii_","source_chapter":1,"source_paragraph":"24","folder":"NPNF2-07","text":"17. And lead us not into temptation, O Lord. Is this then what the Lord teaches us to pray, that we may not be tempted at all? How then is it said elsewhere, \"a man untempted, is a man unproved[fn-29-P2943_840709:34-nf] ;\" and again, My brethren, count it all joy when ye fail into divers temptations[fn-29-P2944_841349:35-nf] ? But does perchance the entering into temptation mean the being overwhelmed by the temptation? For temptation is, as it were, like a winter torrent difficult to cross. Those therefore who are not overwhelmed in temptations, pass through, shewing themselves excellent swimmers, and not being swept away by them at all; while those who are not such, enter into them and are overwhelmed. As for example, Judas having entered into the temptation of the love of money, swam not through it, but was overwhelmed and was strangled[fn-29-P2945_841889:36-nf] both in body and spirit. Peter entered into the temptation of the denial; but having entered, he was not overwhelmed by it, but manfully swam through it, and was delivered from the temptation[fn-29-P2946_842126:37-nf] . Listen again, in another place, to a company of unscathed saints, giving thanks for deliverance from temptation, Thou, O God hast prayed us; Thou hast tried us by, fire like as silver is tried. Thou broughtest us into the net; Thou layedst afflictions upon our loins. Thou hast caused men to ride over our heads; we went through fire and water; and thou broughtest us out into a place of rest[fn-29-P2947_842588:38-nf] . Thou seest them speaking boldly in regard to their having passed through and not been pierced[fn-29-P2948_842706:39-nf] . But Thou broughtest us out into a place of rest; now their coming into a place of rest is their being delivered from temptation.","title":"Lecture XXIII.","author":"Cyril"},{"chapter":13,"verse":5,"source_code":"npnf2_07_npnf2_07_29_lecture_xxiii_","source_chapter":1,"source_paragraph":"24","folder":"NPNF2-07","text":"17. And lead us not into temptation, O Lord. Is this then what the Lord teaches us to pray, that we may not be tempted at all? How then is it said elsewhere, \"a man untempted, is a man unproved[fn-29-P2943_840709:34-nf] ;\" and again, My brethren, count it all joy when ye fail into divers temptations[fn-29-P2944_841349:35-nf] ? But does perchance the entering into temptation mean the being overwhelmed by the temptation? For temptation is, as it were, like a winter torrent difficult to cross. Those therefore who are not overwhelmed in temptations, pass through, shewing themselves excellent swimmers, and not being swept away by them at all; while those who are not such, enter into them and are overwhelmed. As for example, Judas having entered into the temptation of the love of money, swam not through it, but was overwhelmed and was strangled[fn-29-P2945_841889:36-nf] both in body and spirit. Peter entered into the temptation of the denial; but having entered, he was not overwhelmed by it, but manfully swam through it, and was delivered from the temptation[fn-29-P2946_842126:37-nf] . Listen again, in another place, to a company of unscathed saints, giving thanks for deliverance from temptation, Thou, O God hast prayed us; Thou hast tried us by, fire like as silver is tried. Thou broughtest us into the net; Thou layedst afflictions upon our loins. Thou hast caused men to ride over our heads; we went through fire and water; and thou broughtest us out into a place of rest[fn-29-P2947_842588:38-nf] . Thou seest them speaking boldly in regard to their having passed through and not been pierced[fn-29-P2948_842706:39-nf] . But Thou broughtest us out into a place of rest; now their coming into a place of rest is their being delivered from temptation.","title":"Lecture XXIII.","author":"Cyril"},{"chapter":13,"verse":3,"source_code":"npnf2_05_npnf2_05_31_on_virginity","source_chapter":21,"source_paragraph":"68","folder":"NPNF2-05","text":"But besides other things the action of Miriam the prophetess also gives rise to these surmisings of ours. Directly the sea was crossed she took in her hand a dry and sounding timbrel and conducted the women's dance[fn-28-P2835_1917946:131-nf] . By this timbrel the story may mean to imply virginity, as first perfected by Miriam; whom indeed I would believe to be a type of Mary the mother of God[fn-28-P2836_1918122:132-nf] . Just as the timbrel emits a loud sound because it is devoid of all moisture and reduced to the highest degree of dryness, so has virginity a clear and ringing report amongst men because it repels from itself the vital sap of merely physical life. Thus, Miriam's timbrel being a dead thing, and virginity being a deadening of the bodily passions, it is perhaps not very far removed from the bounds of probability[fn-28-P2837_1918838:133-nf] that Miriam was a virgin. However, we can but guess and surmise, we cannot clearly prove, that this was so, and that Miriam the prophetess led a dance of virgins, even though many of the learned have affirmed distinctly that she was unmarried, from the fact that the history makes no mention either of her marriage or of her being a mother; and surely she would have been named and known, not as \"the sister of Aaron[fn-28-P2838_1919290:134-nf] ,\" but from her husband, if she had had one; since the head of the woman is not the brother but the husband. But if, amongst a people with whom motherhood was sought after and classed as a blessing and, regarded as a public duty, the grace of virginity, nevertheless came to be regarded as a precious thing, how does it behove us to feel towards it, who do not \"judge\" of the Divine blessings[fn-28-P2839_1919704:135-nf] \"according to the flesh\"? Indeed it has been revealed in the oracles of God, on what occasion to conceive and to bring forth is a good thing, and what species of fecundity was desired by God's saints; for both the Prophet Isaiah and the divine Apostle have made this clear and certain. The one cries, \"From fear of Thee, O Lord, have I conceived[fn-28-P2840_1920198:136-nf] ;\" the other boasts that he is the parent of the largest family of any, bringing to the birth whole cities and nations; not the Corinthians and Galatians only whom by his travailings he moulded for the Lord, but all in the wide circuit from Jerusalem to Illyricum; his children filled the world, \"begotten\" by him in Christ through the Gospel[fn-28-P2841_1920668:137-nf] . In the same strain the womb of the Holy Virgin, which ministered to an Immaculate Birth, is pronounced blessed in the Gospel[fn-28-P2842_1920830:138-nf] ; for that birth did not annul the Virginity, nor did the Virginity impede so great a birth. When the \"spirit of salvation[fn-28-P2843_1920976:139-nf] ,\" as Isaiah names it, is being born, the willings of the flesh are useless. There is also a particular teaching of the Apostle, which harmonizes with this; viz. each man of us is a double man[fn-28-P2844_1921309:140-nf] ; one the outwardly visible, whose natural fate it is to decay; the other perceptible only in the secret of the heart, yet capable of renovation. If this teaching is true,-and it must be true[fn-28-P2845_1921523:141-nf] because Wisdom is speaking there,-then there is no absurdity in supposing a double marriage also which answers in every detail to either man; and, maybe, if one was to assert boldly that the body's virginity was the co-operator and the agent of the inward marriage, this assertion would not be much beside the probable fact.","title":"On Virginity","author":"Gregory of Nyssa"},{"chapter":13,"verse":3,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"58","folder":"NPNF2-07","text":"54. What of the laboriousness of his teaching? The manifold character of his ministry? His loving kindness? And on the other hand his strictness? And the combination and blending of the two; in such wise that his gentleness should not enervate, nor his severity exasperate? He gives laws for slaves and masters,[fn-31-P3194_922496:128-nf] rulers and ruled,[fn-31-P3195_922536:129-nf] husbands and wives,[fn-31-P3196_922579:130-nf] parents and children,[fn-31-P3197_922624:131-nf] marriage and celibacy,[fn-31-P3198_922668:132-nf] self-discipline and indulgence,[fn-31-P3199_922733:133-nf] wisdom and ignorance,[fn-32-P3200_922778:134-nf] circumcision and uncircumcision,[fn-32-P3201_922841:135-nf] Christ and the world, the flesh and the spirit.[fn-32-P3202_922913:136-nf] On behalf of some he gives thanks, others he upbraids. Some he names his joy and crown,[fn-32-P3203_923020:137-nf] others he charges with folly.[fn-32-P3204_923070:138-nf] Some who hold a straight course he accompanies, sharing in their zeal; others he checks, who are going wrong. At one time he excommunicates,[fn-32-P3205_923231:139-nf] at another he confirms his love;[fn-32-P3206_923284:140-nf] at one time he grieves, at another rejoices; at one time he feeds with milk, at another he handles mysteries;[fn-32-P3207_923415:141-nf] at one time he condescends, at another he raises to his own level; at one time he threatens a rod,[fn-32-P3208_923543:142-nf] at another he offers the spirit of meekness; at one time he is haughty toward the lofty, at another lowly toward the lowly. Now he is least of the apostles,[fn-32-P3209_923719:143-nf] now he offers a proof of Christ speaking in him;[fn-32-P3210_923786:144-nf] now he longs for departure and is being poured forth as a libation,[fn-32-P3211_923877:145-nf] now he thinks it more necessary for their sakes to abide in the flesh. For he seeks not his own interests, but those of his children,[fn-32-P3212_924039:146-nf] whom he has begotten in Christ by the gospel.[fn-32-P3213_924106:147-nf] This is the aim of all his spiritual authority, in everything to neglect his own in comparison with the advantage of others.","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":13,"verse":3,"source_code":"npnf2_10_npnf2_10_33_book_ii_","source_chapter":8,"source_paragraph":"95","folder":"NPNF2-10","text":"62. Mary herself pours ointment on the feet of the Lord Jesus.[fn-68-P6826_1742740:71-nf] Perchance for this reason on His feet, because one of the lowliest has been snatched from death, for we are all the body of Christ,[fn-68-P6827_1742893:72-nf] but others perchance are the more honourable members. The Apostle was the mouth of Christ, for he said,\"Ye seek a proof of Christ that speaketh in me.\"[fn-68-P6828_1743066:73-nf] The prophets through whom He spake of things to come were His month, would that I might be found worthy to be His foot, and may Mary pour on me her precious ointment, and anoint me and wipe away my sin.","title":"Book II.","author":"St. Ambrose"},{"chapter":13,"verse":3,"source_code":"anf_10_anf10_41_sixth_book","source_chapter":1,"source_paragraph":"45","folder":"ANF-10","text":"We have lingered rather long over these discussions, but there is a reason for it. There are many who, under the pretence of glorifying the advent of Christ, declare the Apostles to be wiser than the fathers or the prophets; and of these teachers some have invented a greater God for the later period, while some, not venturing so far, but moved, according to their own account of the matter, by the difficulty connected with doctrine, cancel the whole of the gift conferred by God on the fathers and the prophets, through Christ, through whom all things were made. If all things were made through Him, clearly so must the splendid revelations have been which were made to the fathers and prophets, and became to them the symbols of the sacred mysteries of religion. Now the true soldiers of Christ must always be prepared to do battle for the truth, and must never, so far as lies with them, allow false convictions to creep in. We must not, therefore, neglect this matter. It may be said that John's earlier testimony to Christ is to be found in the words. \"He who cometh after me exists before me, for He was before me,\" and that the words, \"For of His fulness we all received, and grace for grace,\" are in the mouth of John the disciple. Now, we must show this exposition to be a forced one, and one which does violence to the context; it is rather a strong proceeding to suppose the speech of the Baptist to be so suddenly and, as it were, inopportunely interrupted by that of the disciple, and it is quite apparent to any one who can judge, in whatever small degree, of a context, that the speech goes on continuously after the words, \"This is He of whom I spoke, He that cometh after me exists before me, for He was before me.\" The Baptist brings a proof that Jesus existed before him because He was before him, since He is the first-born of all creation; he says, \"For of His fulness all we received.\" That is the reason why he says, \"He exists before me, for He was before me.\" That is how I know that He is first and in higher honour with the Father, since of His fulness both I and the prophets before me received the more divine prophetic grace instead of the grace we received at His hands before in respect of our election. That is why I say, \"He exists before me, for He was before me,\" because we know what we have received from His fulness; namely, that the law was given through Moses, not by Moses, while grace and truth not only were given but came into existence[fn-67-P6717_1194670:18-nf] through Jesus Christ. For His God and Father both gave the law through Moses, and made grace and truth through Jesus Christ, that grace and truth which came to man. If we give a reasonable interpretation to the words, \"Grace and truth came through Jesus Christ,\" we shall not be alarmed at the possible discrepancy with them of that other saying, \"I am the way and the truth and the life.\" If it is Jesus who says, \"I am the truth,\" then how does the truth come through Jesus Christ, since no one comes into existence through himself? We must recognize that this very truth, the essential truth, which is prototypal, so to speak, of that truth which exists in souls endowed with reason, that truth from which, as it were, images are impressed on those who care for truth, was not made through Jesus Christ, nor indeed through any one, but by God;-just as the Word was not made through any one which was in the beginning with the Father;-and as wisdom which God created the beginning of His ways was not made through any one, so the truth also was not made through any one.That truth, however, which is with men came through Jesus Christ, as the truth in Paul and the Apostles came through Jesus Christ. And it is no wonder, since truth is one, that many truths should flow from that one. The prophet David certainly knew many truths, as he says,[fn-67-P6718_1196029:19-nf] \"The Lord searcheth out truths,\" for the Father of truth searches out not the one truth but the many through which those are saved who possess them. And as with the one truth and many truths, so also with righteousness and righteousnesses. For the very essential righteousness is Christ, \"Who was made to us of God wisdom and righteousness and sanctification and redemption.\" But from that righteousness is formed the righteousness which is in each individual. so that there are in the saved many righteousnesses, whence also it is written,[fn-67-P6719_1196589:20-nf] \"For the Lord is righteous, and He loved righteousnesses.\" This is the reading in the exact copies, and in the other versions besides the Septuagint, and in the Hebrew. Consider if the other things which Christ is said to be in a unity admit of being multiplied in the same way and spoken of in the plural. For example, Christ is our life as the Saviour Himself says,[fn-67-P6720_1196973:21-nf] \"I am the way and the truth and the life.\" The Apostle, too, says,[fn-67-P6721_1197058:22-nf] \"When Christ our life shall appear, then shall ye also appear with Him in glory.\" And in the Psalms again we find,[fn-67-P6722_1197194:23-nf] \"Thy mercy is better than life; \"for it is on account of Christ who is life in every one that there are many lives. This, perhaps, is also the key to the passage,[fn-67-P6723_1197376:24-nf] \"If ye seek a proof of the Christ that speaketh in me.\" For Christ is found in every saint, and so from the one Christ there come to be many Christs, imitators of Him and formed after Him who is the image of God; whence God says through the prophet,[fn-67-P6724_1197647:25-nf] \"Touch not my Christs.\" Thus we have explained in passing the passage which we appeared to have omitted from our exposition, viz.: \"Grace and truth came through Jesus Christ; \"and we have also shown that the words belong to John the Baptist and form part of his testimony to the Son of God.","title":"Sixth Book","author":"Origen"},{"chapter":13,"verse":3,"source_code":"npnf2_05_npnf2_05_36_on_the_making_of_man","source_chapter":1,"source_paragraph":"82","folder":"NPNF2-05","text":"2. And if you were to examine the other points also by which the Divine beauty is expressed, you will find that to them too the likeness in the image which we present is perfectly preserved. The Godhead is mind and word: for \"in the beginning was the Word[fn-30-P3065_2047167:15-nf] \" and the followers of Paul \"have the mind of Christ\" which \"speaks\" in them[fn-30-P3066_2047263:16-nf] : humanity too is not far removed from these: you see in yourself word and understanding, an imitation of the very Mind and Word. Again, God is love, and the fount of love: for this the great John declares, that \"love is of God,\" and \"God is love[fn-30-P3067_2047554:17-nf] \": the Fashioner of our nature has made this to be our feature too: for \"hereby,\" He says, \"shall all men know that ye are my disciples, if ye love one another[fn-30-P3068_2047748:18-nf] \":-thus, if this be absent, the whole stamp of the likeness is transformed. The Deity beholds and hears all things, and searches all things out: you too have the power of apprehension of things by means of sight and hearing, and the understanding that inquires into things and searches them out.","title":"On the Making of Man","author":"Gregory of Nyssa"},{"chapter":13,"verse":3,"source_code":"npnf2_05_npnf2_05_36_on_the_making_of_man","source_chapter":1,"source_paragraph":"82","folder":"NPNF2-05","text":"2. And if you were to examine the other points also by which the Divine beauty is expressed, you will find that to them too the likeness in the image which we present is perfectly preserved. The Godhead is mind and word: for \"in the beginning was the Word[fn-30-P3065_2047167:15-nf] \" and the followers of Paul \"have the mind of Christ\" which \"speaks\" in them[fn-30-P3066_2047263:16-nf] : humanity too is not far removed from these: you see in yourself word and understanding, an imitation of the very Mind and Word. Again, God is love, and the fount of love: for this the great John declares, that \"love is of God,\" and \"God is love[fn-30-P3067_2047554:17-nf] \": the Fashioner of our nature has made this to be our feature too: for \"hereby,\" He says, \"shall all men know that ye are my disciples, if ye love one another[fn-30-P3068_2047748:18-nf] \":-thus, if this be absent, the whole stamp of the likeness is transformed. The Deity beholds and hears all things, and searches all things out: you too have the power of apprehension of things by means of sight and hearing, and the understanding that inquires into things and searches them out.","title":"On the Making of Man","author":"Gregory of Nyssa"},{"chapter":13,"verse":3,"source_code":"npnf1_04_npnf1_04_41_book_xxviii_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-04","text":"4. Faustus most plausibly refers to what Jesus said of Himself. But how is this to be known except from the narratives of His disciples? And if we do not believe them when they tell us that Christ was born of a virgin, how shall we believe what they record as said by Christ of Himself? For, as regards any writing professing to come immediately from Christ Himself, if it were really His, how is it not read and acknowledged and regarded as of supreme authority in the Church, which, beginning with Christ Himself, and continued by His apostles, who were succeeded by the bishops, has been maintained and extended to our own day, and in which is found the fulfillment of many former predictions. while those concerning the last days are sure to be accomplished in the future? In regard to the appearance of such a writing, it would require to be considered from what quarter it issued. Supposing it to have issued from Christ Himself, those in immediate connection with Him might very well have received it, and have transmitted it to others. In this case, the authority of the writing would be fully established by the traditions of various communities, and of their presidents, as I have already said. Who, then, is so infatuated as in our day to believe that the Epistle of Christ issued by Manichaeus is genuine, or to disbelieve Matthew's narrative of Christ's words and actions? Or, if the question is of Matthew being the real author, who would not, in this also, believe what he finds in the Church, which has a distinct history in unbroken connection from the days of Matthew to the present time, rather than a Persian interloper, who comes more than two hundred years after, and wishes us to believe his account of Christ's words and actions rather than that of Matthew; whereas, even in the case of the Apostle Paul, who was called from heaven after the Lord's ascension, the Church would not have believed him, had there not been apostles in life with whom he might communicate, and compare his gospel with theirs, so as to be recognized as belonging to the same society? When it was ascertained that Paul preached what the apostles preached, and that he lived in fellowship and harmony with them, and when God's testimony was added by Paul's working miracles like those done by the apostles, his authority became so great, that his words are now received in the Church, as if, to use his own appropriate words, Christ were speaking in him.[fn-24-P2409_1460379:2-nf] Manichaeus, on the other hand, thinks that the Church of Christ should believe what he says in opposition to the Scriptures, which are supported by such strong and continuous evidence, and in which the Church finds an emphatic injunction, that whoever preaches to her differently from what she has received must be anathema.[fn-24-P2410_1460722:3-nf] ","title":"Book XXVIII.","author":"Augustine"},{"chapter":13,"verse":3,"source_code":"anf_04_anf04_44_origen_de_principiis_","source_chapter":1,"source_paragraph":"4","folder":"ANF-04","text":"1. All who believe and are assured that grace and truth were obtained through Jesus Christ, and who know Christ to be the truth, agreeably to His own declaration, \"I am the truth,\"[fn-62-P6209_1086036:1-nf] derive the knowledge which incites men to a good and happy life from no other source than from the very words and teaching of Christ. And by the words of Christ we do not mean those only which He spake when He became man and tabernacled in the flesh; for before that time, Christ, the Word of God, was in Moses and the prophets. For without the Word of God, how could they have been able to prophesy of Christ? And were it not our purpose to confine the present treatise within the limits of all attainable brevity, it would not be difficult to show, in proof of this statement, out of the Holy Scriptures, how Moses or the prophets both spake and performed all they did through being filled with the Spirit of Christ. And therefore I think it sufficient to quote this one testimony of Paul from the Epistle to the Hebrews,[fn-62-P6210_1086876:2-nf] in which he says: \"By faith Moses, when he was come to years, refused to be called the son of Pharaoh's daughter; choosing rather to suffer affliction with the people of God, than to enjoy the pleasures of sin for a season; esteeming the reproach of Christ greater riches than the treasures of the Egyptians.\"[fn-62-P6211_1087857:3-nf] Moreover, that after His ascension into heaven He spake in His apostles, is shown by Paul in these words: \"Or do you seek a proof of Christ who speaketh in me? \"[fn-62-P6212_1088038:4-nf] ","title":"Origen de Principiis.","author":"Origen"},{"chapter":13,"verse":7,"source_code":"npnf1_05_npnf1_05_41_treatise_on_rebuke_and_grace","source_chapter":5,"source_paragraph":"62","folder":"NPNF1-05","text":"For the grace of God through Jesus Christ our Lord must be apprehended,-as that by which alone men are delivered from evil, and without which they do absolutely no good thing, whether in thought, or will and affection, or in action; not only in order that they may know, by the manifestation of that grace, what should be done, but moreover in order that, by its enabling, they may do with love what they know. Certainly the apostle asked for this inspiration of good will and work on behalf of those to whom he said, \"Now we pray to God that ye do no evil, not that we should appear approved, but that ye should do that which is good.\"[fn-63-P6340_2431928:11-nf] Who can hear this and not awake and confess that we have it from the Lord God that we turn aside from evil and do good?-since the apostle indeed says not, We admonish, we teach, we exhort, we rebuke; but he says, \"We pray to God that ye do no evil, but that ye should do that which is good.\"[fn-63-P6341_2432242:12-nf] And yet he was also in the habit of speaking to them, and doing all those things which I have mentioned,-he admonished, he taught, he exhorted, he rebuked. But he knew that all these things which he Was doing in the way of planting and watering openly[fn-63-P6342_2432516:13-nf] were of no avail unless He who giveth the increase in secret should give heed to his prayer on their behalf. Because, as the same teacher of the Gentiles says, \"Neither is he that planteth anything, neither he that watereth, but God that giveth the increase.\"[fn-63-P6343_2432792:14-nf] ","title":"Treatise on Rebuke and Grace","author":"Augustine"},{"chapter":13,"verse":7,"source_code":"npnf1_05_npnf1_05_41_treatise_on_rebuke_and_grace","source_chapter":5,"source_paragraph":"62","folder":"NPNF1-05","text":"For the grace of God through Jesus Christ our Lord must be apprehended,-as that by which alone men are delivered from evil, and without which they do absolutely no good thing, whether in thought, or will and affection, or in action; not only in order that they may know, by the manifestation of that grace, what should be done, but moreover in order that, by its enabling, they may do with love what they know. Certainly the apostle asked for this inspiration of good will and work on behalf of those to whom he said, \"Now we pray to God that ye do no evil, not that we should appear approved, but that ye should do that which is good.\"[fn-63-P6340_2431928:11-nf] Who can hear this and not awake and confess that we have it from the Lord God that we turn aside from evil and do good?-since the apostle indeed says not, We admonish, we teach, we exhort, we rebuke; but he says, \"We pray to God that ye do no evil, but that ye should do that which is good.\"[fn-63-P6341_2432242:12-nf] And yet he was also in the habit of speaking to them, and doing all those things which I have mentioned,-he admonished, he taught, he exhorted, he rebuked. But he knew that all these things which he Was doing in the way of planting and watering openly[fn-63-P6342_2432516:13-nf] were of no avail unless He who giveth the increase in secret should give heed to his prayer on their behalf. Because, as the same teacher of the Gentiles says, \"Neither is he that planteth anything, neither he that watereth, but God that giveth the increase.\"[fn-63-P6343_2432792:14-nf] ","title":"Treatise on Rebuke and Grace","author":"Augustine"},{"chapter":13,"verse":7,"source_code":"npnf1_05_npnf1_05_41_treatise_on_rebuke_and_grace","source_chapter":12,"source_paragraph":"76","folder":"NPNF1-05","text":"Is such an one as is unwilling to be rebuked still able to say, \"What have I done,-I who have not received?\" when it appears plainly that he has received, and by his own fault has lost that which he has received? \"I am able,\" says he, \"I am altogether able,-when you reprove me for having of my own will relapsed from a good life into a bad one,-still to say, What have I done,-I who have not received? For I have received faith, which worketh by love, but I have not received perseverance therein to the end. Will any one dare to say that this perseverance is not the gift of God, and that so great a possession as this is ours in such wise that if any one have it the apostle could not say to him, `For what hast thou which thou hast not received?'[fn-63-P6385_2445187:35-nf] since he has this in such a manner as that he has not received it?\" To this, indeed, we are not able to deny, that perseverance in good, progressing even to the end, is also a great gift of God; and that it exists not save it comefrom Him of whom it is written, \"Every best gift and every perfect gift is from above, coming down from the Father of lights.\"[fn-63-P6386_2445563:36-nf] But the rebuke of him who has not persevered must not on that account be neglected, \"lest God perchance give unto him repentance, and he recover from the snares of the devil;\"[fn-63-P6387_2445756:37-nf] since to the usefulness of rebuke the apostle has subjoined this decision, saying, as I have above mentioned, \"Rebuking with moderation those that think differently, lest at any time God give them repentance.\"[fn-63-P6388_2445986:38-nf] For if we should say that such a perseverance, so laudable and so blessed, is man's in such wise as that he has it not from God, we first of all make void that which the Lord says to Peter: \"I have prayed for thee that thy faith fail not.\"[fn-63-P6389_2446246:39-nf] For what did He ask for him, but perseverance to the end? And assuredly, if a man could have this from man, it should not have been asked from God. Then when the apostle says, \"Now we pray to God that ye do no evil,\"[fn-63-P6390_2446483:40-nf] beyond a doubt he prays to God on their behalf for perseverance. For certainly he does not \"do no evil\" who forsakes good, and, not persevering in good, turns to the evil, from which he ought to turn aside.[fn-63-P6391_2446711:41-nf] In that place, moreover, where he says, \"I thank my God in every remembrance of you, always in every prayer of mine for you all making quest with joy for your fellowship[fn-63-P6392_2447232:42-nf] in the gospel from the first day until now, being confident of this very thing, that He who has begun a good work in you will perform it until the day of Jesus Christ,\"[fn-63-P6393_2447438:43-nf] -what else does he promise to them from the mercy of God than perseverance in good to the end? And again where he says, \"Epaphras saluteth you, who is one of you, a servant ofChrist Jesus, always striving for you in prayer, that you may stand perfect and fulfilled in all the will of God,\"[fn-63-P6394_2447753:44-nf] -what is \"that you may stand\" but \"that you may persevere\"? Whence it was said of the devil, \"He stood not in the truth;\"[fn-63-P6395_2447893:45-nf] because he was there, but he did not continue. For assuredly those were already standing in the faith. And when we pray that he who stands may stand, we do not pray for anything else than that he may persevere. Jude the apostle, again, when he says, \"Now unto Him that is able to keep you without offence, and to establish you before the presence of His glory, immaculate in joy,\"[fn-63-P6396_2448294:46-nf] does he not most manifestly show that perseverance in good unto the end is God's gift? For what but a good perseverance does He give who preserves without offence that He may place before the presence of His glory immaculate in joy? What is it, moreover, that we read in the Acts of the Apostles: \"And when the Gentiles heard, they rejoiced and received the word of the Lord; and as many as were ordained to eternal life believed\"?[fn-63-P6397_2448741:47-nf] Who could be ordained to eternal life save by the gift of perseverance? And when we read, \"He that shall persevere unto the end shall be saved;\"[fn-63-P6398_2448906:48-nf] with what salvation but eternal? And when, in the Lord's Prayer, we say to God the Father, \"Hallowed be Thy name,\"[fn-63-P6399_2449039:49-nf] what do we ask but that His name may be hallowed in us? And as this is already accomplished by means of the laver of regeneration, why is it daily asked by believers, except that we may persevere in that which is already done in us? For the blessed Cyprian also understands this in this manner, inasmuch as, in his exposition of the same prayer, he says: \"We say, 'Hallowed be Thy name,' not that we wish for God that He may be hallowed by our prayers, but that we ask of God that His name may be hallowed in us. But by whom is God hallowed; since He Himself hallows? Well, because He said, 'Be ye holy, since I also am holy;'[fn-64-P6400_2449684:50-nf] we ask and entreat that we who have been hallowed in baptism may persevere in that which we have begun to be.\"[fn-64-P6401_2449838:51-nf] Behold the most glorious martyr is of this opinion, that what in these words Christ's faithful people are daily asking is, that they may persevere in that which they have begun to be. And no one need doubt, but that whosoever prays from the Lord that he may persevere in good, confesses thereby that such perseverance is His gift.","title":"Treatise on Rebuke and Grace","author":"Augustine"},{"chapter":13,"verse":2,"source_code":"anf_05_anf05_130_exhortation_to_repentance_","source_chapter":1,"source_paragraph":"45","folder":"ANF-05","text":"Also in the same: \"I told you before, and foretell you as I sit present; and absent now from those who before have sinned, and to all others; as, ill shall come again, I will not spare.\"[fn-98-P9894_3085112:54-nf] ","title":"Exhortation to Repentance.","author":"Cyprian"},{"chapter":13,"verse":3,"source_code":"anf_04_anf04_46_book_ii_","source_chapter":7,"source_paragraph":"50","folder":"ANF-04","text":"7. I think, indeed, that Jeremiah the prophet, also, understanding what was the nature of the wisdom of God in him, which was the same also which he had assumed for the salvation of the world, said, \"The breath of our countenance is Christ the Lord, to whom we said, that under His shadow we shall live among the nations.\"[fn-66-P6606_1327626:97-nf] And inasmuch as the shadow of our body is inseparable from the body, and unavoidably performs and repeats its movements and gestures, I think that he, wishing to point out the work of Christ's soul, and the movements inseparably belonging to it, and which accomplished everything according to His movements and will, called this the shadow of Christ the Lord, under which shadow we were to live among the nations. For in the mystery of this assumption the nations live, who, imitating it through faith, come to salvation. David also, when saying, \"Be mindful of my reproach, O Lord, with which they reproached me in exchange for Thy Christ,\"[fn-66-P6607_1328286:98-nf] seems to me to indicate the same. And what else does Paul mean when he says, \"Your life is hid with Christ in God; \"[fn-66-P6608_1328428:99-nf] and again in another passage, \"Do you seek a proof of Christ, who speaketh in me? \"[fn-66-P6609_1328531:100-nf] And now he says that Christ was hid in God. The meaning of which expression, unless it be shown to be something such as we have pointed out above as intended by the prophet in the words \"shadow of Christ,\" exceeds, perhaps, the apprehension of the human mind. But we see also very many other statements in holy Scripture respecting the meaning of the word \"shadow,\" as that well-known one in the Gospel according to Luke, where Gabriel says to Mary, \"The Spirit of the Lord shall come upon thee, and the power of the Highest shall overshadow thee.\"[fn-66-P6610_1329103:101-nf] And the apostle says with reference to the law, that they who have circumcision in the flesh, \"serve for the similitude and shadow of heavenly things.\"[fn-66-P6611_1329274:102-nf] And elsewhere, \"Is not our life upon the earth a shadow? \"[fn-66-P6612_1329354:103-nf] If, then, not only the law which is upon the earth is a shadow, but also all our life which is upon the earth is the same, and we live among the nations under the shadow of Christ, we must see whether the truth of all these shadows may not come to be known in that revelation, when no longer through a glass, and darkly, but face to face, all the saints shall deserve to behold the glory of God, and the causes and truth of things. And the pledge of this truth being already received through the Holy Spirit, the apostle said, \"Yea, though we have known Christ after the flesh, yet now henceforth know we Him no more.\"[fn-66-P6613_1329993:104-nf] ","title":"Book II.","author":"Origen"},{"chapter":13,"verse":3,"source_code":"anf_04_anf04_48_book_iv_","source_chapter":1,"source_paragraph":"12","folder":"ANF-04","text":"29. Now, if any one were to say that, through those who are partakers of the \"Word\" of God, or of His \"Wisdom,\" or His \"Truth,\" or His \"Life,\" the Word and Wisdom itself appeared to be contained in a place, we should have to say to him in answer, that there is no doubt that Christ, in respect of being the \"Word\" or \"Wisdom,\" or all other things, was in Paul, and that he therefore said, \"Do you seek a proof of Christ speaking in me? \"[fn-73-P7360_1686675:24-nf] and again, \"I live, yet not I, but Christ liveth in me.\"[fn-73-P7361_1686757:25-nf] Seeing, then, He was in Paul, who will doubt that He was in a similar manner in Peter and in John, and in each one of the saints; and not only in those who are upon the earth, but in those also who are in heaven? For it is absurd to say that Christ was in Peter and in Paul, but not in Michael the archangel, nor in Gabriel. And from this it is distinctly shown that the divinity of the Son of God was not shut up in some place; otherwise it would have been in it only, and not in another. But since, in conformity with the majesty of its incorporeal nature, it is confined to no place; so, again, it cannot be understood to be wanting in any. But this is understood to be the sole difference, that although He is in different individuals as we have said-as Peter, or Paul, or Michael, or Gabriel-He is not in a similar way in all beings whatever. For He is more fully and clearly, and, so to speak, more openly in archangels than in other holy men.[fn-73-P7362_1687725:26-nf] And this is evident from the statement, that when all Who are saints have arrived at the summit of perfection, they are said to be made like, or equal to, the angels, agreeably to the declaration in the Gospels.[fn-73-P7363_1688034:27-nf] Whence it is clear that Christ is in each individual in as great a degree as the amount of his deserts allows.[fn-73-P7364_1688186:28-nf] ","title":"Book IV.","author":"Origen"},{"chapter":13,"verse":4,"source_code":"anf_04_anf04_48_book_iv_","source_chapter":1,"source_paragraph":"16","folder":"ANF-04","text":"This \"word,\" then, and this \"wisdom,\" by the imitation of which we are said to be either wise or rational (beings), becomes \"all things to all men, that it may gain all; \"and because it is made weak, it is therefore said of it, \"Though He was crucified through weakness, yet He liveth by the power of God.\"[fn-73-P7383_1694601:43-nf] Finally, to the Corinthians who were weak, Paul declares that he \"knew nothing, save Jesus Christ, and Him crucified.\"[fn-73-P7384_1694741:44-nf] ","title":"Book IV.","author":"Origen"},{"chapter":13,"verse":1,"source_code":"anf_03_anf03_49_on_baptism_","source_chapter":8,"source_paragraph":"35","folder":"ANF-03","text":"Not that in[fn-115-P11529_3260801:43-nf] the waters we obtain the Holy Spirit; but in the water, under (the witness of) the angel, we are cleansed, and prepared for the Holy Spirit. In this case also a type has preceded; for thus was John beforehand the Lord's forerunner, \"preparing His ways.\"[fn-115-P11530_3261212:44-nf] Thus, too, does the angel, the witness[fn-115-P11531_3261268:45-nf] of baptism, \"make the paths straight\"[fn-115-P11532_3261354:46-nf] for the Holy Spirit, who is about to come upon us, by the washing away of sins, which faith, sealed in (the name of) the Father, and the Son, and the Holy Spirit, obtains. For if \"in the mouth of three witnesses every word shall stand: \"[fn-115-P11533_3261623:47-nf] -while, through the benediction, we have the same (three) as witnesses of our faith whom we have as sureties[fn-115-P11534_3261785:48-nf] of our salvation too-how much more does the number of the divine names suffice for the assurance of our hope likewise! Moreover, after the pledging both of the attestation of faith and the promise[fn-115-P11535_3261998:49-nf] of salvation under \"three witnesses,\" there is added, of necessity, mention of the Church;[fn-115-P11536_3262103:50-nf] inasmuch as, wherever there are three, (that is, the Father, the Son, and the Holy Spirit, ) there is the Church, which is a body of three.[fn-115-P11537_3262281:51-nf] ","title":"On Baptism.","author":"Tertullian"},{"chapter":13,"verse":1,"source_code":"anf_03_anf03_49_on_baptism_","source_chapter":8,"source_paragraph":"35","folder":"ANF-03","text":"Not that in[fn-115-P11529_3260801:43-nf] the waters we obtain the Holy Spirit; but in the water, under (the witness of) the angel, we are cleansed, and prepared for the Holy Spirit. In this case also a type has preceded; for thus was John beforehand the Lord's forerunner, \"preparing His ways.\"[fn-115-P11530_3261212:44-nf] Thus, too, does the angel, the witness[fn-115-P11531_3261268:45-nf] of baptism, \"make the paths straight\"[fn-115-P11532_3261354:46-nf] for the Holy Spirit, who is about to come upon us, by the washing away of sins, which faith, sealed in (the name of) the Father, and the Son, and the Holy Spirit, obtains. For if \"in the mouth of three witnesses every word shall stand: \"[fn-115-P11533_3261623:47-nf] -while, through the benediction, we have the same (three) as witnesses of our faith whom we have as sureties[fn-115-P11534_3261785:48-nf] of our salvation too-how much more does the number of the divine names suffice for the assurance of our hope likewise! Moreover, after the pledging both of the attestation of faith and the promise[fn-115-P11535_3261998:49-nf] of salvation under \"three witnesses,\" there is added, of necessity, mention of the Church;[fn-115-P11536_3262103:50-nf] inasmuch as, wherever there are three, (that is, the Father, the Son, and the Holy Spirit, ) there is the Church, which is a body of three.[fn-115-P11537_3262281:51-nf] ","title":"On Baptism.","author":"Tertullian"},{"chapter":13,"verse":1,"source_code":"anf_03_anf03_49_on_baptism_","source_chapter":8,"source_paragraph":"35","folder":"ANF-03","text":"Not that in[fn-115-P11529_3260801:43-nf] the waters we obtain the Holy Spirit; but in the water, under (the witness of) the angel, we are cleansed, and prepared for the Holy Spirit. In this case also a type has preceded; for thus was John beforehand the Lord's forerunner, \"preparing His ways.\"[fn-115-P11530_3261212:44-nf] Thus, too, does the angel, the witness[fn-115-P11531_3261268:45-nf] of baptism, \"make the paths straight\"[fn-115-P11532_3261354:46-nf] for the Holy Spirit, who is about to come upon us, by the washing away of sins, which faith, sealed in (the name of) the Father, and the Son, and the Holy Spirit, obtains. For if \"in the mouth of three witnesses every word shall stand: \"[fn-115-P11533_3261623:47-nf] -while, through the benediction, we have the same (three) as witnesses of our faith whom we have as sureties[fn-115-P11534_3261785:48-nf] of our salvation too-how much more does the number of the divine names suffice for the assurance of our hope likewise! Moreover, after the pledging both of the attestation of faith and the promise[fn-115-P11535_3261998:49-nf] of salvation under \"three witnesses,\" there is added, of necessity, mention of the Church;[fn-115-P11536_3262103:50-nf] inasmuch as, wherever there are three, (that is, the Father, the Son, and the Holy Spirit, ) there is the Church, which is a body of three.[fn-115-P11537_3262281:51-nf] ","title":"On Baptism.","author":"Tertullian"},{"chapter":13,"verse":4,"source_code":"npnf1_07_npnf1_07_133_homily_ii_","source_chapter":1,"source_paragraph":"9","folder":"NPNF1-07","text":"6. \"I write unto you, young men.\" There are sons, are fathers, are young men: sons, because begotten; fathers, because they acknowledge the Beginning; why young men? \"Because ye have overcome the wicked one.\" In the sons, birth: in the fathers, antiquity: in the young men, strength. If the wicked one is \"overcome\" by the young men, he fights with us. Fights, but not conquers.[fn-40-P4087_2241054:28-nf] Wherefore? Because we are strong, or because He is strong in us who in the hands of the persecutors was found weak? He hath made us strong, who resisted not His persecutors. \"For He was crucified of weakness, but He liveth by the power of God.\"[fn-40-P4088_2241326:29-nf] ","title":"Homily II.","author":"Augustine"},{"chapter":13,"verse":5,"source_code":"anf_02_anf02_54_book_iii_","source_chapter":5,"source_paragraph":"94","folder":"ANF-02","text":"But for one who is a man to comb himself and shave himself with a razor, for the sake of fine effect, to arrange his hair at the looking-glass, to shave his cheeks, pluck hairs out of them, and smooth them, how womanly! And, in truth, unless you saw them naked, you would suppose them to be women. For although not allowed to wear gold, yet out of effeminate desire they enwreath their latches and fringes with leaves of gold; or, getting certain spherical figures of the same metal made, they fasten them to their ankles, and hang them from their necks. This is a device of enervated men, who are dragged to the women's apartments, amphibious and lecherous beasts. For this is a meretricious and impious form of snare. For God wished women to be smooth, and rejoice in their locks alone growing spontaneously, as a horse in his mane; but has adorned man, like the lions, with a beard, and endowed him, as an attribute of manhood, with shaggy breasts,-a sign this of strength and rule. So also cocks, which fight in defence of the hens, he has decked with combs, as it were helmets; and so high a value does God set on these locks, that He orders them to make their appearance on men simultaneously with discretion, and delighted with a venerable look, has honoured gravity of countenance with grey hairs. But wisdom, and discriminating judgments that are hoary with wisdom, attain maturity with time, and by the vigour of long experience give strength to old age, producing grey hairs, the admirable flower of venerable wisdom, conciliating confidence. This, then, the mark of the man, the beard, by which he is seen to be a man, is older than Eve, and is the token of the superior nature. In this God deemed it right that he should excel, and dispersed hair over man's whole body. Whatever smoothness and softness was in him He abstracted from his side when He formed the woman Eve, physically receptive, his partner in parentage, his help in household management, while he (for he had parted with all smoothness) remained a man, and shows himself man. And to him has been assigned action, as to her suffering; for what is shaggy is drier and warmer than what is smooth. Wherefore males have both more hair and more heat than females, animals that are entire than the emasculated, perfect than imperfect. It is therefore impious to desecrate the symbol of manhood, hairiness.[fn-43-P4308_1328717:29-nf] But the embellishment of smoothing (for I am warned by the Word), if it is to attract men, is the act of an effeminate person,-if to attract women, is the act of an adulterer; and both must be driven as far as possible from our society. \"But the very hairs of your head are all numbered,\" says the Lord;[fn-43-P4309_1329297:30-nf] those on the chin, too, are numbered, and those on the whole body. There must be therefore no plucking out, contrary to God's appointment, which has counted[fn-43-P4310_1329472:31-nf] them in according to His will. \"Know ye not yourselves,\" says the apostle, \"that Christ Jesus is in you? \"[fn-43-P4311_1329690:32-nf] Whom, had we known as dwelling in us, I know not how we could have dared to dishonour. But the using of pitch to pluck out hair (I shrink from even mentioning the shamelessness connected with this process), and in the act of bending back and bending down, the violence done to nature's modesty by stepping out and bending backwards in shameful postures, yet the doers not ashamed of themselves, but conducting themselves without shame in the midst of the youth, and in the gymnasium, where the prowess of man is tried; the following of this unnatural practice, is it not the extreme of licentiousness? For those who engage in such practices in public will scarcely behave with modesty to any at home. Their want of shame in public attests their unbridled licentiousness in private.[fn-43-P4312_1330493:33-nf] For he who in the light of day denies his manhood, will prove himself manifestly a woman by night. \"There shall not be,\" said the Word by Moses, \"a harlot of the daughters of Israel; there shall not be a fornicator of the sons of Israel.\"[fn-43-P4313_1331023:34-nf] ","title":"Book III.","author":"Clement of Alexandria"},{"chapter":13,"verse":13,"source_code":"anf_06_anf06_14_a_sectional_confession_of_faith_","source_chapter":1,"source_paragraph":"66","folder":"ANF-06","text":"And that the holy Trinity is to be worshipped without either separation or alienation, is taught us by Paul, who says in his Second Epistle to the Corinthians: \"The grace of our Lord Jesus Christ, and the love of God, and the communion of the Holy Ghost, be with yon all.\"[fn-8-P829_232657:80-nf] And again, in that epistle he makes this explanation: \"Now He which stablisheth us with you in Christ, and hath anointed us, is God, who hath also sealed us, and given the earnest of the Spirit in our hearts.\"[fn-8-P830_232889:81-nf] And still more clearly he writes thus in the same epistle: \"When Moses is read, the veil is upon their heart. Nevertheless when it shall turn to the Lord, the veil shall be taken away. Now the Lord is that Spirit; and where the Spirit of the Lord is, there is liberty. But we all with open face beholding as in a glass the glory of the Lord, are changed into the same image, from glory to glory, even as by the Spirit of the Lord.\"[fn-8-P831_233345:82-nf] ","title":"A Sectional Confession of Faith.","author":"Gregory Thaumaturgus"},{"chapter":13,"verse":3,"source_code":"npnf2_11_npnf2_11_49_i_first_conference_of_abbot_moses_","source_chapter":20,"source_paragraph":"80","folder":"NPNF2-11","text":"Above all we ought at least to know that there are three origins of our thoughts, i.e., from God, from the devil, and from ourselves. They come from God when He vouchsafes to visit us with the illumination of the Holy Ghost, lifting us up to a higher state of progress, and where we have made but little progress, or through acting slothfully have been overcome, He chastens us with most salutary compunction, or when He discloses to us heavenly mysteries, or turns our purpose and will to better actions, as in the case where the king Ahasuerus, being chastened by the Lord, was prompted to ask for the books of the annals, by which he was reminded of the good deeds of Mordecai, and promoted him to a position of the highest honour and at once recalled his most cruel sentence concerning the slaughter of the Jews.[fn-35-P3594_1340046:46-nf] Or when the prophet says: \"will hearken what the Lord God will say in me.\"[fn-35-P3595_1340146:47-nf] Another too tells us \"And an angel spoke, and said in me,\"[fn-35-P3596_1340234:48-nf] or when the Son of God promised that He would come with His Father, and make His abode in us,[fn-35-P3597_1340346:49-nf] and \"It is not ye that speak, but the Spirit of your Father which speaketh in you.\"[fn-35-P3598_1340456:50-nf] And the chosen vessel: Ye seek a proof of Christ that speaketh in me.\"[fn-35-P3599_1340548:51-nf] But a whole range of thoughts springs from the devil, when he endeavours to destroy us either by the pleasures of sin or by secret attacks, in his crafty wiles deceitfully showing us evil as good, and transforming himself into an angel of light to us:[fn-36-P3600_1340821:52-nf] as when the evangelist tells us: \"And when supper was ended, when the devil had already put it into the heart of Judas Iscariot, Simon's son, to betray\"[fn-36-P3601_1340997:53-nf] the Lord: and again also \"after the sop,\" he says, \"Satan entered into him.\"[fn-36-P3602_1341096:54-nf] Peter also says to Ananias: \"Why hath Satan tempted thine heart, to lie to the Holy Ghost?\"[fn-36-P3603_1341209:55-nf] And that which we read in the gospel much earlier as predicted by Ecclesiastes: \"If the spirit of the ruler rise up against thee, leave not thy place.\"[fn-36-P3604_1341377:56-nf] That too which is said to God against Ahab in the third book of Kings, in the character of an unclean spirit: \"I will go forth and will be a lying spirit in the mouth of all his prophets.\"[fn-36-P3605_1341583:57-nf] But they arise from ourselves, when in the course of nature we recollect what we are doing or have done or have heard. Of which the blessed David speaks: \"I thought upon the ancient days, and had in mind the years from of old, and I meditated, by night I exercised myself with my heart, and searched out my spirit.\"[fn-36-P3606_1341922:58-nf] And again: \"the Lord knoweth the thoughts of man, that they are vain:\"[fn-36-P3607_1342204:59-nf] and \"the thoughts of the righteous are judgments.\"[fn-36-P3608_1342282:60-nf] In the gospel too the Lord says to the Pharisees: \"why do ye think evil in your hearts?\"[fn-36-P3609_1342390:61-nf] ","title":"I. First Conference of Abbot Moses.","author":"John Cassian"},{"chapter":13,"verse":4,"source_code":"anf_01_anf01_64_fragments_from_the_lost_writings_of_irenaeus","source_chapter":1,"source_paragraph":"162","folder":"ANF-01","text":"The[fn-97-P9701_2814687:106-nf] sacred books acknowledge with regard to Christ, that as He is the Son of man, so is the same Being not a [mere] man; and as He is flesh, so is He also spirit, and the Word of God, and God. And as He was born of Mary in the last times, so did He also proceed from God as the First-begotten of every creature; and as He hungered, so did He satisfy [others]; and as He thirsted, so did He of old cause the Jews to drink, for the \"Rock was Christ\"[fn-97-P9702_2815225:107-nf] Himself: thus does Jesus now give to His believing people power to drink spiritual waters, which spring up to life eternal.[fn-97-P9703_2815369:108-nf] And as He was the son of David, so was He also the Lord of David. And as He was from Abraham, so did He also exist before Abraham.[fn-97-P9704_2815520:109-nf] And as He was the servant of God, so is He the Son of God, and Lord of the universe. And as He was spit upon ignominiously, so also did He breathe the Holy Spirit into His disciples.[fn-97-P9705_2815725:110-nf] And as He was saddened, so also did He give joy to His people. And as He was capable of being handled and touched, so again did He, in a non-apprehensible form, pass through the midst of those who sought to injure Him,[fn-97-P9706_2815964:111-nf] and entered without impediment through closed doors.[fn-97-P9707_2816039:112-nf] And as He slept, so did He also rule the sea, the winds, and the storms. And as He suffered, so also is He alive, and life-giving, and healing all our infirmity. And as He died, so is He also the Resurrection of the dead. He suffered shame on earth, while He is higher than all glory and praise in heaven; who, \"though He was crucified through weakness, yet He liveth by divine power; \"[fn-97-P9708_2816446:113-nf] who \"descended into the lower parts of the earth,\" and who \"ascended up above the heavens; \"[fn-97-P9709_2816562:114-nf] for whom a manger sufficed, yet who filled all things; who was dead, yet who liveth for ever and ever. Amen.","title":"Fragments from the Lost Writings of Irenaeus","author":"Irenaeus"},{"chapter":13,"verse":5,"source_code":"npnf2_04_npnf2_04_38_life_of_antony","source_chapter":1,"source_paragraph":"58","folder":"NPNF2-04","text":"55. So after certain days he went in again to the mountain. And henceforth many resorted to him, and others who were suffering ventured to go in. To all the monks therefore who came to him, he continually gave this precept: `Believe on the Lord and love Him; keep yourselves from filthy thoughts and fleshly pleasures, and as it is written in the Proverbs, be not deceived \"by the fulness of the belly[fn-38-P3809_1586253:116-nf] .\" Pray continually; avoid vainglory; sing psalms before sleep and on awaking; hold in your heart the commandments of Scripture; be mindful of the works of the saints that your souls being put in remembrance of the commandments may be brought into harmony with the zeal of the saints.' And especially he counselled them to meditate continually on the apostle's word, `Let not the sun go down upon your wrath?[fn-38-P3810_1586691:117-nf] .' And he considered this was spoken of all commandments in common, and that not on wrath alone, but not on any other sin of ours, ought the sun to go down. For it was good and needful that neither the sun should condemn us for an evil by day nor the moon for a sin by night, or even for an evil thought. That this state may be preserved in us it is good to hear the apostle and keep his words, for he says, `Try your own selves and prove your own selves[fn-38-P3811_1587166:118-nf] .' Daily, therefore, let each one take from himself the tale of his actions both by day and night; and if he have sinned, let him cease from it; while if he have not, let him not be boastful. But let him abide in that which is good, without being negligent, nor condemning his neighbours, nor justifying himself, `until the Lord come who searcheth out hidden things[fn-38-P3812_1587555:119-nf] ,' as saith the blessed apostle Paul. For often unawares we do things that we know not of; but the Lord seeth all things. Wherefore committing the judgment to Him, let us have sympathy one with another. Let us bear each other's burdens[fn-38-P3813_1587825:120-nf] : but let us examine our own selves and hasten to fill up that in which we are lacking. And as a safeguard against sin let the following be observed. Let us each one note and write down our actions and the impulses of our soul as though we were going to relate them to each other. And be assured that if we should be utterly ashamed to have them known, we shall abstain from sin and harbour no base thoughts in our mind. For who wishes to be seen while sinning? or who will not rather lie after the commission of a sin, through the wish to escape notice? As then while we are looking at one another, we would not commit carnal sin, so if we record our thoughts as though about to tell them to one another, we shall the more easily keep ourselves free from vile thoughts through shame lest they should be known. Wherefore let that which is written be to us in place of the eyes of our fellow hermits, that blushing as much to write as if we had been caught, we may never think of what is unseemly. Thus fashioning ourselves we shall be able to keep the body in subjection, to please the Lord, and to trample on the devices of the enemy.","title":"Life of Antony","author":"Athanasius"},{"chapter":13,"verse":9,"source_code":"npnf2_11_npnf2_11_57_ix_the_first_conference_of_abbot_isaac_","source_chapter":19,"source_paragraph":"91","folder":"NPNF2-11","text":"These four kinds of supplication the Lord Himself by His own example vouchsafed to originate for us, so that in this too He might fulfil that which was said of Him: \"which Jesus began both to do and to teach.\"[fn-48-P4872_1764779:18-nf] For He made use of the class of supplication when He said: \"Father, if it be possible, let this cup pass from me;\" or this which is chanted in His Person in the Psalm: \"My God, My God, look upon Me, why hast Thou forsaken me,\"[fn-48-P4873_1765052:19-nf] and others like it. It is prayer where He says: \"I have magnified Thee upon the earth, I have finished the work which Thou gavest Me to do,\" and this: \"And for their sakes I sanctify Myself that they also may be sanctified in the truth.\"[fn-48-P4874_1765308:20-nf] It is intercession when He says: \"Father, those Whom Thou hast given me, I will that they also may be with Me that they may see My glory which Thou hast given Me;\" or at any rate when He says: \"Father, forgive them for they know not what they do.\"[fn-48-P4875_1765578:21-nf] It is thanksgiving when He says: \"I confess to Thee, Father, Lord of heaven and earth, that Thou hast hid these things from the wise and prudent, and hast revealed them unto babes. Even so, Father, for so it seemed good in Thy sight:\" or at least when He says: \"Father, I thank Thee that Thou hast heard Me. But I knew that Thou hearest Me always.\"[fn-48-P4876_1765949:22-nf] But though our Lord made a distinction between these four kinds of prayers as to be offered separately and one by one according to the scheme which we know of, yet that they can all be embraced in a perfect prayer at one and the same time He showed by His own example in that prayer which at the close of S. John's gospel we read that He offered up with such fulness. From the words of which (as it is too long to repeat it all) the careful inquirer can discover by the order of the passage that this is so. And the Apostle also in his Epistle to the Philippians has expressed the same meaning, by putting these four kinds of prayers in a slightly different order, and has shown that they ought sometimes to be offered together in the fervour of a single prayer, saying as follows: \"But in everything by prayer and supplication with thanksgiving let your requests be made known unto God.\"[fn-48-P4877_1766859:23-nf] And by this he wanted us especially to understand that in prayer and supplication thanksgiving ought to be mingled with our requests.","title":"IX. The First Conference of Abbot Isaac.","author":"John Cassian"},{"chapter":13,"verse":3,"source_code":"npnf1_06_npnf1_06_49_sermon_xxxii_lxxxii_ben_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-06","text":"8. But since this is so, what is that which Solomon says, and which we heard first to-day out of another lesson, \"He that winketh with the eyes deceitfully, heapeth sorrow upon men; but he that reproveth openly, maketh peace\"?[fn-44-P4457_1895469:12-nf] If then \"he that reproveth openly, maketh peace;\" how \"rebuke him between him and thee alone\"? We must fear, lest the divine precepts should be contrary to one another. But no: let us understand that there is the most perfect agreement in them, let us not follow the conceits of certain vain ones,[fn-44-P4458_1895791:13-nf] who in their error think that the two Testaments in the Old and New Books are contrary to each other; that so we should think that there is any contradiction here, because one is in the book of Solomon, and the other in the Gospel. For if any one unskilful in, and a reviler of the divine Scriptures, were to say, \"See where the two Testaments contradict each other. The Lord saith, `Rebuke him between him and thee alone.' Solomon saith, `He that reproveth openly maketh peace.'\" Doth not the Lord then know what He hath commanded? Solomon would have the sinners' hard forehead bruised: Christ spareth his shame who blushes for his sins. For in the one place it is written, \"He that reproveth openly maketh peace;\" but in the other, \"Rebuke him between him and thee alone;\" not \"openly,\" but apart and secretly. But wouldest thou know, whosoever thou art that thinkest such things, that the two Testaments are not opposed to each other, because the first of these passages is found in the book of Solomon, and the other in the Gospel? Hear the Apostle. And surely the Apostle is a Minister of the New Testament. Hear the Apostle Paul then, charging Timothy, and saying, \"Them that sin rebuke before all, that others also may fear.\"[fn-44-P4459_1897044:14-nf] So then not the book of Solomon, but an Epistle of Paul the Apostle seems to be at issue with the Gospel. Let us then without any[fn-44-P4460_1897194:15-nf] prejudice to his honour lay aside Solomon for a while; let us hear the Lord Christ and His servant Paul. What sayest Thou, O Lord? \"If thy brother sin against thee, rebuke him between him and thee alone.\" What sayest thou, O Apostle? \"Them that sin rebuke before all, that others also may fear.\" What are we about? Are we listening to this controversy as judges? That be far from us. Yea, rather as those whose place is under the Judge, let us knock, that we may obtain, that it be opened to us; let us fly beneath the wings of our Lord God. For He did not speak in contradiction to His Apostle, seeing that He Himself spoke \"in\" him also, as he says, \"Would ye receive a proof of Christ, who speaketh in me?\"[fn-44-P4461_1897918:16-nf] Christ in the Gospel, Christ in the Apostle: Christ therefore spake both; one by His own Mouth, the other by the mouth of His herald. For when the herald pronounces anything from the tribunal, it is not written in the records, \"the herald said it;\" but he is written as having said it, who commanded the herald what to say.","title":"Sermon XXXII. [LXXXII. Ben]","author":"Augustine"},{"chapter":13,"verse":4,"source_code":"anf_05_anf05_17_part_i_exegetical_fragments_from_commentaries_on_various_books_of_scripture_","source_chapter":1,"source_paragraph":"103","folder":"ANF-05","text":"And again, if any one will take the words as meaning, not that there will be some lying in wait against Dan like serpents, but that this Dan himself lies in wait against others, we may say that those meant thereby are the scribes and Pharisees, hypocrites who, while in possession of the power of judgment and instruction among the people, fastened like snakes upon Christ, and strove impiously to compass His fall, vexing Him with their stings as He held on in His lofty and gentle course. But if that horseman did indeed fall, He fell at least of His own will, voluntarily enduring the death of the flesh. And, moreover, it was destined that He should come to life again, having the Father as His helper and conductor. For the Son, being the power of God the Father, endued the temple of His own body again with life. Thus is He said to have been saved by the Father, as He stood in peril as a man, though by nature He is God, and Himself maintains the whole creation, visible and invisible, in a state of wellbeing. In this sense, also, the inspired Paul says of Him: \"Though He was crucified in weakness, yet He liveth by the power of God.\"[fn-27-P2703_872437:31-nf] ","title":"Part I.-Exegetical. Fragments from Commentaries on Various Books of Scripture.","author":"Hippolytus"},{"chapter":13,"verse":4,"source_code":"npnf1_06_npnf1_06_55_sermon_xxxviii_lxxxviii_ben_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-06","text":"1. Ye know, Holy Brethren, full well as we do, that our Lord and Saviour Jesus Christ is the Physician of our eternal health; and that to this end He took the weakness of our nature, that our weakness might not last for ever. For He assumed a mortal body, wherein to kill death. And, \"though He was crucified through weakness,\" as the Apostle saith, \"yet He liveth by the power of God.\"[fn-46-P4671_1999062:1-nf] They are the words too of the same Apostle; \"He dieth no more, and death shall have no more dominion over Him.\"[fn-46-P4672_1999193:2-nf] These things, I say, are well known to your faith. And there is also this which follows from it, that we should know that all the miracles which He did on the body, avail to our instruction, that we may from them perceive that which is not to pass away, nor to have any end. He restored to the blind those eyes which death was sure sometime to close; He raised Lazarus to life who was to die again. And whatever He did for the health of bodies, He did it not to this end that they should be for ever; whereas at the last He will give eternal health even to the body itself. But because those things which were not seen, were not believed; by means of these temporal things which were seen, He built up faith in those things which were not seen.","title":"Sermon XXXVIII. [LXXXVIII. Ben.]","author":"Augustine"},{"chapter":13,"verse":3,"source_code":"npnf1_06_npnf1_06_59_sermon_xlii_xcii_ben_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-06","text":"2. Here then is need of a caution, lest Christ be thought to have denied that He was the Son of David. He did not deny that He was the Son of David, but He enquired the way. \"Ye have said that Christ is the Son of David, I do not deny it; but David calls Him Lord; tell me how is He his Son, who is also his Lord; tell me how?\" They did not tell Him, but were silent. Let us then tell by the explanation of Christ Himself. Where? By His Apostle. But first, whereby do we prove that Christ hath Himself explained it? The Apostle says, \"Would ye receive a proof of Christ who speaketh in me?\"[fn-49-P4949_2118154:3-nf] So then in the Apostle hath He vouchsafed to solve this question. In the first place, what said Christ speaking by the Apostle to Timothy? \"Remember that Jesus Christ of the seed of David was raised from the dead according to my Gospel.\"[fn-49-P4950_2118411:4-nf] See, Christ is the Son of David. How is He also David's Lord? Tell us, O Apostle: \"who being in the form of God, thought it not robbery to be equal with God.\" Acknowledge David's Lord. If thou acknowledge David's Lord, our Lord, the Lord of heaven and earth, the Lord of the Angels, equal with God, in the form of God, how is He David's Son? Mark what follows. The Apostle shows thee David's Lord by saying, \"Who being in the form of God, thought it not robbery to be equal with God.\" And how is He David's Son? \"But He emptied Himself, taking the form of a servant, being made in the likeness of men; and being found in fashion as a man, He humbled Himself, having become obedient unto death, even the death of the cross. Wherefore God also hath highly exalted Him.\"[fn-49-P4951_2119196:5-nf] Christ \"of the seed of David,\" the Son of David, rose again because \"He emptied Himself.\" How did He \"empty Himself\"? By taking that which He was not, not by losing that which He was. He \"emptied Himself,\" He \"humbled himself.\" Though He was God, He appeared as man. He was despised as He walked on earth, He who made the heaven. He was despised as though a mere man, as though of no power. Yea, not despised only, but slain moreover. He was that stone that lay on the ground, the Jews stumbled against it, and were shaken. And what doth He Himself say? \"Whosoever shall fall on this stone shall be shaken, but on whomsoever it shall fall, it shall grind him to powder.\"[fn-49-P4952_2119888:6-nf] First, He lay low, and they stumbled against Him; He shall come from above, and He will \"grind\" them that have been shaken \"to powder.\"","title":"Sermon XLII. [XCII. Ben.]","author":"Augustine"},{"chapter":13,"verse":3,"source_code":"npnf2_11_npnf2_11_81_book_iii_","source_chapter":7,"source_paragraph":"35","folder":"NPNF2-11","text":"Wherefore also, when arguing before King Agrippa and others of the world's judges, he speaks as follows: \"When I was going to Damascus with authority and permission of the chief priests, at midday, O king, I saw in the way a light from heaven above the brightness of the sun, shining round about me and all those that were with me. And when we were all fallen down to the ground, I heard a voice saying unto me in the Hebrew tongue, Saul, Saul, why persecutest thou Me? It is hard for thee to kick against the goad. And I said, Who art Thou, Lord? And the Lord said to me: I am Jesus of Nazareth, whom thou persecutest.\"[fn-70-P7007_2535272:10-nf] You see how truly the Apostle said that he no longer knew according to the flesh one whom he had seen in such splendour and majesty. For when as he lay prostrate he saw the splendour of that divine light which he was unable to endure, there followed this voice: \"Saul, Saul, why persecutest thou Me?\" And when he asked who it might be, the Lord answers and clearly points out His Personality: \"I am Jesus of Nazareth, whom thou persecutest.\" Now then, you heretic, I ask you, I summon you. Do you believe what the Apostle says of himself, or do you not believe it? Or if you think that unimportant, do you believe what the Lord says of Himself or do you not believe it? If you do believe it, there is an end of the matter: for you cannot help believing what we believe. For we, like the Apostle, even if we have known Christ according to the flesh, yet know Him so no longer. We do not heap insults on Christ. We do not separate the flesh from the Divinity; and all that is in Christ we believe is in God. If then you believe the same that we believe you must acknowledge the same mysteries of the faith. But if you differ from us, if you refuse to believe the Churches, the Apostle, aye and God's own testimony about Himself, show us in this vision which the Apostle saw, how much is flesh, and how much God. For I cannot here separate one from the other. I see the ineffable light, I see the inexpressible splendour, I see the radiance that human weakness cannot endure, and beyond what mortal eyes can bear, the glory of God shining with inconceivable light.[fn-70-P7008_2536957:11-nf] What room is there here for division and separation? In the voice we hear Jesus, in the majesty we see God. How can we help believing that in one and the same (Personal) substance God and Jesus exist. But I should like to have a few more words with you on this subject. Tell me, I pray you, if there appeared to you in your present persecution of the Catholic faith that same vision which then appeared to the Apostle in his ignorance, if when you were not expecting it and were off your guard, that radiance shone round about you, and the glory of that boundless light smote you in your terror and confusion, and you lay prostrate in darkness of body and soul; which the unlimited and indescribable terror of your heart increased,[fn-70-P7009_2537845:12-nf] -tell me, I intreat you; When the dread of immediate death was pressing on you, and the terror of the glory that threatened you from above, weighed you down, and you heard as well in your bewilderment of mind those words which your sin so well deserves: \"Saul, Saul, why persecutest thou Me?\" and to your inquiry who it was the answer was given from heaven: \"I am Jesus of Nazareth, whom thou persecutest,\" what would you say? \"I do not know, I do not yet fully believe. I want to think over it with myself a little longer, who I think that Thou art, who speakest from heaven, who overwhelmest me with the brightness of Thy Divinity: whose voice I hear and whose splendour I cannot bear. I must consider of this matter, whether I ought to believe Thee or not: whether Thou art Christ or God. If Thou art God alone whether it is in Christ. If Thou art Christ alone, whether it is in God. I want this distinction to be carefully observed, and thoroughly considered what we should believe that Thou art, and what we should judge Thee to be. For I don't want any of my offices to be wasted. As if I were to regard Thee as a man, and yet pay to Thee some Divine honours.\" If then you were lying on the ground, as the Apostle Paul was then lying, and overwhelmed with the brightness of the Divine light, were at your last gasp, perhaps you would say this, and prate with all this silly chattering. But what shall we make of the fact that another course commended itself to the Apostle; and when he had fallen down, trembling and half dead, he did not think that he ought any longer to conceal his belief, or to deliberate it was enough for him that he was taught by inexpressible arguments to know that He whom he had ignorantly fancied to be a man, was God. He did not conceal his belief, he made no delay. He did not any longer protract his erroneous ideas by deliberating and disbelieving, but as soon as he heard from heaven the name of Jesus his Lord, he replied in a voice, subdued like that of a servant, tremulous like that of one scourged, and full of fervour like that of one converted, \"What shall I do, Lord?\" And so at once for his ready and earnest faith, it was granted to him that He should never be without His presence whom he had faithfully believed: and that He, to whom he had passed in heart, should Himself pass into his heart: as the Apostle himself says of himself: \"Do you seek a proof of Christ that speaketh in me?\"[fn-70-P7010_2540304:13-nf] ","title":"Book III.","author":"John Cassian"},{"chapter":13,"verse":3,"source_code":"npnf2_11_npnf2_11_83_book_v_","source_chapter":4,"source_paragraph":"25","folder":"NPNF2-11","text":"You say then that Christ should be termed a form which received God (qeodo/xoj), i.e., that He should be revered not for His own sake because He is God, but because He received God within Him. And so in this way you make out that there is no difference between Him and all other holy men: for all holy men have certainly had God within them. For we know well that God was in the patriarchs, and that He spoke in the prophets. In a word we believe that, I do not say apostles and martyrs, but, all the saints and servants of God have within them the Spirit of God, according to this: \"Ye are the temple of the living God: as God said, For I will dwell in them.\"[fn-71-P7187_2617791:4-nf] And again: \"Know ye not that ye are the temple of God, and the Spirit of God dwelleth in you?\"[fn-71-P7188_2617905:5-nf] And thus we are all receivers of God (qeodo/xoi); and in this way you say that all the saints are only like Christ, and equal to God. But away with such a wicked and abominable heresy as that the Creator should be compared to His creatures, the Lord to His servants, the God of things earthly and heavenly, to earthly frailty: and out of His very kindnesses this wrong be done to Him; viz., that He who honours man by dwelling in him should therefore be said to be only the same as man.","title":"Book V.","author":"John Cassian"},{"chapter":13,"verse":3,"source_code":"npnf1_07_npnf1_07_52_tractate_xlvii_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-07","text":"5. But perhaps some one thinks that, as He Himself came not to us, but sent, we have not heard His own voice, but only the voice of those whom He sent. Far from it: let such a thought be banished from your hearts; for He Himself was in those whom He sent. Listen to Paul himself whom He sent; for Paul was specially sent as an apostle to the Gentiles; and it is Paul who, terrifying them not with himself but with Him saith, \"Do ye wish to receive a proof of Him who speaketh in me, that is, of Christ?\"[fn-20-P2023_1254364:13-nf] Listen also to the Lord Himself. \"And other sheep I have,\" that is, among the Gentiles, \"which are not of this fold,\" that is, of the people of Israel: \"them also must I bring.\" Therefore, even when it is by the instrumentality of His servants, it is He and not another that bringeth them. Listen further: \"They shall hear my voice.\" See here also, it is He Himself who speaks by His servants, and it is His voice that is heard in those whom He sends. \"That there may be one fold, and one shepherd.\" Of these two flocks, as of two walls, is the corner-stone formed.[fn-20-P2024_1254952:14-nf] And thus is He both door and the corner-stone: all by way of comparison, none of them literally.","title":"Tractate XLVII.","author":"Augustine"},{"chapter":13,"verse":3,"source_code":"npnf1_06_npnf1_06_95_sermon_lxxviii_cxxviii_ben_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-06","text":"3. Are not Martyrs witnesses of Christ, and do they not bear witness to the truth? But if we think more carefully, when those Martyrs bear witness, He beareth witness to Himself. For He dwelleth in the Martyrs, that they may bear witness to the truth. Hear one of the Martyrs, even the Apostle Paul; \"Would ye receive a proof of Christ, who speaketh in Me?\"[fn-61-P6136_2603420:7-nf] When John then beareth witness, Christ, who dwelleth in John, beareth witness to Himself. Let Peter bear witness, let Paul bear witness, let the rest of the Apostles bear witness, let Stephen bear witness, it is He who dwelleth in them all that beareth witness to Himself. For He without them is God, they without Him, what are they?","title":"Sermon LXXVIII. [CXXVIII. Ben.]","author":"Augustine"},{"chapter":13,"verse":3,"source_code":"anf_06_anf06_90_the_acts_of_the_disputation_with_the_heresiarch_manes_","source_chapter":1,"source_paragraph":"34","folder":"ANF-06","text":"26. The judges said: If you allege that the shepherd exposed the kid or the lamb to the lion, when the said lion was meditating an assault[fn-34-P3475_944190:212-nf] on the unbegotten, the case is closed. For seeing that the shepherd of the kids and lambs is himself proved to be in fault to them, on what creature can he pronounce judgment, if it happens that the lamb which has been given up[fn-34-P3476_944491:213-nf] through the shepherd's weakness has proved unable to withstand the lion, and if the consequence is that the lamb has had to do whatever has been the lion's pleasure? Or, to take another instance, that would be just as if a master were to drive out of his house, or deliver over in terror to his adversary, one of his slaves, whom he is unable afterwards to recover by his own strength. Or supposing that by any chance it were to come about that the slave was recovered, on what reasonable ground could the master inflict the torture on him, if it should turn out that the man yielded obedience to all that the enemy laid upon him, seeing that it was the master himself[fn-34-P3477_945493:214-nf] who gave him up to the enemy, just as the kid was given up to the lion? You affirm, too, that the shepherd understood the whole case beforehand. Surely, then, the lamb, when under the lash, and interrogated by the shepherd as to the reason why it had submitted to the lion in these matters, would make some such answer as this: \"Thou didst thyself deliver me over to the lion, and thou didst offer no resistance to him, although thou didst know and foresee what would be my lot, when it was necessary for me to yield myself to his commandments.\" And, not to dilate on this at greater length, we may say that by such an illustration neither is God exhibited as a perfect shepherd, nor is the lion shown to have tasted alien meats; and consequently, under the instruction of the truth itself, it has been made clear that we ought to give the palm to the reasonings adduced by Archelaus. Archelaus said: Considering that, on all the points which we have hitherto discussed, the thoughtfulness of the judges has assigned us the amplest scope, it will be well for us to pass over other subjects in silence, and reserve them for another period. For just as, if[fn-34-P3478_946687:215-nf] a person once crushes the head of a serpent, he will not need to lop off any of the other members of its body; so, if we once dispose[fn-34-P3479_946885:216-nf] of this question of the duality, as we have endeavoured to do to the best of our ability, other matters which have been maintained in connection with it may be held to be exploded along with it. Nevertheless I shall yet address myself, at least in a few sentences, to the assertor of these opinions himself, who is now in our presence; so that it may be thoroughly understood by all who he is, and whence he comes, and what manner of person he proves himself to be. For he has given out that he is that Paraclete whom Jesus on His departure promised to send to the race of man for the salvation of the souls of the faithful; and this profession he makes as if he were somewhat superior even to Paul,[fn-34-P3480_947658:217-nf] who was an elect vessel and a called apostle, and who on that ground, while preaching the true doctrine, said:[fn-34-P3481_948594:218-nf] \"Or seek yea proof of that Christ who speaks in me? \"[fn-34-P3482_948706:219-nf] What I have to say, however, may become clearer by such an illustration as the following:[fn-34-P3483_948940:220-nf] -A certain man gathered into his store a very large quantity of corn, so that the place was perfectly full. This place he shut and sealed in a thoroughly satisfactory fashion, and gave directions to keep careful watch over it. And the master himself then departed. However, after a lengthened lapse of time another person came to the store, and affirmed that he had been despatched by the individual who had locked up and sealed the place with a commission also to collect and lay up a quantity of wheat in the same. And when the keepers of the store saw him, they demanded of him his credentials, in the production of the signet, in order that they might assure themselves of their liberty to open the store to him and to render their obedience to him as to one sent by the person who had sealed the place. And when he could[fn-34-P3484_949886:221-nf] neither exhibit the keys nor produce the credentials of the signet, for indeed he had no right, he was thrust out by the keepers, and compelled to flee. For instead of being what he professed to be, he was detected to be a thief and a robber by them, and was convicted and found out[fn-34-P3485_950246:222-nf] through the circumstance that, although, as it seemed, he had taken it into his head to make his appearance a long time after the period that had been determined on beforehand, he yet could neither produce keys, or signet, or any token whatsoever to the keepers, nor display any knowledge of the quantity of corn that was in store: all which things were so many unmistakeable proofs that he had not been sent across by the proper owner; and accordingly, as was matter of course,[fn-34-P3486_950767:223-nf] he was forbidden admittance by the keepers. ","title":"The Acts of the Disputation with the Heresiarch Manes.","author":"Archelaus"},{"chapter":13,"verse":3,"source_code":"anf_06_anf06_90_the_acts_of_the_disputation_with_the_heresiarch_manes_","source_chapter":1,"source_paragraph":"43","folder":"ANF-06","text":"34. I think that you cannot fail to understand this too, that the word \"father\" is but a single term indeed, and yet one admitting of being understood in various ways. For one is called father, as being the parent of those children whom he has begotten in a natural way; another is called father, as being the guardian of children whom he has but brought up; and some, again, are called fathers in respect of the privileged standing accruing through time or age. Hence our Lord Jesus Christ Himself is said to have a variety of fathers: for David was called His father, and Joseph was reckoned to be His father, while neither of these two was His father in respect of the actuality of nature. For David is called His father as touching the prerogative of time and age,[fn-35-P3594_998366:322-nf] and Joseph is designated His father as concerning the law of upbringing; but God Himself is His only Father by nature, who was pleased to make all things manifest in short space[fn-35-P3595_998583:323-nf] to us by His word. And our Lord Jesus Christ, making no tarrying,[fn-35-P3596_998667:324-nf] in the space of one year[fn-35-P3597_998724:325-nf] restored multitudes of the sick to health, and gave back the dead to the light of life; and He did indeed embrace all things in the power of His own word.[fn-35-P3598_999144:326-nf] And wherein, forsooth, did He make any tarrying, so that we should have to believe Him to have waited so long, even to these days, before He actually sent the Paraclete?[fn-35-P3599_999353:327-nf] Nay, rather, as has been already said above, He gave proof of His presence with us forthwith, and did most abundantly impart Himself to Paul, whose testimony we also believe when he says, \"Unto me only is this grace given.\"[fn-36-P3600_999677:328-nf] For this is he who formerly was a persecutor of the Church of God, but who afterwards appeared openly before all men as a faithful minister of the Paraclete; by whose instrumentality His singular clemency was made known to all men, in such wise that even to us who some time were without hope the largess of His gifts has come. For which of us could have hoped that Paul, the persecutor and enemy of the Church, would prove its defender and guardian? Yea, and not that alone, but that he would become also its ruler, the founder and architect of the churches? Wherefore after him, and after those who were with Himself-that is, the disciples-we are not to look for the advent of any other (such), according to the Scriptures; for our Lord Jesus Christ says of this Paraclete, \"He shall receive of mine.\"[fn-36-P3601_1000524:329-nf] Him therefore He selected as an acceptable vessel; and He sent this Paul to us in the Spirit. Into him the Spirit was poured;[fn-36-P3602_1000671:330-nf] and as that Spirit could not abide upon all men, but only on Him who was born of Mary the mother of God, so that Spirit, the Paraclete, could not come into any other, but could only come upon the apostles and the sainted Paul. \"For he is a chosen vessel,\" He says, \"unto me, to bear my name before kings and the Gentiles.\"[fn-36-P3603_1001283:331-nf] The apostle himself, too, states the same thing in his first epistle, where he says: \"According to the grace that is given to me of God, that I should be the minister of Jesus Christ to the Gentiles, ministering[fn-36-P3604_1001546:332-nf] the Gospel of God.\"[fn-36-P3605_1001624:333-nf] \"I say the truth in Christ, I lie not, my conscience also bearing me witness in the Holy Ghost.\"[fn-36-P3606_1001745:334-nf] And again: \"For I will not dare to speak of any of those things which Christ hath not wrought by me by word and deed.\"[fn-36-P3607_1001883:335-nf] \"I am the last of all the apostles, that am not meet to be called an apostle. But by the grace of God I am what I am.\"[fn-36-P3608_1002022:336-nf] And it, is his wish to have to deal with[fn-36-P3609_1002240:337-nf] those who sought the proof of that Christ who spake in him, for this reason, that the Paraclete was in him: and as having obtained His gift of grace, and as being enriched with magnificent, honour,[fn-36-P3610_1002458:338-nf] he says: \"For this thing I besought the Lord thrice, that it might depart from me. And He said unto me, My grace is sufficient for thee; for strength is made perfect in weakness.\"[fn-36-P3611_1002714:339-nf] Again, that it was the Paraclete Himself who was in Paul, is indicated by our Lord Jesus Christ in the Gospel, when He says: \"If ye love me, keep my commandments. And I will pray my Father, and He shall give you another Comforter.\"[fn-36-P3612_1002971:340-nf] In these words He points to the Paraclete Himself, for He speaks of \"another\" Comforter. And hence we have given credit to Paul, and have hearkened to him when he says, \"Or[fn-36-P3613_1003169:341-nf] seek ye a proof of Christ i speaking in me? \"[fn-36-P3614_1003227:342-nf] and when he expresses himself in similar terms, of which we have already spoken above. Thus, too, he seals his testament for us as for his faithful heirs, and like a father he addresses us in these words in his Epistle to the Corintians: \"I delivered unto you first of all that which I also received, how that Christ died for our sins according to the Scriptures; and that He was buried, and that He rose again the third day according to the Scriptures; and that He was seen of Cephas, then of the eleven apostles:[fn-36-P3615_1003765:343-nf] after that He was seen of above five hundred brethren at once; of whom the greater part remain unto this present, but some are fallen asleep. After that He was seen of James; then of all the apostles. And last of all He was seen of me also, as of one born out of due time. For I am the last of the apostles.\"[fn-36-P3616_1004100:344-nf] \"Therefore, whether it were I or they, so we preach, and so ye believed.\"[fn-36-P3617_1004213:345-nf] And again, in delivering over to his heirs that inheritance which he gained first himself, he says: \"But I fear, lest by any means, as the serpent beguiled Eve through his subtilty, so your minds should be corrupted from the simplicity that is in Christ. For if he that cometh preacheth another Christ,[fn-36-P3618_1004538:346-nf] whom we have not preached, or if ye receive another Spirit, which we have not received, or another gospel, which ye have not accepted, ye might well bear with him. For I suppose that I did nothing less for you than the other apostles.\"[fn-36-P3619_1004791:347-nf] ","title":"The Acts of the Disputation with the Heresiarch Manes.","author":"Archelaus"},{"chapter":13,"verse":3,"source_code":"anf_06_anf06_90_the_acts_of_the_disputation_with_the_heresiarch_manes_","source_chapter":1,"source_paragraph":"53","folder":"ANF-06","text":"42. But I shall also offer, to the best of my ability, some expositions of the other words referred to; that is to say, I shall show that Jesus neither said nor did aught that was contrary to Moses. And first, as to the word, \"An eye for an eye, and a tooth for a tooth,\"[fn-37-P3743_1051433:461-nf] -that is the expression of justice. And as to His injunction, that a man, when struck on the one cheek, should offer the other also, that is the expression of goodness. Well, then, are justice and goodness opposed to each other? Far from it! There has only been an advance from simple justice to positive goodness. And again, we have the saying, \"The workman is worthy of his hire.\"[fn-37-P3744_1051836:462-nf] But if a person seeks to practise any fraud therein, it is surely most just[fn-37-P3745_1051932:463-nf] that what he has got possession of by fraud should be required of him, most especially when the hire is large. Now this I say, that when the Egyptians afflicted the children of Israel by the taskmasters who were set over them in the process of making bricks, Moses required and exacted the whole at once, with penalties, within one moment of time. But is this, then, to be called iniquity? Far from it! Surely it is the abstinence [fn-37-P3746_1052606:464-nf] of goodness, indeed, when one makes but a moderate use of what is really necessary, and gives up all that goes beyond that. Let us look, again, at the fact that in the Old Testament we find the words, \"I make the rich man and the poor man,\"[fn-37-P3747_1052946:465-nf] whereas Jesus calls the poor blessed.[fn-37-P3748_1053006:466-nf] Well, in that saying Jesus did; not refer to those who are poor simply in worldly substance, but to those who are poor in spirit, that is to say, who are not inflamed[fn-37-P3749_1053192:467-nf] with pride, but have the gentle and lowly dispositions of humility, not thinking of themselves more than they ought to think.[fn-37-P3750_1053388:468-nf] This question, however, is one which our adversary has not propounded correctly. For here I perceive that Jesus also looks on willingly at the gifts of the rich men, when they are put into the treasury.[fn-37-P3751_1053611:469-nf] All too little, at the same time, is it[fn-37-P3752_1053672:470-nf] if gifts are cast into[fn-37-P3753_1053895:471-nf] the treasury by the rich alone; and so there are the two mites of the poor widow which are also received with gladness; and in that offering verily something is exhibited that goes beyond what Moses prescribed on the subject of the receipt of moneys. For he received gifts from those who had; but Jesus receives them even from those who have not. But this man says, further, that it is written, that \"except a man shall forsake all that he hath, he cannot be my disciple.\"[fn-37-P3754_1054456:472-nf] Wall, I observe again, that the centurion, a man exceedingly wealthy and well dowered with worldly influence, possessed a faith surpassing that of all Israel;[fn-37-P3755_1054636:473-nf] so that, even if there was any one who had forsaken all, that man was surpassed in faith by this centurion. But some one may now reason with us thus: It is not a good thing, consequently, to give up riches. Well, I reply that it is a good thing for those who are capable of it; but, at the, same time, to employ[fn-37-P3756_1054971:474-nf] riches for the work of righteousness and mercy, is a thing as acceptable as though one were to give up the whole at once. Again, as to the assertion that the Sabbath has been abolished, we deny that He has abolished it plainly;[fn-37-P3757_1055410:475-nf] for He was Himself also Lord of the Sabbath.[fn-37-P3758_1055469:476-nf] And this, the law's relation to the Sabbath, was like the servant who has charge of the bridegroom's chamber, and who prepares the same with all carefulness, and does not suffer it to be disturbed or touched by any stranger, but keeps it intact against the time of the bridegroom's arrival; so that when he is come, the same may be used as it pleases himself, or as it is granted to those to use it whom he has bidden enter along with him. And the Lord Jesus Christ Himself gave His testimony to what we affirm, when He said with His heavenly voice, \"Can ye make the children of the bride-chamber fast so long as the bridegroom is with them? \"[fn-37-P3759_1056134:477-nf] And again, He did not actually reject circumcision; but we should rather say that He received in Himself and in our stead the cause of circumcision,[fn-37-P3760_1056364:478-nf] relieving us by what He Himself endured, and not permitting us to have to suffer any pain to no purpose.[fn-37-P3761_1056521:479-nf] For what, indeed, can it profit a man to circumcise himself, if nevertheless he cherishes the worst of thoughts against his neighbour? He desired, accordingly, rather to open up to us the ways of the fullest life by a brief path,[fn-37-P3762_1056873:480-nf] lest perchance, after we had traversed lengthened courses of our own, we should find our day prematurely closing upon us in night, and lest, while outwardly indeed we might appear splendid to men's view, we should inwardly he comparable only to ravening wolves,[fn-37-P3763_1057292:481-nf] or be likened to whited sepulchres.[fn-37-P3764_1057350:482-nf] For far above any person of that type of character is to be placed the man who, although clad only in squalid and threadbare attire, keeps no evil hidden in his heart against his neighbour. For it is only the circumcision of the heart that brings salvation; and that merely carnal circumcision can be of no advantage to men, unless they happen also to he fortified with the spiritual circumcision. Listen also to what Scripture has to say on this subject: \"Blessed are the pure in heart, for they shall see God? \"[fn-37-P3765_1057888:483-nf] What need, therefore, is there for me to labour and suffer, seeing that I have been made acquainted with the compendious way of life,[fn-37-P3766_1058041:484-nf] and know that it shall he mine if only I can be pure in heart? And that is quite in accordance with the truth which we have learned now, to wit, that if one prevails in the keeping of the two commandments, he fulfils the whole law and the prophets.[fn-37-P3767_1058313:485-nf] Moreover Paul, the chief of the apostles, after all these sayings, gives us yet clearer instruction on the subject, when be says, \"Or seek yea proof of that Christ who speaketh in me? \"[fn-37-P3768_1058522:486-nf] What have I then to do with circumcision, seeing that I may be justified in uncircumcision? For it is written: \"Is any man circumcised? let him not become uncircumcised. Or is any in uncircumcision? let him not be circumcised. For neither of these is anything, but only the keeping of the commandments of God.\"[fn-37-P3769_1058856:487-nf] Consequently, as circumcision is incompetent to save any, it is not greatly to be required, especially when we see that if a man has been called in uncircumcision, and wishes then to be circumcised, he is made forthwith a transgressor[fn-37-P3770_1059118:488-nf] of the law. For if I am circumcised, I also fulfil the commandments of the law with the view of being in a position to be saved; but if I am uncircumcised, and remain in uncircumcision, much more in keeping the commandments shall I have life. For I have received the circumcision of the heart, in the spirit, and not that of the letter in the mere ink,[fn-37-P3771_1059591:489-nf] in which former there is praise, not of men, but of God.[fn-37-P3772_1059667:490-nf] Wherefore let no charge of this kind be brought against me. For just as the man of wealth, who possesses great treasures of gold and silver, so that he gets everything which is necessary for the uses of his house made of these precious metals, has no need to display any vessel of earthen-ware in anything belonging to his family and yet it does follow from this circumstance that the productions of the potter, or the art of making vessels of pottery,[fn-37-P3773_1060140:491-nf] are to be held in abhor-fence by him; so also I, who have been made rich by the grace of God, and who have obtained the circumcision of the heart, cannot by any means[fn-37-P3774_1060481:492-nf] stand in need of that most profitless fleshly circumcision, and yet, for all that, it does not follow that I should call it evil. Far be it from me to do so! If, however, any one desires to receive still more exact instruction on these matters, he will find them discussed with the greatest fulness in the apostle's first epistle.[fn-37-P3775_1060860:493-nf] ","title":"The Acts of the Disputation with the Heresiarch Manes.","author":"Archelaus"},{"chapter":13,"verse":3,"source_code":"npnf1_07_npnf1_07_94_tractate_lxxxix_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. But when He went on to say, \"But now they have no excuse for their sin,\" some may be moved to inquire whether those to whom Christ neither came nor spake, have an excuse for their sin. For if they have not, why is it said here that these had none, on the very ground that He did come and speak to them? And if they have, have they it to the extent of thereby being barred from punishment, or of receiving it in a milder degree? To these inquiries, with the Lord's help and to the best of my capacity, I reply, that such have an excuse, not for every one of their sins, but for this sin of not believing on Christ, inasmuch as He came not and spake not to them. But it is not in the number of such that those are to be included, to whom He came in the persons of His disciples, and to whom He spake by them, as He also does at present; for by His Church He has come, and by His Church He speaks to the Gentiles. For to this are to be referred the words that He spake, \"He that receiveth you, receiveth me;\"[fn-30-P3040_1718995:2-nf] and, \"He that despiseth you, despiseth me.\"[fn-30-P3041_1719055:3-nf] \"Or would ye,\" says the Apostle Paul, \"have a proof of Him that speaketh in me, namely Christ.\"[fn-30-P3042_1719166:4-nf] ","title":"Tractate LXXXIX.","author":"Augustine"},{"chapter":13,"verse":15,"source_code":"anf_08_anf08_78_part_ii_the_descent_of_christ_into_hell","source_chapter":14,"source_paragraph":"89","folder":"ANF-08","text":"All these things we saw and heard; we, the two brothers, who also have been sent by Michael the archangel, and have been ordered to proclaim the resurrection of the Lord, but first to go away to the Jordan and to be baptized. Thither also we have gone, and have been baptized with the rest of the dead who have risen. Thereafter also we came to Jerusalem, and celebrated the passover of the resurrection. But now we are going away, being unable to stay here. And the love of God, even the Father, and the grace of our Lord Jesus Christ, and the communion of the Holy Spirit, be with you all.[fn-69-P6970_2094577:24-nf] ","title":"Part II.-The Descent of Christ into Hell","author":"Apocrypha of the New Testament"},{"chapter":13,"verse":4,"source_code":"npnf2_12_npnf2_12_88_letter_lxxxviii_to_paschasinus_bishop_of_lilybaeum_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-12","text":"A like blasphemy, therefore, is to be abhorred in Eutyches, as was once condemned and overthrown by the Fathers in former heretics: and their example ought to have benefited this foolish fellow, in putting him on his guard against that which he could not grasp by his own sense, lest he should render void the peerless mystery of our salvation by denying the reality of human flesh in our Lord Jesus Christ. For, if there is not in Him true and perfect human nature, there is no taking of us upon Him, and the whole of our belief and teaching according to his heresy is emptiness and lying. But because the Truth does not lie and the Godhead is not possible, there abides in God the Word both substances in one Person, and the Church confesses her Saviour in such a way as to acknowledge Him both impossible in Godhead and possible in flesh, as says the Apostle, \"although He was crucified through (our) weakness, yet He lives by the power of God[fn-17-P1707_403903:3-nf] .\"","title":"Letter LXXXVIII. To Paschasinus, Bishop of Lilybaeum.","author":false}]