[{"chapter":23,"verse":3,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"929","folder":"NPNF2-06","text":"A noble alternative truly which is only to be embraced in preference to Satan! In old days even Jerusalem went a-whoring and opened her feet to every one that passed by.[fn-34-P3401_892654:2469-nf] It was in Egypt that she was first deflowered and there that her teats were bruised.[fn-34-P3402_892763:2470-nf] And afterwards when she had come to the wilderness and, impatient of the delays of her leader Moses, had said when maddened by the stings of lust: \"these be thy gods, O Israel, which brought thee up out of the land of Egypt,\"[fn-34-P3403_893014:2471-nf] she received statutes that were not good and commandments that were altogether evil whereby she should not live[fn-34-P3404_893151:2472-nf] but should be punished through them. Is it surprising then that when the apostle had said in another place of young widows: \"when they have begun to wax wanton against Christ they will marry, having damnation because they have cast off their first faith,\"[fn-34-P3405_893430:2473-nf] he granted to such as should wax wanton statutes of digamy that were not good and commandments that were altogether evil? For the reason which he gives for allowing a second husband would justify a woman in marrying a third or even, if she liked, a twentieth. He evidently wished to shew them that he was not so much anxious that they should take husbands as that they should avoid paramours. These things, dearest daughter in Christ, I impress upon you and frequently repeat, that you may forget those things which are behind and reach forth unto those things which are before.[fn-34-P3406_894046:2474-nf] You have widows like yourself worthy to be your models, Judith renowned in Hebrew story and Anna the daughter of Phanuel famous in the gospel. Both these lived day and night in the temple and preserved the treasure of their chastity by prayer and by fasting. One was a type of the Church which cuts off the head of the devil[fn-34-P3407_894395:2475-nf] and the other first received in her arms the saviour of the world and had revealed to her the holy mysteries which were to come.[fn-34-P3408_894590:2476-nf] In conclusion I beg you to attribute the shortness of my letter not to want of language or scarcity of matter but to a deep sense of modesty which makes me fear to force myself too long upon the ears of a stranger, and causes me to dread the secret verdict of those who read my words.","title":"The Letters of St. Jerome","author":false},{"chapter":23,"verse":4,"source_code":"npnf1_10_npnf1_10_09_homily_iii_","source_chapter":1,"source_paragraph":"20","folder":"NPNF1-10","text":"6. Let no one therefore be high-minded on account of these matters, but let him consider the forefathers of the Lord, and put away all his haughtiness, and let good actions be his pride; or rather, not even these. For thus it was that the Pharisee came to be inferior to the Publican. Thus, if thou wouldest show the good work to be great, have no high thought,[fn-4-P426_95170:20-nf] and thou hast proved it so much the greater. Make account that thou hast done nothing, and then thou hast done all. For if, being sinners, when we account ourselves to be what we are, we become righteous, as indeed the Publican did; how much more, when being righteous we account ourselves to be sinners. Since if out of sinners men are made righteous by a lowly mind (although this were not to be lowly-minded but to be right-minded); if then to be right-minded avails so much in the case of sinners, consider what will not lowliness of mind do with respect to righteous men.","title":"Homily III.","author":"St. John Chrysostom"},{"chapter":23,"verse":4,"source_code":"npnf1_10_npnf1_10_09_homily_iii_","source_chapter":1,"source_paragraph":"20","folder":"NPNF1-10","text":"6. Let no one therefore be high-minded on account of these matters, but let him consider the forefathers of the Lord, and put away all his haughtiness, and let good actions be his pride; or rather, not even these. For thus it was that the Pharisee came to be inferior to the Publican. Thus, if thou wouldest show the good work to be great, have no high thought,[fn-4-P426_95170:20-nf] and thou hast proved it so much the greater. Make account that thou hast done nothing, and then thou hast done all. For if, being sinners, when we account ourselves to be what we are, we become righteous, as indeed the Publican did; how much more, when being righteous we account ourselves to be sinners. Since if out of sinners men are made righteous by a lowly mind (although this were not to be lowly-minded but to be right-minded); if then to be right-minded avails so much in the case of sinners, consider what will not lowliness of mind do with respect to righteous men.","title":"Homily III.","author":"St. John Chrysostom"},{"chapter":23,"verse":4,"source_code":"npnf1_10_npnf1_10_09_homily_iii_","source_chapter":1,"source_paragraph":"20","folder":"NPNF1-10","text":"6. Let no one therefore be high-minded on account of these matters, but let him consider the forefathers of the Lord, and put away all his haughtiness, and let good actions be his pride; or rather, not even these. For thus it was that the Pharisee came to be inferior to the Publican. Thus, if thou wouldest show the good work to be great, have no high thought,[fn-4-P426_95170:20-nf] and thou hast proved it so much the greater. Make account that thou hast done nothing, and then thou hast done all. For if, being sinners, when we account ourselves to be what we are, we become righteous, as indeed the Publican did; how much more, when being righteous we account ourselves to be sinners. Since if out of sinners men are made righteous by a lowly mind (although this were not to be lowly-minded but to be right-minded); if then to be right-minded avails so much in the case of sinners, consider what will not lowliness of mind do with respect to righteous men.","title":"Homily III.","author":"St. John Chrysostom"},{"chapter":23,"verse":5,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":31,"source_paragraph":"195","folder":"NPNF2-08","text":"73. So, since no human voice is strong enough to be heard in such a disturbance, I reckon silence more profitable than speech, for if there is any truth in the words of the Preacher, \"The words of wise men are heard in quiet,\"[fn-19-P1961_541497:645-nf] in the present condition of things any discussion of them must be anything but becoming. I am moreover restrained by the Prophet's saying, \"Therefore the prudent shall keep silence in that time, for it is an evil time,\"[fn-19-P1962_541738:646-nf] a time when some trip up their neighbours' heels, some stamp on a man when he is down, and others clap their hands with joy, but there is not one to feel for the fallen and hold out a helping hand, although according to the ancient law he is not uncondemned, who passes by even his enemy's beast of burden fallen under his load.[fn-19-P1963_542102:647-nf] This is not the state of things now. Why not? The love of many has waxed cold;[fn-19-P1964_542202:648-nf] brotherly concord is destroyed, the very name of unity is ignored, brotherly admonitions are heard no more, nowhere is there Christian pity, nowhere falls the tear of sympathy. Now there is no one to receive \"the weak in faith,\"[fn-19-P1965_542450:649-nf] but mutual hatred has blazed so high among fellow clansmen that they are more delighted at a neighbour's fall than at their own success. Just as in a plague, men of the most regular lives suffer from the same sickness as the rest, because they catch the disease by communication with the infected, so nowadays by the evil rivalry which possesses our souls we are carried away to an emulation in wickedness, and are all of us each as bad as the others. Hence merciless and sour sit the judges of the erring; unfeeling and hostile are the critics of the well disposed. And to such a depth is this evil rooted among us that we have become more brutish than the brutes; they do at least herd with their fellows, but our most savage warfare is with our own people.","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":23,"verse":40,"source_code":"npnf2_03_npnf2_03_13_book_iv_","source_chapter":20,"source_paragraph":"127","folder":"NPNF2-03","text":"A boy who had forsworn his sex and would pass for a girl, with eyes, as it is written, smeared with antimony,[fn-20-P2090_658805:73-nf] and face reddened with rouge like their idols, in woman's dress, was set up to dance and wave his hands about and whirl round as though he had been at the front of some disreputable stage, on the holy altar itself where we call on the coming of the Holy Ghost, while the by-standers laughed aloud and rudely raised unseemly shouts. But as this seemed to them really rather decorous than improper, they went on to proceedings which they reckoned in accordance with their indecency; they picked out a man who was very famous for utter baseness, made him strip off at once all his clothes and all his shame, and set him up as naked as he was born on the throne of the church, and dubbed him a vile advocate against Christ. Then for divine words he uttered shameless wickedness, for awful doctrines wanton lewdness, for piety impiety, for continence fornication, adultery, foul lust, theft; teaching that gluttony and drunkenness as well as all the rest were good for man's life.[fn-20-P2091_659881:74-nf] In this state of things when even I had withdrawn from the church[fn-20-P2092_660000:75-nf] -for how could I remain where troops were coming in-where a mob was bribed to violence-where all were striving for gain-where mobs of heathen were making mighty promises?-forth, forsooth, is sent a successor in my place. It was one named Lucius, who had bought the bishopric as he might some dignity of this world, eager to maintain the bad character and conduct of a wolf.[fn-20-P2093_660392:76-nf] No synod of orthodox bishops had chosen him;[fn-20-P2094_660459:77-nf] no vote of genuine clergy; no laity had demanded him; as the laws of the church enjoin.","title":"Book IV.","author":"Theodoret"},{"chapter":23,"verse":40,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":20,"source_paragraph":"178","folder":"NPNF2-10","text":"118. Christ, therefore, is \"God of God, Light of Light, very God of very God; begotten of the Father, not made; of one substance with the Father.\"119. So, indeed, following the guidance of the Scriptures, our fathers declared, holding, moreover, that impious doctrines should be included in the record of their decrees, in order that the unbelief of Arius should discover itself, and not, as it were, mask itself with dye or face-paint.[fn-42-P4296_1107582:211-nf] For they give a false colour to their thoughts who dare not unfold them openly. After the manner of the censor's rolls, then, the Arian heresy is not discovered by name,[fn-42-P4297_1108186:212-nf] but marked out by the condemnation pronounced, in order that he who is curious and eager to hear it should be preserved from falling by knowing that it is condemned already, before he hears, it set forth to the end that he should believe.","title":"Book I.","author":"St. Ambrose"},{"chapter":23,"verse":40,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":20,"source_paragraph":"178","folder":"NPNF2-10","text":"118. Christ, therefore, is \"God of God, Light of Light, very God of very God; begotten of the Father, not made; of one substance with the Father.\"119. So, indeed, following the guidance of the Scriptures, our fathers declared, holding, moreover, that impious doctrines should be included in the record of their decrees, in order that the unbelief of Arius should discover itself, and not, as it were, mask itself with dye or face-paint.[fn-42-P4296_1107582:211-nf] For they give a false colour to their thoughts who dare not unfold them openly. After the manner of the censor's rolls, then, the Arian heresy is not discovered by name,[fn-42-P4297_1108186:212-nf] but marked out by the condemnation pronounced, in order that he who is curious and eager to hear it should be preserved from falling by knowing that it is condemned already, before he hears, it set forth to the end that he should believe.","title":"Book I.","author":"St. Ambrose"},{"chapter":23,"verse":11,"source_code":"npnf2_10_npnf2_10_32_book_i_","source_chapter":13,"source_paragraph":"95","folder":"NPNF2-10","text":"54. But with reference to this passage they allege that he who believes in Christ ought to keep His sayings, and say that it is written in the Lord's own words: \"I am come a light into this world, that whosoever believeth in Me may not abide in darkness. And if any man hear My word and keep it, I judge him not.\"[fn-65-P6550_1671761:85-nf] He judges not, and do you judge? He says, \"that whosoever believeth on Me may not abide in darkness,\" that is, that if he be in darkness he may not remain therein, but may amend his error, correct his fault, and keep My commandments, for I have said, \"I will not the death of the wicked, but the correction.\"[fn-65-P6551_1672104:86-nf] I said above that he that believeth on Me is not judged, and I keep to this: \"For I am not come to judge the world, but that the world may be saved through Me.\"[fn-65-P6552_1672287:87-nf] I pardon willingly, I quickly forgive, \"I will have mercy rather than sacrifice,\"[fn-65-P6553_1672391:88-nf] because by sacrifice the just is rendered more acceptable, by mercy the sinner is redeemed. \"I come not to call the righteous but sinners.\"[fn-65-P6554_1672549:89-nf] Sacrifice was under the Law, in the Gospel is mercy. \"The Law was given by Moses, grace by Me.\"[fn-65-P6555_1672667:90-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":23,"verse":24,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"163","folder":"NPNF2-13","text":"ยง16. Remember that the Apostle also said, We shall judge angels.[fn-46-P4649_1565839:21-nf] And our Lord said to His disciples, Ye shall\nsit on twelve thrones, and judge twelve tribes of the house of Israel.[fn-46-P4650_1565975:22-nf] And Ezekiel said concerning righteous men,[fn-46-P4651_1566053:23-nf] that they shall judge Ahola and Aholibah. Since,\nthen, the righteous are to judge the wicked, He has made clear concerning them that they shall not\ncome into judgment. And as to what the apostles say, that We shall judge angels, hear, and I\nwill instruct thee. The angels who shall be judged by the apostles are the priests who have violated\nthe law; as the Prophet said, The lips of the priest shall guard knowledge, and the law shall they\ninquire of his mouth; because he is the angel of the Lord, the most mighty.[fn-46-P4652_1566596:24-nf] The angels who are the priests, of\nwhose mouth the law is inquired, when they transgress the law, shall be judged at the last by the\napostles, and the priests who observe the law.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":23,"verse":11,"source_code":"npnf1_04_npnf1_04_53_book_ii_","source_chapter":11,"source_paragraph":"39","folder":"NPNF1-04","text":"15. But what attitude do they assume, when it is shown that the holy Cyprian, though he did not himself admit as members of the Church those who had been baptized in heresy or schism, yet held communion with those who did admit them, according to his express declaration, \"Judging no one, nor depriving any one of the right of communion if he differ from us?\"[fn-32-P3237_1881589:40-nf] If he was polluted by communion with persons of this kind, why do they follow his authority in the question of baptism? But if he was not polluted by communion with them, why do they not follow his example in maintaining unity? Have they anything to urge in their defense except the plea, \"We choose to have it so?\" What other answer have any sinful or wicked men to the discourse of truth or justice,-the voluptuous, for instance, the drunkards, adulterers, and those who are impure in any way, thieves, robbers, murderers, plunderers, evil-doers, idolaters,-what other answer can they make when convicted by the voice of truth, except \"I choose to do it;\" \"It is my pleasure so\"? And if they have in them a tinge of Christianity, they say further, \"Who art thou that judgest another man's servant?\"[fn-32-P3238_1882400:41-nf] Yet these have so much more remains of modesty, that when, in accordance with divine and human law, they meet with punishment for their abandoned life and deeds, they do not style themselves martyrs; while the Donatists wish at once to lead a sacrilegious life and enjoy a blameless reputation, to suffer no punishment for their wicked deeds, and to gain a martyr's glory in their just punishment. As if they were not experiencing the greater mercy and patience of God, in proportion as \"executing His judgments upon them by little and little, He giveth them place of repentance,\"[fn-32-P3239_1882999:42-nf] and ceases not to redouble His scourgings in this life; that, considering what they suffer, and why they suffer it, they may in time grow wise; and that those who have received the baptism of the party of Maximianus in order to preserve the unity of Donatus, may the more readily embrace the baptism of the whole world in order to preserve the peace of Christ; that they may be restored to the root, may be reconciled to the unity of the Church, may see that they have nothing left for them to say, though something yet remains for them to do; that for their former deeds the sacrifice of loving-kindness may be offered to a long-suffering God, whose unity they have broken by their wicked sin, on whose sacraments they have inflicted such a lasting wrong. For \"the Lord is merciful and gracious, slow to anger, plenteous in mercy and truth.\"[fn-32-P3240_1883862:43-nf] Let them embrace His mercy and long-suffering in this life, and fear His truth in the next. For He willeth not the death of a sinner, but rather that he should turn from his way and live;[fn-32-P3241_1884088:44-nf] because He bends His judgment against the wrongs that have been inflicted on Him. This is our exhortation.","title":"Book II.","author":"Augustine"}]