{"title":"The Epistle of Ignatius to the Philadelphians","code":"anf_01_anf01_20_the_epistle_of_ignatius_to_the_philadelphians","author":"Ignatius","filename":"sources/www.tertullian.org/fathers2/ANF-01/anf01-20.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"The Epistle of Ignatius to the Philadelphians ","index":"1","references":[]},{"text":"Shorter and Longer Versions","index":"2","references":[]}]},{"name":"Chapter XI.-Thanks and Salutation.","index":2,"paragraphs":[{"text":"\nShorter and Longer Versions","index":"14","references":[]},{"text":"Ignatius, who is also called Theophorus, to the Church of God the Father, and our Lord Jesus Christ, which is at Philadelphia, in Asia, which has obtained mercy, and is established in the harmony of God, and rejoiceth unceasingly[fn-19-P1946_328722:1-nf] in the passion of our Lord, and is filled with all mercy through his resurrection; which I salute in the blood of Jesus Christ, who is our eternal and enduring joy, especially if [men] are in unity with the bishop, the presbyters, and the deacons, who have been appointed according to the mind of Jesus Christ, whom He has established in security, after His own will, and by His Holy Spirit.","index":"16","references":[{"fn":"19","code":"P1946_328722","folder":"ANF-01","text":"Or, \"inseparably.\"","bible_refs":[]}]},{"text":"Ignatius, who is also called Theophorus, to the Church of God the Father, and of the Lord Jesus Christ, which is at Philadelphia, which has obtained mercy through love, and is established in the harmony of God, and rejoiceth unceasingly,[fn-19-P1948_329373:2-nf] in the passion of our Lord Jesus, and is filled with all mercy through His resurrection; which I salute in the blood of Jesus Christ, who is our eternal and enduring joy, especially to those who are in unity with the bishop, and the presbyters, and the deacons, who have been appointed by the will of God the Father, through the Lord Jesus Christ, who, according to His own will, has firmly established His Church upon a rock, by a spiritual building, not made with hands, against which the winds and the floods have beaten, yet have not been able to overthrow it:[fn-19-P1949_329960:3-nf] yea, and may spiritual wickedness never be able to do so, but be thoroughly weakened by the power of Jesus Christ our Lord.","index":"17","references":[{"fn":"19","code":"P1948_329373","folder":"ANF-01","text":"Or, \"inseparably.\"","bible_refs":[]},{"fn":"19","code":"P1949_329960","folder":"ANF-01","text":"Comp. Matt. vii. 25.","bible_refs":[{"book":"matthew","chapter":7,"verses":[25]}]}]}]},{"name":"Chapter I.-Praise of the Bishop.","index":3,"paragraphs":[{"text":"Which bishop,[fn-19-P1955_330153:4-nf] I know, obtained the ministry which pertains to the common [weal], not of himself, neither by men,[fn-19-P1956_330290:5-nf] nor through vainglory, but by the love of God the Father, and the Lord Jesus Christ; at whose meekness I am struck with admiration, and who by his silence is able to accomplish more than those who vainly talk. For he is in harmony with the commandments [of God], even as the harp is with its strings. Wherefore my soul declares his mind towards God a happy one, knowing it to be virtuous and perfect, and that his stability as well as freedom from all anger is after the example of the infinite[fn-19-P1957_330805:6-nf] meekness of the living God.","index":"19","references":[{"fn":"19","code":"P1955_330153","folder":"ANF-01","text":"The bishop previously referred to.","bible_refs":[]},{"fn":"19","code":"P1956_330290","folder":"ANF-01","text":"Comp. Gal. i. 1.","bible_refs":[{"book":"galatians","chapter":1,"verses":[1]}]},{"fn":"19","code":"P1957_330805","folder":"ANF-01","text":"Literally, \"all.\"","bible_refs":[]}]},{"text":"Having beheld your bishop, I know that he was not selected to undertake the ministry which pertains to the common [weal], either by himself or by men,[fn-19-P1959_331005:7-nf] or out of vainglory, but by the love of Jesus Christ, and of God the Father, who raised Him from the dead; at whose meekness I am struck with admiration, and who by His silence is able to accomplish more than they who talk a great deal. For he is in harmony with the commandments and ordinances of the Lord, even as the strings are with the harp, and is no less blameless than was Zacharias the priest.[fn-19-P1960_331428:8-nf] Wherefore my soul declares his mind towards God a happy one, knowing it to be virtuous and perfect, and that his stability as well as freedom from all anger is after the example of the infinite meekness of the living God.","index":"20","references":[{"fn":"19","code":"P1959_331005","folder":"ANF-01","text":"Comp. Gal. i. 1.","bible_refs":[{"book":"galatians","chapter":1,"verses":[1]}]},{"fn":"19","code":"P1960_331428","folder":"ANF-01","text":"Luke i. 6.","bible_refs":[{"book":"luke","chapter":1,"verses":[6]}]}]}]},{"name":"Chapter II.-Maintain Union with the Bishop.","index":4,"paragraphs":[{"text":"Wherefore, as children of light and truth, flee from division and wicked doctrines; but where the shepherd is, there do ye as sheep follow. For there are many wolves that appear worthy of credit, who, by means of a pernicious pleasure, carry captive[fn-19-P1966_331956:9-nf] those that are running towards God; but in your unity they shall have no place.","index":"22","references":[{"fn":"19","code":"P1966_331956","folder":"ANF-01","text":"Comp. 2 Tim. iii. 6.","bible_refs":[{"book":"2 timothy","chapter":3,"verses":[6]}]}]},{"text":"Wherefore, as children of light and truth, avoid the dividing of your unity, and the wicked doctrine of the heretics, from whom \"a defiling influence has gone forth into all the earth.\"[fn-19-P1968_332246:10-nf] But where the shepherd is, there do ye as sheep follow. For there are many wolves in sheep's clothing,[fn-19-P1969_332370:11-nf] who, by means of a pernicious pleasure, carry captive[fn-19-P1970_332450:12-nf] those that are running towards God; but in your unity they shall have no place.","index":"23","references":[{"fn":"19","code":"P1968_332246","folder":"ANF-01","text":"Jer. xxiii. 15.","bible_refs":[]},{"fn":"19","code":"P1969_332370","folder":"ANF-01","text":"Comp. Matt. vii. 15.","bible_refs":[{"book":"matthew","chapter":7,"verses":[15]}]},{"fn":"19","code":"P1970_332450","folder":"ANF-01","text":"Comp. 2 Tim. iii. 6.","bible_refs":[{"book":"2 timothy","chapter":3,"verses":[6]}]}]}]},{"name":"Chapter III.-Avoid Schismatics.","index":5,"paragraphs":[{"text":"Keep yourselves from those evil plants which Jesus Christ does not tend, because they are not the planting of the Father. Not that I have found any division among you, but exceeding purity. For as many as are of God and of Jesus Christ are also with the bishop. And as many as shall, in the exercise of repentance, return into the unity of the Church, these, too, shall belong to God, that they may live according to Jesus Christ. Do not err, my brethren. If any man follows him that makes a schism in the Church, he shall not inherit the kingdom of God. If any one walks according to a strange[fn-19-P1978_333181:13-nf] opinion, he agrees not with the passion [of Christ.].","index":"25","references":[{"fn":"19","code":"P1978_333181","folder":"ANF-01","text":"i.e., heretical.","bible_refs":[]}]},{"text":"Keep yourselves, then, from those evil planes which Jesus Christ does not tend, but that wild beast, the destroyer of men, because they are not the planting of the Father, but the seed of the wicked one. Not that I have found any division among you do I write these things; but I arm you beforehand, as the children of God. For as many as are of Christ are also with the bishop; but as many as fall away from him, and embrace communion with the accursed, these shall be cut off along with them. For they are not Christ's husbandry, but the seed of the enemy, from whom may you ever be delivered by the prayers of the shepherd, that most faithful and gentle shepherd who presides over you. I therefore exhort you in the Lord to receive with all tenderness those that repent and return to the unity of the Church, that through your kindness and forbearance they may recover[fn-19-P1980_334128:14-nf] themselves out of the snare of the devil, and becoming worthy of Jesus Christ, may obtain eternal salvation in the kingdom of Christ. Brethren, be not deceived. If any man follows him that separates from the truth, he shall not inherit the kingdom of God; and if any man does not stand aloof from the preacher of falsehood, he shall be condemned to hell. For it is obligatory neither to separate from the godly, nor to associate with the ungodly. If any one walks according to a strange[fn-19-P1981_334635:15-nf] opinion, he is not of Christ, nor a partaker of His passion; but is a fox,[fn-19-P1982_334732:16-nf] a destroyer of the vineyard of Christ. Have no fellowship[fn-19-P1983_334822:17-nf] with such a man, lest ye perish along with him, even should he be thy father, thy son, thy brother, or a member of thy family. For says [the Scripture], \"Thine eye shall not spare him.\"[fn-19-P1984_335033:18-nf] You ought therefore to \"hate those that hate God, and to waste away [with grief] on account of His enemies.\"[fn-19-P1985_335166:19-nf] I do not mean that you should beat them or persecute them, as do the Gentiles \"that know not the Lord and God; \"[fn-19-P1986_335298:20-nf] but that you should regard them as your enemies, and separate yourselves from them, while yet you admonish them, and exhort them to repentance, if it may be they will hear, if it may be they will submit themselves. For our God is a lover of mankind, and \"will have all men to be saved, and to come to the knowledge of the truth.\"[fn-19-P1987_335648:21-nf] Wherefore \"He makes His sun to rise upon the evil and on the good, and sendeth rain on the just and on the unjust; \"[fn-19-P1988_335784:22-nf] of whose kindness the Lord, wishing us also to be imitators, says, \"Be ye perfect, even as also your Father that is in heaven is perfect.\"[fn-19-P1989_335941:23-nf] ","index":"26","references":[{"fn":"19","code":"P1980_334128","folder":"ANF-01","text":"2 Tim. ii. 26.","bible_refs":[{"book":"2 timothy","chapter":2,"verses":[26]}]},{"fn":"19","code":"P1981_334635","folder":"ANF-01","text":"i.e., heretical.","bible_refs":[]},{"fn":"19","code":"P1982_334732","folder":"ANF-01","text":"Comp. Song of Sol. ii. 15.","bible_refs":[]},{"fn":"19","code":"P1983_334822","folder":"ANF-01","text":"Comp. 1 Cor. v. 11.","bible_refs":[{"book":"1 corinthians","chapter":5,"verses":[11]}]},{"fn":"19","code":"P1984_335033","folder":"ANF-01","text":"Deut. xiii. 6, 18.","bible_refs":[{"book":"deuteronomy","chapter":13,"verses":[6]}]},{"fn":"19","code":"P1985_335166","folder":"ANF-01","text":"Ps. cxix. 21.","bible_refs":[{"book":"psalms","chapter":119,"verses":[21]}]},{"fn":"19","code":"P1986_335298","folder":"ANF-01","text":"1 Thess.iv. 5.","bible_refs":[]},{"fn":"19","code":"P1987_335648","folder":"ANF-01","text":"1 Tim. ii. 4.","bible_refs":[{"book":"1 timothy","chapter":2,"verses":[4]}]},{"fn":"19","code":"P1988_335784","folder":"ANF-01","text":"Matt. v. 45.","bible_refs":[{"book":"matthew","chapter":5,"verses":[45]}]},{"fn":"19","code":"P1989_335941","folder":"ANF-01","text":"Matt. v. 48.","bible_refs":[{"book":"matthew","chapter":5,"verses":[48]}]}]}]},{"name":"Chapter IV.-Have But One Eucharist, Etc.","index":6,"paragraphs":[{"text":"Take ye heed, then, to have but one Eucharist. For there is one flesh of our Lord Jesus Christ, and one cup to [show forth[fn-19-P1997_336123:24-nf] ] the unity of His blood; one altar; as there is one bishop, along with the presbytery and deacons, my fellow-servants: that so, whatsoever ye do, ye may do it according to [the will of] God.","index":"28","references":[{"fn":"19","code":"P1997_336123","folder":"ANF-01","text":"Literally, \"into.\"","bible_refs":[]}]},{"text":"I have confidence of you in the Lord, that ye will be of no other mind. Wherefore I write boldly to your love, which is worthy of God, and exhort you to have but one faith, and one [kind of] preaching, and one Eucharist. For there is one flesh of the Lord Jesus Christ; and His blood which was shed for us is one; one loaf also is broken to all [the communicants], and one cup is distributed among them all: there is but one altar for the whole Church, and one bishop, with the presbytery and deacons, my fellow-servants. Since, also, there is but one unbegotten Being, God, even the Father; and one only-begotten Son, God, the Word and man; and one Comforter, the Spirit of truth; and also one preaching, and one faith, and one baptism;[fn-19-P1999_337076:25-nf] and one Church which the holy apostles established from one end of the earth to the other by the blood of Christ, and by their own sweat and toil; it behoves you also, therefore, as \"a peculiar people, and a holy nation,\"[fn-20-P2000_337315:26-nf] to perform all things with harmony in Christ. Wives, be ye subject to your husbands in the fear of God;[fn-20-P2001_337449:27-nf] and ye virgins, to Christ in purity, not counting marriage an abomination, but desiring that which is better, not for the reproach of wedlock, but for the sake of meditating on the law. Children, obey your parents, and have an affection for them, as workers together with God for your birth [into the world]. Servants, be subject to your masters in God, that ye may be the freed-men of Christ.[fn-20-P2002_337860:28-nf] Husbands, love your wives, as fellow-servants of God, as your own body, as the partners of your life, and your co-adjutors in the procreation of children. Virgins, have Christ alone before your eyes, and His Father in your prayers, being enlightened by the Spirit. May I have pleasure in your purity, as that of Elijah, or as of Joshua the son of Nun, as of Melchizedek, or as of Elisha, as of Jeremiah, or as of John the Baptist, as of the beloved disciple, as of Timothy, as of Titus, as of Evodius, as of Clement, who departed this life in [perfect] chastity,[fn-20-P2003_338444:29-nf] Not, however, that I blame the other blessed [saints] because they entered into the married state, of which I have just spoken.[fn-20-P2004_338703:30-nf] For I pray that, being found worthy of God, I may be found at their feet in the kingdom, as at the feet of Abraham, and Isaac, and Jacob; as of Joseph, and Isaiah, and the rest of the prophets; as of Peter, and Paul, and the rest of the apostles, that were married men. For they entered into these marriages not for the sake of appetite, but out of regard for the propagation of mankind. Fathers, \"bring up your children in the nurture and admonition of the Lord; \"[fn-20-P2005_339234:31-nf] and teach them the holy Scriptures, and also trades, that they may not indulge in idleness. Now [the Scripture] says, \"A righteous father educates [his children] well; his heart shall rejoice in a wise son.\"[fn-20-P2006_339459:32-nf] Masters, be gentle towards your servants, as holy Job has taught you;[fn-20-P2007_339551:33-nf] for there is one nature, and one family of mankind. For \"in Christ there is neither bond nor free.\"[fn-20-P2008_339674:34-nf] Let governors be obedient to Caesar; soldiers to those that command them; deacons to the presbyters, as to high-priests; the presbyters, and deacons, and the rest of the clergy, together with all the people, and the soldiers, and the governors, and Caesar [himself], to the bishop; the bishop to Christ, even as Christ to the Father. And thus unity is preserved throughout. Let not the widows be wanderers about, nor fond of dainties, nor gadders from house to house; but let them be like Judith, noted for her seriousness; and like Anna, eminent for her sobriety. I do not ordain these things as an apostle: for \"who am I, or what is my father's house,\"[fn-20-P2009_340349:35-nf] that I should pretend to be equal in honour to them? But as your \"fellow-soldier,\"[fn-20-P2010_340471:36-nf] I hold the position of one who [simply] admonishes you.","index":"29","references":[{"fn":"19","code":"P1999_337076","folder":"ANF-01","text":"Eph. iv. 5.","bible_refs":[{"book":"ephesians","chapter":4,"verses":[5]}]},{"fn":"20","code":"P2000_337315","folder":"ANF-01","text":"Tit. ii. 14; I Pet. ii.9","bible_refs":[{"book":"titus","chapter":2,"verses":[14]},{"book":"titus","chapter":2,"verses":[14]}]},{"fn":"20","code":"P2001_337449","folder":"ANF-01","text":"Eph. v. 22.","bible_refs":[{"book":"ephesians","chapter":5,"verses":[22]}]},{"fn":"20","code":"P2002_337860","folder":"ANF-01","text":"I Cor. vii. 22.","bible_refs":[]},{"fn":"20","code":"P2003_338444","folder":"ANF-01","text":"chaste","bible_refs":[]},{"fn":"20","code":"P2004_338703","folder":"ANF-01","text":"Or, \"it is not because, etc., that I have mentioned these.\"","bible_refs":[]},{"fn":"20","code":"P2005_339234","folder":"ANF-01","text":"Eph. vi. 4.","bible_refs":[{"book":"ephesians","chapter":6,"verses":[4]}]},{"fn":"20","code":"P2006_339459","folder":"ANF-01","text":"Prov. xxiii. 24.","bible_refs":[{"book":"proverbs","chapter":23,"verses":[24]}]},{"fn":"20","code":"P2007_339551","folder":"ANF-01","text":"Job xxxi. 13, 15.","bible_refs":[{"book":"job","chapter":31,"verses":[13]}]},{"fn":"20","code":"P2008_339674","folder":"ANF-01","text":"Gal. iii. 28.","bible_refs":[{"book":"galatians","chapter":3,"verses":[28]}]},{"fn":"20","code":"P2009_340349","folder":"ANF-01","text":"I Sam. xviii. 18; 2 Sam. vii. 18.","bible_refs":[{"book":"2 samuel","chapter":7,"verses":[18]},{"book":"2 samuel","chapter":7,"verses":[18]}]},{"fn":"20","code":"P2010_340471","folder":"ANF-01","text":"Phil. ii. 25.","bible_refs":[{"book":"philippians","chapter":2,"verses":[25]}]}]}]},{"name":"Chapter V.-Pray for Me.","index":7,"paragraphs":[{"text":"My brethren, I am greatly enlarged in loving you; and rejoicing exceedingly [over you], I seek to secure your safety. Yet it is not I, but Jesus Christ, for whose sake being bound I fear the more, inasmuch as I am not yet perfect. But your prayer to God shall make me perfect, that I may attain to that portion which through mercy has been allotted me, while I flee to the Gospel as to the flesh of Jesus, and to the apostles as to the presbytery of the Church. And let us also love the prophets, because they too have proclaimed the Gospel,[fn-20-P2018_341110:37-nf] and placed their hope in Him,[fn-20-P2019_341204:38-nf] and waited for Him; in whom also believing, they were saved, through union to Jesus Christ, being holy men, worthy of love and admiration, having had witness borne to them by Jesus Christ, and being reckoned along with [us] in the Gospel of the common hope.","index":"31","references":[{"fn":"20","code":"P2018_341110","folder":"ANF-01","text":"Literally, \"having proclaimed in reference to the Gospel.\"","bible_refs":[]},{"fn":"20","code":"P2019_341204","folder":"ANF-01","text":"In Christ.","bible_refs":[]}]},{"text":"My brethren, I am greatly enlarged in loving you; and rejoicing exceedingly [over you], I seek to secure your safety. Yet it is not I, but the Lord Jesus through me; for whose sake being bound, I fear the more, for I am not yet perfect. But your prayer to God shall make me perfect, that I may attain that to which I have been called, while I flee to the Gospel as to the flesh of Jesus Christ, and to the apostles as the presbytery of the Church. I do also love the prophets as those who announced Christ, and as being partakers of the same Spirit with the apostles. For as the false prophets and the false apostles drew [to themselves] one and the same wicked, deceitful, and seducing[fn-20-P2021_342164:39-nf] spirit; so also did the prophets and the apostles receive from God, through Jesus Christ, one and the same Holy Spirit, who is good, and sovereign,[fn-20-P2022_342348:40-nf] and true, and the Author of [saving] knowledge.[fn-20-P2023_342425:41-nf] For there is one God of the Old and New Testament, \"one Mediator between God and men,\" for the creation of both intelligent and sensitive beings, and in order to exercise a beneficial and suitable providence [over them]. There is also one Comforter, who displayed[fn-20-P2024_342717:42-nf] His power in Moses, and the prophets, and apostles. All the saints, therefore, were saved by Christ, hoping in Him, and waiting for Him; and they obtained through Him salvation, being holy ones, worthy of love and admiration, having testimony borne to them by Jesus Christ, in the Gospel of our common hope.","index":"32","references":[{"fn":"20","code":"P2021_342164","folder":"ANF-01","text":"Literally, \"people-deceiving.\"","bible_refs":[]},{"fn":"20","code":"P2022_342348","folder":"ANF-01","text":"Comp. Ps li. 12 (LXX.).","bible_refs":[{"book":"psalms","chapter":51,"verses":[12]}]},{"fn":"20","code":"P2023_342425","folder":"ANF-01","text":"Literally, \"teaching.\"","bible_refs":[]},{"fn":"20","code":"P2024_342717","folder":"ANF-01","text":"Or, \"wrought.\"","bible_refs":[]}]}]},{"name":"Chapter VI.-Do Not Accept Judaism.","index":8,"paragraphs":[{"text":"But if any one preach the Jewish law[fn-20-P2030_343115:43-nf] unto you, listen not to him. For it is better to hearken to Christian doctrine from a man who has been circumcised, than to Judaism from one uncircumcised. But if either of such persons do not speak concerning Jesus Christ, they are in my judgment but as monuments and sepulchres of the dead, upon which are written only the names of men. Flee therefore the wicked devices and snares of the prince of this world, lest at any time being conquered[fn-20-P2031_343588:44-nf] by his artifices,[fn-20-P2032_343635:45-nf] ye grow weak in your love. But be ye all joined together[fn-20-P2033_343709:46-nf] with an undivided heart. And I thank my God that I have a good conscience in respect to you, and that no one has it in his power to boast, either privately or publicly, that I have burdened[fn-20-P2034_343954:47-nf] any one either in much or in little. And I wish for all among whom I have spoken, that they may not possess that for a testimony against them.","index":"34","references":[{"fn":"20","code":"P2030_343115","folder":"ANF-01","text":"Literally, \"Judaism.\"","bible_refs":[]},{"fn":"20","code":"P2031_343588","folder":"ANF-01","text":"Literally, \"oppressed.\"","bible_refs":[]},{"fn":"20","code":"P2032_343635","folder":"ANF-01","text":"Or, \"will.\"","bible_refs":[]},{"fn":"20","code":"P2033_343709","folder":"ANF-01","text":"Some render, \"come together into the same place.\"","bible_refs":[]},{"fn":"20","code":"P2034_343954","folder":"ANF-01","text":"Apparently by attempting to impose the yoke of Judaism.","bible_refs":[]}]},{"text":"If any one preaches the one God of the law and the prophets, but denies Christ to be the Son of God, he is a liar, even as also is his father the devil,[fn-20-P2036_344310:48-nf] and is a Jew falsely so called, being possessed of[fn-20-P2037_344386:49-nf] mere carnal circumcision. If any one confesses Christ Jesus the Lord, but denies the God of the law and of the prophets, saying that the Father of Christ is not the Maker of heaven and earth, he has not continued in the truth any more than his father the devil,[fn-20-P2038_344675:50-nf] and is a disciple of Simon Magus, not of the Holy Spirit. If any one says there is one God, and also confesses Christ Jesus, but thinks the Lord to be a mere man, and not the only-begotten[fn-20-P2039_344889:51-nf] God, and Wisdom, and the Word of God, and deems Him to consist merely of a soul and body, such an one is a serpent, that preaches deceit and error for the destruction of men. And such a man is poor in understanding, even as by name he is an Ebionite.[fn-20-P2040_345215:52-nf] If any one confesses the truths mentioned,[fn-20-P2041_345298:53-nf] but calls lawful wedlock, and the procreation of children, destruction and pollution, or deems certain kinds of food abominable, such an one has the apostate dragon dwelling within him. If any one confesses the Father, and the Son, and the Holy Ghost, and praises the creation, but calls the incarnation merely an appearance, and is ashamed of the passion, such an one has denied the faith, not less than the Jews who killed Christ. If any one confesses these things, and that God the Word did dwell in a human body, being within it as the Word, even as the soul also is in the body, because it was God that inhabited it, and not a human soul, but affirms that unlawful unions are a good thing, and places the highest happiness[fn-20-P2042_346051:54-nf] in pleasure, as does the man who is falsely called a Nicolaitan, this person can neither be a lover of God, nor a lover of Christ, but is a corrupter of his own flesh, and therefore void of the Holy Spirit, and a stranger to Christ. All such persons are but monuments and sepulchres of the dead, upon which are written only the names of dead men. Flee, therefore, the wicked devices and snares of the spirit which now worketh in the children of this world,[fn-20-P2043_346548:55-nf] lest at any time being overcome,[fn-20-P2044_346604:56-nf] ye grow weak in your love. But be ye all joined together[fn-20-P2045_346690:57-nf] with an undivided heart and a willing mind, \"being of one accord and of one judgment,\"[fn-20-P2046_346832:58-nf] being always of the same opinion about the same things, both when you are at ease and in danger, both in sorrow and in joy. I thank God, through Jesus Christ, that I have a good conscience in respect to you, and that no one has it in his power to boast, either privately or publicly, that I have burdened any one either in much or in little. And I wish for all among whom I have spoken, that they may not possess that for a testimony against them.","index":"35","references":[{"fn":"20","code":"P2036_344310","folder":"ANF-01","text":"Comp. John viii 44.","bible_refs":[]},{"fn":"20","code":"P2037_344386","folder":"ANF-01","text":"Literally, \"beneath.\"","bible_refs":[]},{"fn":"20","code":"P2038_344675","folder":"ANF-01","text":"Comp. John viii 44.","bible_refs":[]},{"fn":"20","code":"P2039_344889","folder":"ANF-01","text":"Comp. The reading sanctioned by the ancient authorities, John i. 13.","bible_refs":[{"book":"john","chapter":1,"verses":[13]}]},{"fn":"20","code":"P2040_345215","folder":"ANF-01","text":"From a Hebrew word meaning \"poor.\"","bible_refs":[]},{"fn":"20","code":"P2041_345298","folder":"ANF-01","text":"Or, \"these things.\"","bible_refs":[]},{"fn":"20","code":"P2042_346051","folder":"ANF-01","text":"Literally, \"the end of happiness.\"","bible_refs":[]},{"fn":"20","code":"P2043_346548","folder":"ANF-01","text":"Comp. Eph. ii. 2.","bible_refs":[{"book":"ephesians","chapter":2,"verses":[2]}]},{"fn":"20","code":"P2044_346604","folder":"ANF-01","text":"Literally, \"oppressed.\"","bible_refs":[]},{"fn":"20","code":"P2045_346690","folder":"ANF-01","text":"Some render, \"come together into the same place.\"","bible_refs":[]},{"fn":"20","code":"P2046_346832","folder":"ANF-01","text":"Phil. ii. 2.","bible_refs":[{"book":"philippians","chapter":2,"verses":[2]}]}]}]},{"name":"Chapter VII.-I Have Exhorted You to Unity.","index":9,"paragraphs":[{"text":"For though some would have deceived me according to the flesh, yet the Spirit, as being from God, is not deceived. For it knows both whence it comes and whither it goes,[fn-20-P2054_347509:59-nf] and detects the secrets [of the heart]. For, when I was among you, I cried, I spoke with a loud voice: Give heed to the bishop, and to the presbytery and deacons. Now, some suspected me of having spoken thus, as knowing beforehand the division caused by some among you.[fn-20-P2055_347797:60-nf] But He is my witness, for whose sake I am in bonds, that I got no intelligence from any man.[fn-20-P2056_347960:61-nf] But the Spirit proclaimed these words: Do nothing without the bishop; keep your bodies[fn-20-P2057_348097:62-nf] as the temples of God;[fn-20-P2058_348150:63-nf] love unity; avoid divisions; be the followers of Jesus Christ, even as He is of His Father.","index":"37","references":[{"fn":"20","code":"P2054_347509","folder":"ANF-01","text":"John iii. 8.","bible_refs":[{"book":"john","chapter":3,"verses":[8]}]},{"fn":"20","code":"P2055_347797","folder":"ANF-01","text":"Some translate, \"as foreseeing the division to arise among you.\"","bible_refs":[]},{"fn":"20","code":"P2056_347960","folder":"ANF-01","text":"Literally, \"did not know from human flesh.\"","bible_refs":[]},{"fn":"20","code":"P2057_348097","folder":"ANF-01","text":"Literally, \"your flesh.\"","bible_refs":[]},{"fn":"20","code":"P2058_348150","folder":"ANF-01","text":"Comp. 1 Cor. iii. 16, vi. 19.","bible_refs":[{"book":"1 corinthians","chapter":3,"verses":[16]}]}]},{"text":"For though some would have deceived me according to the flesh, yet my spirit is not deceived; for I have received it from God. For it knows both whence it comes and whither it goes, and detects the secrets [of the heart]. For when I was among you, I cried, I spoke with a loud voice-the word is not mine, but God's-Give heed to the bishop, and to the presbytery and deacons. But if ye suspect that I spake thus, as having learned beforehand the division caused by some among you, He is my witness, for whose sake I am in bonds, that I learned nothing of it from the mouth of any man. But the Spirit made an announcement to me, saying as follows: Do nothing without the bishop; keep your bodies[fn-20-P2060_348970:64-nf] as the temples of God; love unity; avoid divisions; be ye followers of Paul, and of the rest of the apostles, even as they also were of Christ.","index":"38","references":[{"fn":"20","code":"P2060_348970","folder":"ANF-01","text":"Literally, \"your flesh.\"","bible_refs":[]}]}]},{"name":"Chapter VIII.-The Same Continued.","index":10,"paragraphs":[{"text":"I therefore did what belonged to me, as a man devoted to[fn-20-P2068_349233:65-nf] unity. For where there is division and wrath, God doth not dwell. To all them that repent, the Lord grants forgiveness, if they turn in penitence to the unity of God, and to communion with the bishop.[fn-20-P2069_349466:66-nf] I trust [as to you] in the grace of Jesus Christ, who shall free you from every bond. And I exhort you to do nothing out of strife, but according to the doctrine of Christ. When I heard some saying, If I do not find it in the ancient[fn-20-P2070_349749:67-nf] Scriptures, I will not believe the Gospel; on my saying to them, It is written, they answered me, That remains to be proved. But to me Jesus Christ is in the place of all that is ancient: His cross, and death, and resurrection, and the faith[fn-20-P2071_350140:68-nf] which is by Him, are undefiled monuments of antiquity; by which I desire, through your prayers, to be justified.","index":"40","references":[{"fn":"20","code":"P2068_349233","folder":"ANF-01","text":"Literally, \"prepared for.\"","bible_refs":[]},{"fn":"20","code":"P2069_349466","folder":"ANF-01","text":"Literally, \"to the assembly of the bishop.\"","bible_refs":[]},{"fn":"20","code":"P2070_349749","folder":"ANF-01","text":"The meaning here is very doubtful. Some read en toij arxaioij, as translated above; others prefer en toij arxeioij, as in the longer recension.","bible_refs":[]},{"fn":"20","code":"P2071_350140","folder":"ANF-01","text":"i.e., the system of Christian doctrine.","bible_refs":[]}]},{"text":"I therefore did what belonged to me, as a man devoted to unity; adding this also, that where there is diversity of judgment, and wrath, and hatred, God does not dwell. To all them that repent, God grants forgiveness, if they with one consent return to the unity of Christ, and communion with the bishop.[fn-20-P2073_350601:69-nf] I trust to the grace of Jesus Christ, that He will free you from every bond of wickedness.[fn-20-P2074_350741:70-nf] I therefore exhort you that ye do nothing out of strife,[fn-20-P2075_350824:71-nf] but according to the doctrine of Christ. For I have heard some saying, If I do not find the Gospel in the archives, I will not believe it. To such persons I say that my archives are Jesus Christ, to disobey whom is manifest destruction. My authentic archives are His cross, and death, and resurrection, and the faith which bears on these things, by which I desire, through your prayers, to be justified. He who disbelieves the Gospel disbelieves everything along with it. For the archives ought not to be preferred to the Spirit.[fn-20-P2076_351372:72-nf] \"It is hard to kick against the pricks; \"[fn-20-P2077_351476:73-nf] it is hard to disbelieve Christ; it is hard to reject the preaching of the apostles.","index":"41","references":[{"fn":"20","code":"P2073_350601","folder":"ANF-01","text":"Literally, \"to the assembly of the bishop.\"","bible_refs":[]},{"fn":"20","code":"P2074_350741","folder":"ANF-01","text":"Comp. Isa. lviii. 6.","bible_refs":[{"book":"isaiah","chapter":58,"verses":[6]}]},{"fn":"20","code":"P2075_350824","folder":"ANF-01","text":"Phil. ii. 3.","bible_refs":[{"book":"philippians","chapter":2,"verses":[3]}]},{"fn":"20","code":"P2076_351372","folder":"ANF-01","text":"Or, \"the archives of the Spirit are not exposed to all.\"","bible_refs":[]},{"fn":"20","code":"P2077_351476","folder":"ANF-01","text":"Acts xxvi. 14.","bible_refs":[{"book":"the acts","chapter":26,"verses":[14]}]}]}]},{"name":"Chapter IX.-The Old Testament is Good: the New Testament is Better.","index":11,"paragraphs":[{"text":"The priests[fn-20-P2083_351659:74-nf] indeed are good, but the High Priest is better; to whom the holy of holies has been committed, and who alone has been trusted with the secrets of God. He is the door of the Father, by which enter in Abraham, and Isaac, and Jacob, and the prophets, and the apostles, and the Church. All these have for their object the attaining to the unity of God. But the Gospel possesses something transcendent [above the former dispensation], viz., the appearance of our Lord Jesus Christ, His passion and resurrection. For the beloved prophets announced Him,[fn-20-P2084_352237:75-nf] but the Gospel is the perfection of immortality.[fn-20-P2085_352326:76-nf] All these things are good together, if ye believe in love.","index":"43","references":[{"fn":"20","code":"P2083_351659","folder":"ANF-01","text":"i.e., the Jewish priests.","bible_refs":[]},{"fn":"20","code":"P2084_352237","folder":"ANF-01","text":"Literally, \"proclaimed as to him.\"","bible_refs":[]},{"fn":"20","code":"P2085_352326","folder":"ANF-01","text":"The meaning is doubtful. Comp. 2 Tim. i. 10.","bible_refs":[{"book":"2 timothy","chapter":1,"verses":[10]}]}]},{"text":"The priests[fn-20-P2087_352447:77-nf] indeed, and the ministers of the word, are good; but the High Priest is better, to whom the holy of holies has been committed, and who alone has been entrusted with the secrets of God. The ministering powers of God are good. The Comforter is holy, and the Word is holy, the Son of the Father, by whom He made all things, and exercises a providence over them all. This is the Way[fn-20-P2088_352857:78-nf] which leads to the Father, the Rock,[fn-20-P2089_352912:79-nf] the Defence,[fn-20-P2090_352943:80-nf] the Key, the Shepherd,[fn-20-P2091_352995:81-nf] the Sacrifice, the Door[fn-20-P2092_353036:82-nf] of knowledge, through which have entered Abraham, and Isaac, and Jacob, Moses and all the company of the prophets, and these pillars of the world, the apostles, and the spouse of Christ, on whose account He poured out His own blood, as her marriage portion, that He might redeem her. All these things tend towards the unity of the one and only true God. But the Gospel possesses something transcendent [above the former dispensation], viz. the appearing of our Saviour Jesus Christ, His passion, and the resurrection itself. For those things which the prophets announced, saying, \"Until He come for whom it is reserved, and He shall be the expectation of the Gentiles,\"[fn-20-P2093_353722:83-nf] have been fulfilled in the Gospel, [our Lord saying, ] \"Go ye and teach all nations, baptizing them in the name of the Father, and of the Son, and of the Holy Ghost.\"[fn-20-P2094_353909:84-nf] All then are good together, the law, the prophets, the apostles, the whole company [of others] that have believed through them: only if we love one another.","index":"44","references":[{"fn":"20","code":"P2087_352447","folder":"ANF-01","text":"i.e., the Jewish priests.","bible_refs":[]},{"fn":"20","code":"P2088_352857","folder":"ANF-01","text":"John xiv. 6.","bible_refs":[{"book":"john","chapter":14,"verses":[6]}]},{"fn":"20","code":"P2089_352912","folder":"ANF-01","text":"1 Cor. x. 4.","bible_refs":[{"book":"1 corinthians","chapter":10,"verses":[4]}]},{"fn":"20","code":"P2090_352943","folder":"ANF-01","text":"Literally, \"the hedge.\"","bible_refs":[]},{"fn":"20","code":"P2091_352995","folder":"ANF-01","text":"John x. 11.","bible_refs":[{"book":"john","chapter":10,"verses":[11]}]},{"fn":"20","code":"P2092_353036","folder":"ANF-01","text":"John x. 9.","bible_refs":[{"book":"john","chapter":10,"verses":[9]}]},{"fn":"20","code":"P2093_353722","folder":"ANF-01","text":"Gen. xlix. 10.","bible_refs":[{"book":"genesis","chapter":49,"verses":[10]}]},{"fn":"20","code":"P2094_353909","folder":"ANF-01","text":"Matt. xxviii. 19.","bible_refs":[{"book":"matthew","chapter":28,"verses":[19]}]}]}]},{"name":"Chapter X.-Congratulate the Inhabitants of Antioch on the Close of the Persecution.","index":12,"paragraphs":[{"text":"Since, according to your prayers, and the compassion which ye feel in Christ Jesus, it is reported to me that the Church which is at Antioch in Syria possesses peace, it will become you, as a Church of God, to elect a deacon to act as the ambassador of God [for you] to [the brethren there], that he may rejoice along with them when they are met together, and glorify the name [of God]. Blessed is he in Jesus Christ, who shall be deemed worthy of such a ministry; and ye too shall be glorified. And if ye are willing, it is not beyond your power to do this, for the sake[fn-21-P2102_354743:85-nf] of God; as also the nearest Churches have sent, in some cases bishops, and in others presbyters and deacons.","index":"46","references":[{"fn":"21","code":"P2102_354743","folder":"ANF-01","text":"Literally, \"for the name of.\"","bible_refs":[]}]},{"text":"Since, according to your prayers, and the compassion which ye feel in Christ Jesus, it is reported to me that the Church which is at Antioch in Syria possesses peace, it will become you, as a Church of God, to elect a bishop to act as the ambassador of God [for you] to [the brethren] there, that it may be granted them to meet together, and to glorify the name of God. Blessed is he in Christ Jesus, who shall be deemed worthy of such a ministry; and if ye be zealous [in this matter], ye shall receive glory in Christ. And if ye are willing, it is not altogether beyond your power to do this, for the sake of[fn-21-P2104_355497:86-nf] God; as also the nearest Churches have sent, in some cases bishops, and in others presbyters and deacons.","index":"47","references":[{"fn":"21","code":"P2104_355497","folder":"ANF-01","text":"Literally, \"for the name of.\"","bible_refs":[]}]}]},{"name":"Chapter XI.-Thanks and Salutation.","index":13,"paragraphs":[{"text":"Now, as to Philo the deacon, of Cilicia, a man of reputation, who still ministers to me in the word of God, along with Rheus Agathopus, an elect man, who has followed me from Syria, not regarding[fn-21-P2110_355867:87-nf] his life,-these bear witness in your behalf; and I myself give thanks to God for you, that ye have received them, even as the Lord you. But may those that dishonoured them be forgiven through the grace of Jesus Christ! The love of the brethren at Troas salutes you; whence also I write to you by Burrhus, who was sent along with me by the Ephesians and Smyrnaeans, to show their respect.[fn-21-P2111_356294:88-nf] May the Lord Jesus Christ honour them, in whom they hope, in flesh, and soul, and faith, and love, and concord! Fare ye well in Christ Jesus, our common hope.","index":"49","references":[{"fn":"21","code":"P2110_355867","folder":"ANF-01","text":"Literally, \"bidding farewell to.\"","bible_refs":[]},{"fn":"21","code":"P2111_356294","folder":"ANF-01","text":"Or, \"for the sake of honour.\"","bible_refs":[]}]},{"text":"Now, as to Philo the deacon, a man of Cilicia, of high reputation, who still ministers to me in the word of God, along with Gaius and Agathopus, an elect man, who has followed me from Syria, not regarding[fn-21-P2113_356693:89-nf] his life,-these also bear testimony in your behalf. And I myself give thanks to God for you, because ye have received them: and the Lord will also receive you. But may those that dishonoured them be forgiven through the grace of Jesus Christ, \"who wisheth not the death of the sinner, but his repentance.\"[fn-21-P2114_357038:90-nf] ` The love of the brethren at Troas salutes you; whence also I write to you by Burrhus,[fn-21-P2115_357185:91-nf] who was sent along with me by the Ephesians and Smyrnaeans, to show their respect:[fn-21-P2116_357295:92-nf] whom the Lord Jesus Christ will requite, in whom they hope, in flesh, and soul, and spirit, and faith, and love, and concord. Fare ye well in the Lord Jesus Christ, our common hope, in the Holy Ghost.","index":"50","references":[{"fn":"21","code":"P2113_356693","folder":"ANF-01","text":"Literally, \"bidding farewell to.\"","bible_refs":[]},{"fn":"21","code":"P2114_357038","folder":"ANF-01","text":"Comp. Ezek. xviii. 23, 32, xxxiii. 11; 2 Pet. iii. 9.","bible_refs":[{"book":"ezekiel","chapter":18,"verses":[23]},{"book":"2 peter","chapter":3,"verses":[9]},{"book":"ezekiel","chapter":18,"verses":[23]},{"book":"2 peter","chapter":3,"verses":[9]}]},{"fn":"21","code":"P2115_357185","folder":"ANF-01","text":"The ms. has \"Burgus.\"","bible_refs":[]},{"fn":"21","code":"P2116_357295","folder":"ANF-01","text":"Or, \"for the sake of honour.\"","bible_refs":[]}]},{"text":"","index":"51","references":[]},{"text":"","index":"52","references":[]}]}]}