{"verses":["After these things, I heard as it were the voice of much people\nin heaven, saying:  Alleluia.  Salvation and glory and power is to our\nGod.","For true and just are his judgments, who hath judged the great\nharlot which corrupted the earth with her fornication and hath revenged\nthe blood of his servants, at her hands.","And again they said:  Alleluia.  And her smoke ascendeth for ever\nand ever.","And the four and twenty ancients and the four living creatures\nfell down and adored God that sitteth upon the throne, saying:  Amen.\nAlleluia.","And a voice came out from the throne, saying:  Give praise to our\nGod, all ye his servants:  and you that fear him, little and great.","And I heard as it were the voice of a great multitude, and as the\nvoice of many waters, and as the voice of great thunders, saying:\nAlleluia:  for the Lord our God, the Almighty, hath reigned.","Let us be glad and rejoice and give glory to him.  For the\nmarriage of the Lamb is come:  and his wife hath prepared herself.","And it is granted to her that she should clothe herself with fine\nlinen, glittering and white.  For the fine linen are the justifications\nof saints.","And he said to me:  Write:  Blessed are they that are called to the\nmarriage supper of the Lamb.  And he saith to me:  These words of God are\ntrue.","And I fell down before his feet, to adore him.  And he saith to\nme:  See thou do it not.  I am thy fellow servant and of thy brethren who\nhave the testimony of Jesus.  Adore God.  For the testimony of Jesus is\nthe spirit of prophecy.","And I saw heaven opened:  and behold a white horse.  And he that\nsat upon him was called faithful and true:  and with justice doth he\njudge and fight.","And his eyes were as a flame of fire:  and on his head were many\ndiadems.  And he had a name written, which no man knoweth but himself.","And he was clothed with a garment sprinkled with blood.  And his\nname is called:  THE WORD OF GOD.","And the armies that are in heaven followed him on white horses,\nclothed in fine linen, white and clean.","And out of his mouth proceedeth a sharp two-edged sword, that\nwith it he may strike the nations.  And he shall rule them with a rod of\niron:  and he treadeth the winepress of the fierceness of the wrath of\nGod the Almighty.","And he hath on his garment and on his thigh written:  KING OF\nKINGS AND LORD OF LORDS.","And I saw an angel standing in the sun:  and he cried with a loud\nvoice, saying to all the birds that did fly through the midst of\nheaven:  Come, gather yourselves together to the great supper of God:","That you may eat the flesh of kings and the flesh of tribunes\nand the flesh of mighty men and the flesh of horses and of them that\nsit on them:  and the flesh of all freemen and bondmen and of little and\nof great.","And I saw the beast and the kings of the earth and their armies,\ngathered together to make war with him that sat upon the horse and with\nhis army.","And the beast was taken, and with him the false prophet who\nwrought signs before him, wherewith he seduced them who received the\ncharacter of the beast and who adored his image.  These two were cast\nalive into the pool of fire burning with brimstone.","And the rest were slain by the sword of him that sitteth upon\nthe horse, which proceedeth out of his mouth:  and all the birds were\nfilled with their flesh."]}