[{"chapter":19,"verse":11,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1201","folder":"NPNF2-06","text":"2. I hear that in a short space of time you have suffered. several bereavements, that you have buried in quick succession two young unmarried daughters, and that Faustina, most chaste and loyal of wives, your sister in the fervour of her faith and your one comfort in the loss of your children, has suddenly fallen asleep and been taken from you. You have been like a shipwrecked man, who has no sooner reached the shore than he falls into the hands of brigands, or in the eloquent language of the prophet like one \"who did flee from a lion, and a bear met him; or went into the house, and leaned his hand on the wall, and a serpent bit him.\"[fn-43-P4318_1176088:3075-nf] Pecuniary losses have followed your bereavements; the entire province has been overrun by a barbarian enemy, and in the general devastation your private property has been destroyed, your flocks and herds have been driven off, and your poor slaves either made prisoners or else slain. To crown all, your only daughter, made all the more dear to you by the loss of the others, has for her husband a young nobleman who, to say nothing worse of him, has given you more occasion for sorrow than for rejoicing. Such is the list of the trials that have been laid upon you; such is the conflict waged by the old enemy against Julian a raw recruit to Christ's standard. If you look only to yourself your troubles are indeed great but if you look to the strong Warrior,[fn-43-P4319_1176869:3076-nf] they are but child's play and the conflict is only the semblance of one. After untold trials a wicked wife was still left to the blessed Job, the devil hoping that he might learn from her to blaspheme God. You on the other hand have been deprived of an excellent one that you might learn to go without consolation in the hour of misfortune. Yet it is far harder to put up with a wife whom you dislike than it is to mourn for one whom you dearly love. Moreover when Job's children died they found a common tomb beneath the ruins of his house, and all he could do to shew his parental affection was to rend his garments to fall upon the ground and to worship, saying: \"Naked came I out of my mother's womb, and naked shall I return thither: the Lord gave and the Lord hath taken away: it has been as the Lord pleased: blessed be the name of the Lord.\"[fn-43-P4320_1177750:3077-nf] But you, to put the matter briefly, have been allowed to perform the obsequies of your dear ones; and those obsequies have been attended by many respectful kinsmen and comforting friends. Again Job lost all his wealth at once; and, as, one after another, the messengers of woe unfolded new calamities, he flinched as little as the sage of whom Horace writes:[fn-43-P4321_1178138:3078-nf] -","title":"The Letters of St. Jerome","author":false},{"chapter":19,"verse":15,"source_code":"npnf2_10_npnf2_10_15_book_iii_","source_chapter":8,"source_paragraph":"82","folder":"NPNF2-10","text":"45. And since that instance comes before us. that the Lord Jesus shall slay with the Spirit of His mouth, the Spirit is understood to be as it were the Sword of the Word. Lastly, in the Gospel also the Lord Jesus Himself says: \"I came not to send peace but a sword.\"[fn-31-P3101_727089:59-nf] For He came that He might give the Spirit; and so there is in His mouth a two-edged sword,[fn-31-P3102_727201:60-nf] which is in truth the grace of the Spirit So the Spirit is the Sword of the Word.","title":"Book III.","author":"St. Ambrose"},{"chapter":19,"verse":16,"source_code":"npnf2_03_npnf2_03_19_dialogue_i_the_immutable_","source_chapter":1,"source_paragraph":"369","folder":"NPNF2-03","text":"\"`Who being in the form of God, thought it not robbery to be equal with God, but emptied himself, and took the form of a servant.'[fn-33-P3363_961379:187-nf] What poorer, in respect of God, than the form of a servant? What more lowly, in respect of the King of all, than approach to fellowship in our poor nature? The King of Kings and Lord of Lords[fn-33-P3364_961604:188-nf] voluntarily dons the form of servitude.\"","title":"Dialogue I.-The Immutable.","author":"Theodoret"},{"chapter":19,"verse":16,"source_code":"npnf2_03_npnf2_03_19_dialogue_i_the_immutable_","source_chapter":1,"source_paragraph":"369","folder":"NPNF2-03","text":"\"`Who being in the form of God, thought it not robbery to be equal with God, but emptied himself, and took the form of a servant.'[fn-33-P3363_961379:187-nf] What poorer, in respect of God, than the form of a servant? What more lowly, in respect of the King of all, than approach to fellowship in our poor nature? The King of Kings and Lord of Lords[fn-33-P3364_961604:188-nf] voluntarily dons the form of servitude.\"","title":"Dialogue I.-The Immutable.","author":"Theodoret"},{"chapter":19,"verse":8,"source_code":"anf_02_anf02_31_similitude_eighth","source_chapter":4,"source_paragraph":"18","folder":"ANF-02","text":"And the angel of the Lord ordered crowns to be brought;[fn-8-P808_192425:5-nf] and there were brought crowns, formed, as it were, of palms; and he crowned the men who had returned the branches Which had offshoots and some fruit, and sent them away into the tower. And the others also he sent into the tower, those, namely, who had returned branches that were green and had offshoots but no fruit, having given them seals.[fn-8-P809_192788:6-nf] And all who went into the tower had the same clothing-white as snow.[fn-8-P810_192883:7-nf] And those who returned their branches green, as they had received them, he set free, giving them clothing and seals. Now after the angel had finished these things, he said to the Shepherd, \"I am going away, and you will send these away within the walls, according as each one is worthy to have his dwelling. And examine their branches carefully, and so dismiss them; but examine them with care. See that no one escape you,\". he added; \"and if any escape you, I will try them at the altar.\"[fn-8-P811_193391:8-nf] Having said these words to the Shepherd, he departed. And after the angel had departed, the Shepherd said to me, \"Let us take the branches of all these and plant them, and see if any of them will live.\" I said to him, \"Sir, how can these withered branches live? \"He answered, and said, \"This tree is a willow, and of a kind that is very tenacious of life. If, therefore, the branches be planted, and receive a little moisture, many of them will live. And now let us try, and pour waters upon them; and if any of them live I shall rejoice with them, and if they do not I at least will not be found neglectful.\" And the Shepherd bade me call them as each one was placed. And they came, rank by rank, and gave their branches to the Shepherd. And the Shepherd received the branches, and planted them in rows; and after he had planted them he poured much water[fn-8-P812_194280:9-nf] upon them, so that the branches could not be seen for the water; and after the branches had drunk it in, he said to me, \"Let us go, and return after a few days, and inspect all the branches; for He who created this tree wishes all those to live who received branches[fn-8-P813_194570:10-nf] from it. And I also hope that the greater part of these branches which received moisture and drank of the water will live.\"","title":"Similitude Eighth","author":"The Pastor of Hermas"},{"chapter":19,"verse":10,"source_code":"anf_05_anf05_119_treatise_ix_on_the_advantage_of_patience_","source_chapter":1,"source_paragraph":"27","folder":"ANF-05","text":"24. Let us wait for Him, beloved brethren, our Judge and Avenger, who shall equally avenge with Himself the congregation of His Church, and the number of all the righteous from the beginning of the world. Let him who hurries, and is too impatient for his revenge, consider that even He Himself is not yet avenged who is the Avenger. God the Father ordained His Son to be adored; and the Apostle Paul, mindful of the divine command, lays it down, and says: \"God hath exalted Him, and given Him a name which is above every name, that in the name of Jesus every knee should bow, of things heavenly, and things earthly, and things beneath.\"[fn-76-P7653_2572051:55-nf] And in the Apocalypse the angel withstands John, who wishes to worship him,[fn-76-P7654_2572149:56-nf] and says: \"See thou do it not; for I am thy fellow-servant, and of thy brethren. Worship Jesus the Lord.\"[fn-76-P7655_2572300:57-nf] How great is the Lord Jesus, and how great is His patience, that He who is adored in heaven is not yet avenged on earth! Let us, beloved brethren, consider His patience in our persecutions and sufferings; let us give an obedience full of expectation to His advent; and let us not hasten, servants as we are, to be defended before our Lord with irreligious and immodest eagerness. Let us rather press onward and labour, and, watching with our whole heart, and stedfast to all endurance, let us keep the Lord's precepts; so that when that day of anger and vengeance shall come, we may not be punished with the impious and sinners, but may be honoured with the righteous and those that fear God.","title":"Treatise IX. On the Advantage of Patience.","author":"Cyprian"},{"chapter":19,"verse":10,"source_code":"anf_05_anf05_119_treatise_ix_on_the_advantage_of_patience_","source_chapter":1,"source_paragraph":"27","folder":"ANF-05","text":"24. Let us wait for Him, beloved brethren, our Judge and Avenger, who shall equally avenge with Himself the congregation of His Church, and the number of all the righteous from the beginning of the world. Let him who hurries, and is too impatient for his revenge, consider that even He Himself is not yet avenged who is the Avenger. God the Father ordained His Son to be adored; and the Apostle Paul, mindful of the divine command, lays it down, and says: \"God hath exalted Him, and given Him a name which is above every name, that in the name of Jesus every knee should bow, of things heavenly, and things earthly, and things beneath.\"[fn-76-P7653_2572051:55-nf] And in the Apocalypse the angel withstands John, who wishes to worship him,[fn-76-P7654_2572149:56-nf] and says: \"See thou do it not; for I am thy fellow-servant, and of thy brethren. Worship Jesus the Lord.\"[fn-76-P7655_2572300:57-nf] How great is the Lord Jesus, and how great is His patience, that He who is adored in heaven is not yet avenged on earth! Let us, beloved brethren, consider His patience in our persecutions and sufferings; let us give an obedience full of expectation to His advent; and let us not hasten, servants as we are, to be defended before our Lord with irreligious and immodest eagerness. Let us rather press onward and labour, and, watching with our whole heart, and stedfast to all endurance, let us keep the Lord's precepts; so that when that day of anger and vengeance shall come, we may not be punished with the impious and sinners, but may be honoured with the righteous and those that fear God.","title":"Treatise IX. On the Advantage of Patience.","author":"Cyprian"},{"chapter":19,"verse":7,"source_code":"npnf1_02_npnf1_02_32_book_i","source_chapter":18,"source_paragraph":"78","folder":"NPNF1-02","text":"15. For the Church is His body, as the apostle's teaching shows us;[fn-46-P4699_2573058:12-nf] and it is even called His spouse.[fn-47-P4700_2573134:13-nf] His body, then, which has many members, and all performing different functions, He holds together in the bond of unity and love, which is its true health. Moreover He exercises it in the present time, and purges it with many wholesome afflictions, that when He has transplanted it from this world to the eternal world, He may take it to Himself as His bride, without spot or wrinkle, or any such thing. ","title":"Book I","author":"Augustine"},{"chapter":19,"verse":7,"source_code":"npnf1_02_npnf1_02_32_book_i","source_chapter":18,"source_paragraph":"78","folder":"NPNF1-02","text":"15. For the Church is His body, as the apostle's teaching shows us;[fn-46-P4699_2573058:12-nf] and it is even called His spouse.[fn-47-P4700_2573134:13-nf] His body, then, which has many members, and all performing different functions, He holds together in the bond of unity and love, which is its true health. Moreover He exercises it in the present time, and purges it with many wholesome afflictions, that when He has transplanted it from this world to the eternal world, He may take it to Himself as His bride, without spot or wrinkle, or any such thing. ","title":"Book I","author":"Augustine"},{"chapter":19,"verse":10,"source_code":"npnf1_02_npnf1_02_32_book_i","source_chapter":35,"source_paragraph":"117","folder":"NPNF1-02","text":"36. For if we find our happiness complete in one another, we stop short upon the road, and place our hope of happiness in man or angel. Now the proud man and the proud angel arrogate this to themselves, and are glad to have the hope of others fixed upon them. But, on the contrary, the holy man and the holy angel, even when we are weary and anxious to stay with them and rest in them, set themselves to recruit our energies with the provision which they have received of God for us or for themselves; and then urge us thus refreshed to go on our way towards Him, in the enjoyment of whom we find our common happiness. For even the apostle exclaims, \"Was Paul crucified for you? or were ye baptized in the name of Paul?\"[fn-47-P4772_2599218:29-nf] and again: \"Neither is he that planteth anything, neither he that watereth; but God that giveth the increase.\"[fn-47-P4773_2599348:30-nf] And the angel admonisheth the man who is about to worship him, that he should rather worship Him who is his Master, and under whom he himself is a fellow-servant.[fn-47-P4774_2599531:31-nf] ","title":"Book I","author":"Augustine"},{"chapter":19,"verse":11,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"125","folder":"ANF-05","text":"In the forty-fourth Psalm: \"My heart hath breathed out a good Word. I tell my works to the King.\"[fn-81-P8157_2705635:129-nf] Also in the thirty-second Psalm: \"By the Word of God were the heavens made fast; and all their strength by the breath of His mouth.\"[fn-81-P8158_2705865:130-nf] Also in Isaiah: \"A Word completing and shortening in righteousness, because a shortened word will God make in the whole earth.\"[fn-81-P8159_2706015:131-nf] Also in the cvith Psalm: \"He sent His Word, and healed them.\"[fn-81-P8160_2706096:132-nf] Moreover, in the Gospel according to John: \"In the beginning was the Word, and the Word was with God, and God was the Word. The same was in the beginning with God. All things were made by Him, and without Him was nothing made that was made. In Him was life; and the life was the light of men. And the light shineth in darkness; and the darkness comprehended it not.\"[fn-81-P8161_2706484:133-nf] Also in the Apocalypse: \"And I saw the heaven opened, and lo, a white horse; and he who sate upon him was called Faithful and True, judging rightly and justly; and He made war. And He was covered with a garment sprinkled with blood; and His name is called the Word of God.\"[fn-81-P8162_2706778:134-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":19,"verse":6,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"157","folder":"ANF-05","text":"In Joel: \"Blow with the trumpet in Sion; sanctify a fast, and call a healing; assemble the people, sanctify the Church, gather the elders, collect the little ones that suck the breast; let the Bridegroom go forth of His chamber, and the bride out of her closet.\"[fn-83-P8301_2742502:241-nf] Also in Jeremiah: \"And I will take away from the cities of Judah, and from the streets of Jerusalem, the voice of the joyous, and the voice of the glad; the voice of the bridegroom, and the voice of the bride.\"[fn-83-P8302_2742737:242-nf] Also in the eighteenth Psalm: \"And he is as a bridegroom going forth from his chamber; he exulted as a giant to run his course. From the height of heaven is his going forth, and his circuit even to the end of it; and there is nothing which is hid from his heat.\"[fn-83-P8303_2743020:243-nf] Also in the Apocalypse: \"Come, I will show thee the new bride, the Lamb's wife. And he took me in the Spirit to a great mountain, and he showed me the holy city Jerusalem descending out of heaven from God, having the glory of God.\"[fn-83-P8304_2743274:244-nf] Also in the Gospel according to John: \"Ye are my witnesses, that I said to them who were sent from Jerusalem to me, that I am not the Christ, but that I am sent before Him. For he who has the bride is the bridegroom; but the friend of the bridegroom is he who standeth and heareth him with joy, and rejoiceth because of the voice of the bridegroom.\"[fn-83-P8305_2743647:245-nf] The mystery of this matter was shown in Jesus the son of Nave, when he was bidden to put his shoes from off him, doubt less because he himself was not the bridegroom. For it was in the law, that whoever should refuse marriage should put off his shoe, but that he should be shod who was to be the bridegroom: \"And it happened, when Jesus was in Jericho, he looked around with his eyes, and saw a man standing before his face, and holding a javelin[fn-83-P8306_2744119:246-nf] in his hand, and said, Art thou for us or for our enemies? And he said, I am the leader of the host of the Lord; now draw near. And Jesus fell on his rice to the earth, and said to him, Lord, what dost Thou command unto Thy servant. And the leader of the Lord's host said, Loose thy shoe from thy feet, for the place whereon thou standest is holy ground.\"[fn-83-P8307_2744491:247-nf] Also, in Exodus, Moses is bidden to put off his shoe, because he, too, was not the bridegroom: \"And there appeared unto him the angel of the Lord in a flame of fire out of a bush; and he saw that the bush burned with fire, but the bush was not consumed. And Moses said, I will pass over and see this great sight, why the bush is not consumed. But when He saw that he drew near to see, the Lord God called him from the bush, saying, Moses, Moses. And he said, What is it? And He said, Draw not nigh hither, unless thou hast loosed thy shoe from off thy feet; for the place on which thou standest is holy ground. And He said unto him, I am the God of thy father, the God of Abraham, and the God of Isaac, and the God of Jacob.\"[fn-83-P8308_2745241:248-nf] This was also made plain in the Gospel according to John: \"And John answered them, I indeed baptize with water, but there standeth One in the midst of you whom ye know not: He it is of whom I said, The man that cometh after me is made before me, the latchet of whose shoe I am not worthy to unloose.\"[fn-83-P8309_2745563:249-nf] Also according to Luke: \"Let your loins be girt, and your lamps burning, and ye like to men that wait for their master when he shall come from the wedding, that when he cometh and knocketh, they may open unto him. Blessed are those servants whom their Lord, when He cometh, shall find watching.\"[fn-83-P8310_2745882:250-nf] Also in the Apocalypse: \"The Lord God omnipotent reigneth: let us be glad and rejoice, and let us give to Him the honour of glory; for the marriage of the Lamb is come, and His wife hath made herself ready.\"[fn-83-P8311_2746114:251-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":19,"verse":11,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"179","folder":"ANF-05","text":"In the seventy-first Psalm: \"O God, give Thy judgment to the king, and Thy righteousness to the king's son, to judge Thy people in righteousness.\"[fn-84-P8407_2764555:323-nf] Also in the Apocalypse: \"And I saw the heaven opened, and behold a white horse; and He who sate upon him was called Faithful and True; and He judgeth justice and righteousness, and maketh war. And His eyes were. as it were, a flame of fire, and upon His head were many crowns; and He bare a name written that was known to none other than Himself': and He was clothed with a garment sprinkled with blood, and His name is called the Word of God. And the armies which are in heaven followed Him on white horses, clothed in linen white and Clean. And out of His mouth went forth a sword with two edges, that with it He should smite the nations, which He shall shepherd[fn-84-P8408_2765245:324-nf] with a rod of iron; and He shall tread the winepress of the wrath of God Almighty. Also He has on His garment and on His thigh the name written, King of kings, and Lord of lords.\"[fn-84-P8409_2765555:325-nf] Likewise in the Gospel: \"When the Son of man shall come in His glory, and all the angels with Him, then He shall sit in the throne of His glory; and all nations shall be gathered together before Him, and He shall separate them one from another, even as a shepherd separates the sheep from the goats; and He shall place the sheep at His right hand, but the goats at His left hand. Then shall the King say unto them who shall be at His right hand, Come, ye blessed of my Father, receive the kingdom which is prepared for you from the beginning of the world: for I was hungry, and ye gave me to eat: I was thirsty, and ye gave me to drink: I was a stranger, and ye received me: naked, and ye clothed me: sick, and ye visited me: I was in prison, and ye came unto me. Then shall the righteous answer, and say unto Him, Lord, when saw we Thee hungry, and fed Thee? thirsty, and gave Thee to drink? And when saw we Thee a stranger, and received Thee? naked, and clothed Thee? And when saw we Thee sick, and in prison, and came unto Thee? And the King, answering, shall say unto them, Verily I say unto you, In as far as ye have done it to the least of these my brethren, ye have done it unto me. Then shall He say unto them who shall be on His left hand, Depart from me, ye cursed, into everlasting fire, which my Father hath prepared[fn-84-P8410_2766908:326-nf] for the devil and his angels: for I have been hungry, and ye gave me not to eat: I have been thirsty, and ye gave me not to drink: I was a stranger, and ye received me not: naked, and ye clothed me not: sick, and in prison, and ye visited me not. Then shall they also answer and say, Lord, when saw we Thee hungry, or thirsty, or a stranger, or naked, or sick, or in prison, and have not ministered unto Thee? And He shall answer unto them, Verily I say unto you, Inasmuch as ye have not done it to one of the least of these, ye have not done it unto me. And these shall go away into everlasting burning, but the righteous into life eternal.\"[fn-84-P8411_2767637:327-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":19,"verse":10,"source_code":"npnf1_04_npnf1_04_33_book_xx_","source_chapter":1,"source_paragraph":"23","folder":"NPNF1-04","text":"21. As to our paying honor to the memory of the martyrs, and the accusation of Faustus, that we worship them instead of idols, I should not care to answer such a charge, were it not for the sake of showing how Faustus, in his desire to cast reproach on us, has overstepped the Manichaean inventions, and has fallen heedlessly into a popular notion found in Pagan poetry, although he is so anxious to be distinguished from the Pagans. For in saying that we have turned the idols into martyrs, be speaks of our worshipping them with similar rites, and appeasing the shades of the departed with wine and food. Do you, then, believe in shades? We never heard you speak of such things, nor have we read of them in your books. In fact, you generally oppose such ideas: for you tell us that the souls of the dead, if they are wicked, or not purified, are made to pass through various changes, or suffer punishment still more severe; while the good souls are placed in ships, and sail through heaven to that imaginary region of light which they died fighting for. According to you, then, no souls remain near the burying-place of the body; and how can there be any shades of the departed? What and where are they? Faustus' love of evil-speaking has made him forget his own creed; or perhaps he spoke in his sleep about ghosts, and did not wake up even when he saw his words in writing. It is true that Christians pay religious honor to the memory of the martyrs, both to excite us to imitate them and to obtain a share in their merits, and the assistance of their prayers. But we build altars not to any martyr, but to the God of martyrs, although it is to the memory of the martyrs. No one officiating at the altar in the saints' burying-place ever says, We bring an offering to thee, O Peter! or O Paul! or O Cyprian! The offering is made to God, who gave the crown of martyrdom, while it is in memory of those thus crowned. The emotion is increased by the associations of the place, and. love is excited both towards those who are our examples, and towards Him by whose help we may follow such examples. We regard the martyrs with the same affectionate intimacy that we feel towards holy men of God in this life, when we know that their hearts are prepared to endure the same suffering for the truth of the gospel. There is more devotion in our feeling towards the martyrs, because we know that their conflict is over; and we can speak with greater confidence in praise of those already victors in heaven, than of those still combating here. What is properly divine worship, which the Greeks call latria, and for which there is no word in Latin, both in doctrine and in practice, we give only to God. To this worship belongs the offering of sacrifices; as we see in the word idolatry, which means the giving of this worship to idols. Accordingly we never offer, or require any one to offer, sacrifice to a martyr, or to a holy soul, or to any angel. Any one falling into this error is instructed by doctrine, either in the way of correction or of caution. For holy beings themselves, whether saints or angels, refuse to accept what they know to be due to God alone. We see this in Paul and Barnabas, when the men of Lycaonia wished to sacrifice to them as gods, on account of the miracles they performed. They rent their clothes, and restrained the people, crying out to them, and persuading them that they were not gods. We see it also in the angels, as we read in the Apocalypse that an angel would not allow himself to be worshipped, and said to his worshipper, \"I am thy fellow-servant, and of thy brethen.\"[fn-19-P1959_1136927:17-nf] Those who claim this worship are proud spirits, the devil and his angels, as we see in all the temples and rites of the Gentiles. Some proud men, too, have copied their example; as is related of some kings of Babylon. Thus the holy Daniel was accused and persecuted, because when the king made a decree that no petition should be made to any god, but only to the king, he was found worshipping and praying to his own God, that is, the one true God.[fn-19-P1960_1137395:18-nf] As for those who drink to excess at the feasts of the martyrs, we of course condemn their conduct; for to do so even in their own houses would be contrary to sound doctrine. But we must try to amend what is bad as well as prescribe what is good, and must of necessity bear for a time with some things that are not according to our teaching. The rules of Christian conduct are not to be taken from the indulgences of the intemperate or the infirmities of the weak. Still, even in this, the guilt of intemperance is much less than that of impiety. To sacrifice to the martyrs, even fasting, is worse than to go home intoxicated from their feast: to sacrifice to the martyrs, I say, which is a different thing from sacrificing to God in memory of the martyrs, as we do constantly, in the manner required since the revelation of the New Testament, for this belongs to the worship or latria which is due to God alone. But it is vain to try to make these heretics understand the full meaning of these words of the Psalmist: \"He that offereth the sacrifice of praise glorifieth me, and in this way will I show him my salvation.\"[fn-19-P1961_1138531:19-nf] Before the coming of Christ, the flesh and blood of this sacrifice were foreshadowed in the animals slain; in the passion of Christ the types were fulfilled by the true sacrifice; after the ascension of Christ, this sacrifice is commemorated in the sacrament. Between the sacrifices of the Pagans and of the Hebrews there is all the difference that there is between a false imitation and a typical anticipation. We do not despise or denounce the virginity of holy women because there were vestal virgins. And, in the same way, it is no reproach to the sacrifices of our fathers that the Gentiles also had sacrifices. The difference between the Christian and vestal virginity is great, yet it consists wholly in the being to whom the vow is made and paid; and so the difference in the being to whom the sacrifices of the Pagans and Hebrews are made and offered makes a wide difference between them. In the one case they are offered to devils, who presumptuously make this claim in order to be held as gods, because sacrifice is a divine honor. In the other case they are offered to the one true God, as a type of the true sacrifice, which also was to be offered to Him in the passion of the body and blood of Christ.","title":"Book XX.","author":"Augustine"},{"chapter":19,"verse":11,"source_code":"anf_10_anf10_38_book_ii_","source_chapter":1,"source_paragraph":"37","folder":"ANF-10","text":"\"He was in the beginning with God.\" By his three foregoing propositions the Evangelist has made us acquainted with three orders, and he now sums up the three in one, saying, \"This (Logos) was in the beginning with God.\" In the first premiss we learned where the Logos was: He was in the beginning; then we learned with whom He was, with God; and then who He was, that He was God. He now points out by this word \"He,\" the Word who is God, and gathers up into a fourth proposition the three which went before, \"In the beginning was the Word,\" \"The Word was with God,\" and \"The Word was God.\" Now he says, He, this (Word) was in the beginning with God. The term beginning may be taken of the beginning of the world, so that we may learn from what is said that the Word was older than the things which were made from the beginning. For if \"in the beginning God created heaven and earth,\" but \"He\" was in the beginning, then the Logos is manifestly older than those things which were made at the beginning, older not only than the firmament and the dry land, but than the heavens and earth. Now some one might ask, and not unreasonably, why it is not said, \"In the beginning was the Word of God, and the Word of God was with God, and the Word of God was God.\" But he who asked such a question could be shown to be taking for granted that there are a plurality of logoi, differing perhaps from each other in kind, one being the word of God, another perhaps the word of angels, a third of men, and so on with the other logoi. Now, if this were so with the Logos, the case would be the same with wisdom and with righteousness. But it would be absurd that there should be a number of things equally to be called \"The Word; \"and the same would apply to wisdom and to righteousness. We shall be driven to confess that we ought not to look for a plurality of logoi, or of wisdom, or of righteousness, if we look at the case of truth. Any one will confess that there is only one truth; it could never be said in this case that there is one truth of God, and another of the angels, and another of man,-it lies ill the nature of things that the truth about anything is one. Now, if truth be one, it is clear that the preparation of it and its demonstration, which is wisdom, must in reason be conceived as one, since what is regarded as wisdom cannot justly claim that title where truth, which is one, is absent from its grasp. But if truth is one and wisdom one, then Reason (Logos) also, which announces truth and makes truth simple and manifest to those who are fitted to receive it, will be one. This we say, by no means denying that truth and wisdom and reason are of God, but we wish to indicate the purpose of the omission in this passage of the words \"of God,\" and of the form of the statement, \"In the beginning the Logos was with God.\" The same John in the Apocalypse gives Him His name with the addition \"of God,\" where he says:[fn-64-P6442_1063492:10-nf] \"And I saw heaven opened, and behold a white horse, and He that sat thereon called Faithful and True; and in righteousness doth He judge and make war. And His eyes are as a flame of fire, and on His head are many diadems, and He hath a name written which no one knoweth but He Himself. And He is arrayed in a garment sprinkled with blood, and His name is called[fn-64-P6443_1063877:11-nf] Word of God. And His armies in heaven followed Him on white horses, clothed in pure fine linen. And out of His mouth proceedeth a sharp sword, that with it He should smite the nations, and He shall rule them with a rod of iron, and He treadeth the winepress of the fierceness of the wrath of Almighty God. And He hath on His garment and on His thigh a name written: King of kings, and Lord of lords.\" In this passage Logos is necessarily spoken of absolutely without the article, and also with the addition Logos of God; had the first not been the case (i.e., had the article been given) we might have been led to take up the meaning wrongly,[fn-64-P6444_1064567:12-nf] and so to depart from the truth about the Logos. For if it had been called simply Logos, and had not been said to be the Logos of God, then we would not be clearly informed that the Logos is the Logos of God. And, again, had it been called Logos of God but not said to be Logos absolutely, then we might imagine many logoi, according to the constitution of each of the rational beings which exist; then we might assume a number of logoi properly so called. Again, in his description in the Apocalypse of the Logos of God, the Apostle and Evangelist (and the Apocalypse entitles him to be styled a prophet, too) says he saw the Word of God in the opened heaven, and that He was riding on a white horse. Now we must consider what he means to convey when he speaks of heaven being opened and of the white horse, and of the Word of God riding on the white horse, and also what is meant by saying that the Word of God is Faithful and True, and that in righteousness He judges and makes war. All this will greatly advance our study on the subject of the Word of God. Now I conceive heaven to have been shut against the ungodly, and those who bear the image of the earthly, and to have been opened to the righteous and those adorned with the image of the heavenly. For to the former, being below and still dwelling in the flesh, the better things are closed, since they cannot understand them and have neither power nor will to see their beauty, looking down as they do and not striving to look up. But to the excellent, or those who have their commonwealth in heaven,[fn-64-P6445_1066168:13-nf] he opens, with the key of David, the things in heavenly places and discloses them to their view, and makes all clear to them by riding on his horse. These words also have their meaning; the horse is white because it is the nature of higher knowledge (gnw=sij) to be clear and white and full of light. And on the white horse sits He who is called Faithful, seated more firmly, and so to speak more royally, on words which cannot be set aside, words which run sharply and more swiftly than any horse, and overhear in their rushing course every so-called word that simulates the Word, and every so-called truth that simulates the Truth. He who sits on the white horse is called Faithful, not because of the faith He cherishes, but of that which He inspires, because He is worthy of faith. Now the Lord Jehovah, according to Moses,[fn-64-P6446_1067019:14-nf] is Faithful and True. He is true also in respect of His relation to shadow, type, and image; for such is the Word who is in the opened heaven, for He is not on earth as He is in heaven; on earth He is made flesh and speaks through shadow, type, and image. The multitude, therefore, of those who are reputed to believe are disciples of the shadow of the Word, not of the true Word of God which is in the opened heaven. Hence Jeremiah says,[fn-64-P6447_1067479:15-nf] \"The Spirit of our face is Christ the Lord, of whom we said, In His shadow shall we live among the nations.\" Thus the Word of God who is called Faithful is also called True, and ill righteousness He judges and makes war; since He has received from God the faculty of judging in very righteousness and very judgment, and of apportioning its due to every existing creature. For none of those who have some portion of righteousness and of the faculty of judgment can receive on his soul such copies and impressions of righteousness and judgment as to come short in no point of absolute righteousness and absolute justice, just as no painter of a picture can communicate to the representation all the qualities of the original. This, I conceive, is the reason why David says,[fn-64-P6448_1068269:16-nf] \"Before Thee shall no living being be justified.\" He does not say, no man, or no angel, but no living being, since even if any being partakes of life and has altogether put off mortality, not even then can it be justified in comparison of Thee, who art, as it were, Life itself. Nor is it possible that one who partakes of life and is therefore called living, should become life itself, or that one who partakes of righteousness and, therefore, is called righteous should become equal to righteousness itself. Now it is the function of the Word of God, not only to judge in righteousness, but also to make war in righteousness, that by making war on His enemies by reason and righteousness, so that what is irrational and wicked is destroyed,[fn-64-P6449_1069032:17-nf] He may dwell in the soul of him who, for his salvation, so to speak, has become captive to Christ, and may justify that soul and cast out from her all adversaries. We shall, however, obtain a better view of this war which the Word carries on if we remember that He is an ambassador for the truth. while there is another who pretends to be the Word and is not, and one who calls herself the truth and is not, but a lie. Then the Word, arming Himself against the lie, slays it with the breath of His mouth and brings it to naught by the manifestation of His coming.[fn-64-P6450_1069633:18-nf] And consider whether these words of the Apostle to the Thessalonians may be understood in an intellectual sense. For what is that which is destroyed by the breath of the mouth of Christ, Christ being the Word and Truth and Wisdom, but the lie? And what is that which is brought to naught by the manifestation of Christ's coming, Christ being conceived as wisdom and reason, what but that which announces itself as wisdom, when in reality it is one of those things with which God deals as the Apostle describes,[fn-64-P6451_1070166:19-nf] \"He taketh the wise, those who are not wise with the true wisdom, in their own craftiness\"? To what he says of the rider on the white horse, John adds the wonderful statement: \"His eyes are like a flame of fire.\" For as the flame of fire is bright and illuminating, but at the same thee fiery and destructive of material things, so, if I may so say, are the eyes of the Logos with which He sees, and every one who has part in Him; they have not only the inherent quality of laying hold of the things of the mind, but also that of consuming and putting away those conceptions which are more material and gross, since whatever is in any way false flees from the directness and lightness of truth. It is in a very natural order that after speaking of Him who judges in righteousness and makes war in accordance with His righteous judgments, and then after His warring of His giving light, the writer goes on to say, \"On His head are many diadems.\" For had the lie been one, and of one form only, against which the True and Faithful Word contended, and for conquering which. He was crowned, then one crown alone would naturally have been given Him for the victory. As it is, however, as the lies are many which profess the truth and for warring against which the Word is crowned, the diadems are many which surround the head of the conqueror of them all. As He has overcome every revolting power many diadems mark His victory. Then after the diadems He is said to have a name written which no one knows but He Himself. For there are some things which are known to the Word alone; for the beings which come into existence after Him have a poorer nature than His, and none of them is able to behold all that He apprehends. And perhaps it is the case that only those who have part in that Word know the things which are kept from the knowledge of those who do not partake of Him. Now, in John's vision, the Word of God as He rides on the white horse is not naked: He is clothed with a garment sprinkled with blood, for the Word who was made flesh and therefore died is surrounded with marks of the fact that His blood was poured out upon the earth, when the soldier pierced His side. For of that passion, even should it be our lot some day to come to that highest and supreme contemplation of the Logos, we shall not lose all memory, nor shall we forget the truth that our admission was brought about by His sojourning in our body. This Word of God is followed by the heavenly armies one and all; they follow the Word as their leader, and imitate Him in all things, and chiefly in having mounted, they also, white horses. To him that understands, this secret is open. And as sorrow and grief and wailing fled away at the end of things, so also, I suppose, did obscurity and doubt, all the mysteries of God's wisdom being precisely and clearly opened. Look also at the white horses of the followers of the Word and at the white and pure linen with which they were clothed. As linen comes out of the earth, may not those linen garments stand for the dialects on the earth in which those voices are clothed which make clear announcements of things? We have dealt at some length with the statements found in the Apocalypse about the Word of God; it is important for us to know clearly about Him.","title":"Book II.","author":"Origen"},{"chapter":19,"verse":10,"source_code":"anf_02_anf02_41_book_i_","source_chapter":15,"source_paragraph":"43","folder":"ANF-02","text":"Therefore, do not be sceptical, but believe; for I myself also used to disbelieve that this would take place, but now, having taken these things into consideration, I believe. At the same time, I met with the sacred Scriptures[fn-14-P1461_427735:20-nf] of the holy prophets, who also by the Spirit of God foretold the things that have already happened, just as they came to pass, and the things now occurring as they are now happening, and things future in the order in which they shall be accomplished. Admitting, therefore, the proof which events happening as predicted afford, I do not disbelieve, but I believe, obedient to God, whom, if you please, do you also submit to, believing Him, lest if now you continue unbelieving, you be convinced hereafter, when you are tormented with eternal punishments; which punishments, when they had been foretold by the prophets, the later-born poets and philosophers stole from the holy Scriptures, to make their doctrines worthy of credit. Yet these also have spoken beforehand of the punishments that are to light upon the profane and unbelieving, in order that none be left without a witness, or be able to say, \"We have not heard, neither have we known.\" But do you also, if you please, give reverential attention to the prophetic Scriptures,[fn-14-P1462_428937:21-nf] and they will make your way plainer for escaping the eternal punishments, and obtaining the eternal prizes of God. For He who gave the mouth for speech, and formed the ear to hear, and made the eye to see, will examine all things, and will judge righteous judgment, rendering merited awards to each. To those who by patient continuance in well-doing[fn-14-P1463_429600:22-nf] seek immortality, He will give life everlasting, joy, peace, rest, and abundance of good things, which neither hath eye seen, nor ear heard, nor hath it entered into the heart of man to conceive.[fn-14-P1464_429813:23-nf] But to the unbelieving and despisers, who obey not the truth, but are obedient to unrighteousness, when they shall have been filled with adulteries and fornications, and filthiness, and covetousness, and unlawful idolatries, there shall be anger and wrath, tribulation and anguish,[fn-14-P1465_430114:24-nf] and at the last everlasting fire shall possess such men. Since you said, \"Show me thy God,\" this is my God, and I counsel you to fear Him and to trust Him.","title":"Book I.","author":"Theophilus of Antioch"},{"chapter":19,"verse":4,"source_code":"anf_03_anf03_45_scorpiace_","source_chapter":4,"source_paragraph":"24","folder":"ANF-03","text":"But not yet about the good to be got from martyrdom must we learn, without our having first heard about the duty of suffering it; nor must we learn the usefulness of it, before we have heard about the necessity for it. The (question of the)divine warrant goes first-whether God has willed and also commanded ought of the kind, so that they who assert that it is not good are not plied with arguments for thinking it profitable save when they have been subdued.[fn-109-P10979_3086835:14-nf] It is proper that heretics be driven[fn-109-P10980_3086934:15-nf] to duty, not enticed. Obstinacy must be conquered, not coaxed. And, certainly, that will be pronounced beforehand quite good enough, which will be shown to have been instituted and also enjoined by God. Let the Gospels wait a little, while I set forth their root the Law, while I ascertain the will of God from those writings from which I recall to mind Himself also: \"I am,\" says He, \"God, thy God, who have brought thee out of the land of Egypt. Thou shalt have no other gods besides me. Thou shalt not make unto thee a likeness of those things which are in heaven, and which are in the earth beneath, and which are in the sea under the earth. Thou shalt not worship them, nor serve them. For I am the Lord thy God.\"[fn-109-P10981_3087687:16-nf] Likewise in the same book of Exodus: \"Ye yourselves have seen that I have talked with you from heaven. Ye shall not make unto you gods of silver, neither shall ye make unto you gods of gold.\"[fn-109-P10982_3087895:17-nf] To the following effect also, in Deuteronomy: \"Hear, O Israel; The Lord thy God is one: and thou shalt love the Lord thy God with all thy heart and all thy might, and with all thy soul.\"[fn-109-P10983_3088116:18-nf] And again: \"Neither do thou forget the Lord thy God, who brought thee forth from the land of Egypt, out of the house of bondage. Thou shalt fear the Lord thy God, and serve Him only, and cleave to Him, and swear by His name. Ye shall not go after strange gods, and the gods of the nations which are round about you, because the Lord thy God is also a jealous God among you, and lest His anger should be kindled against thee, and destroy thee from off the face of the earth.\"[fn-109-P10984_3088609:19-nf] But setting before them blessings and curses, He also says: \"Blessings shall be yours, if ye obey the commandments of the Lord your God, whatsoever I command you this day, and do not wander from the way which I have commanded you, to go and serve other gods whom ye know not.\"[fn-109-P10985_3088905:20-nf] And as to rooting them out in every way: \"Ye shall utterly destroy all the places wherein the nations, which ye shall possess by inheritance, served their gods, upon mountains and hills, and under shady trees. Ye shall overthrow all their altars, ye shall overturn and break in pieces their pillars, and cut down their groves, and burn with fire the graven images of the gods themselves, and destroy the names of them out of that place.\"[fn-109-P10986_3089362:21-nf] He further urges, when they (the Israelites) had entered the land of promise, and driven out its nations: \"Take heed to thy self, that thou do not follow them after they be driven out from before thee, that thou do not inquire after their gods, saying, As the nations serve their gods, so let me do likewise.\"[fn-109-P10987_3089694:22-nf] But also says He: \"If there arise among you a prophet himself, or a dreamer of dreams, and giveth thee a sign or a wonder, and it come to pass, and he say, Let us go and serve other gods, whom ye know not, do not hearken to the words of that prophet or dreamer, for the Lord your God proveth you, to know whether ye fear God with all your heart and with all your soul. After the Lord your God ye shall go, and fear Him, and keep His commandments, and obey His voice, and serve Him, and cleave unto Him. But that prophet or dreamer shall die; for he has spoken to turn thee away from the Lord thy God.\"[fn-109-P10988_3090316:23-nf] But also in another section.[fn-109-P10989_3090365:24-nf] \"If, however, thy brother, the son of thy father or of thy mother, or thy son, or thy daughter, or the wife of thy bosom, or thy friend who is as thine own soul, solicit thee, saying secretly, Let us go and serve other gods, which thou knowest not, nor did thy fathers, of the gods of the nations which are round about thee, very nigh unto thee or far off from thee, do not consent to go with him, and do not hearken to him. Thine eye shall not spare him, neither shalt thou pity, neither shalt thou preserve him; thou shall certainly inform upon him. Thine hand shall be first upon him to kill him, and afterwards the hand of thy people; and ye shall stone him, and he shall die, seeing he has sought to turn thee away from the Lord thy God.\"[fn-109-P10990_3091220:25-nf] He adds likewise concerning cities, that if it appeared that one of these had, through the advice of unrighteous men, passed over to other gods, all its inhabitants should be slain, and everything belonging to it become accursed, and all the spoil of it be gathered together into all its places of egress, and be, even with all the people, burned with fire in all its streets in the sight of the Lord God; and, says He, \"it shall not be for dwelling in for ever: it shall not be built again any more, and there shall cleave to thy hands nought of its accursed plunder, that the Lord may turn from the fierceness of His anger.\"[fn-109-P10991_3091867:26-nf] He has, from His abhorrence of idols, framed a series of curses too: \"Cursed be the man who maketh a graven or a molten image, an abomination, the work of the hands of the craftsman, and putteth it in a secret place.\"[fn-109-P10992_3092106:27-nf] But in Leviticus He says: \"Go not ye after idols, nor make to yourselves molten gods: I am the Lord your God.\"[fn-109-P10993_3092239:28-nf] And in other passages: \"The children of Israel are my household servants; these are they whom I led forth from the land of Egypt:[fn-109-P10994_3092387:29-nf] I am the Lord your God. Ye shall not make you idols fashioned by the hand, neither rear you up a graven image. Nor shall ye set up a remarkable stone in your land (to worship it): I am the Lord your God.\"[fn-109-P10995_3092746:30-nf] These words indeed were first spoken by the Lord by the lips of Moses, being applicable certainly to whomsoever the Lord God of Israel may lead forth in like manner from the Egypt of a most superstitious world, and from the abode of human slavery. But from the mouth of every prophet in succession, sound forth also utterances of the same God, augmenting the same law of His by a renewal of the same commands, and in the first place announcing no other duty in so special a manner as the being on guard against all making and worshipping of idols; as when by the mouth of David He says: \"The gods of the nations are silver and gold: they have eyes, and see not; they have ears, and hear not; they have a nose, and smell not; a mouth, and they speak not; hands, and they handle not; feet and they walk not. Like to them shall be they who make them, and trust in them.\"[fn-109-P10996_3093643:31-nf] ","title":"Scorpiace.","author":"Tertullian"},{"chapter":19,"verse":13,"source_code":"anf_05_anf05_138_a_treatise_of_novatian_concerning_the_trinity_","source_chapter":15,"source_paragraph":"63","folder":"ANF-05","text":"And thus also John, describing the nativity of Christ, says: \"The Word was made flesh, and dwelt among us, and we saw His glory, the glory as of the only begotten of the Father, full Of grace and truth.\".[fn-102-P10209_3183831:80-nf] For, moreover, \"His name is called the Word of God,\"[fn-102-P10210_3183938:81-nf] and not without reason. \"My heart has emitted a good word; \"[fn-102-P10211_3184019:82-nf] which word He subsequently calls by the name of the King inferentially, \"I will tell my works to the King.\"[fn-102-P10212_3184145:83-nf] For \"by Him were made all the works, and without Him was nothing made.\"[fn-102-P10213_3184235:84-nf] \"Whether\" says the apostle \"they be thrones or dominations, or powers, or mights, visible things and invisible, all things subsist by Him.\"[fn-102-P10214_3184392:85-nf] Moreover, this is that word which came unto His own, and His own received Him not. For the world was made by Him, and the world knew Him not.\"[fn-102-P10215_3184553:86-nf] Moreover, this Word \"was in the beginning with God, and God was the Word.\"[fn-102-P10216_3184649:87-nf] Who then can doubt, when in the last clause it is said, \"The Word was made flesh, and dwelt among us,\" that Christ, whose is the nativity, and because He was made flesh, is man; and because He is the Word of God, who can shrink from declaring without hesitation that He is God, especially when he considers the evangelical Scripture, that it has associated both of these substantial natures into one concord of the nativity of Christ? For He it is who \"as a bride-groom goeth forth from his bride-chamber; He exulted as a giant to run his way. His going forth is from the end of the heaven, and His return unto the ends of it.\"[fn-102-P10217_3185294:88-nf] Because, even to the highest, \"not any one hath ascended into heaven save He who came down from heaven, the Son of man who is in heaven.\"[fn-102-P10218_3185452:89-nf] Repeating this same thing, He says: \"Father, glorify me with that glory wherewith I was with Thee before the world was.\"[fn-102-P10219_3185593:90-nf] And if this Word came down from heaven as a bridegroom to the flesh, that by the assumption of flesh He might ascend thither as the Son of man, whence the Son of God had descended as the Word, reasonably, while by the mutual connection both flesh wears the Word of God, and the Son of God assumes the frailty of the flesh; when the flesh being espoused ascending thither, whence without the flesh it had descended, it at length receives that glory which in being shown to have had before the foundation of the world, it is most manifestly proved. to be God. And, nevertheless, while the world itself is said to have been founded after Him, it is found to have been created by Him; by that very divinity in Him whereby, the world was made, both His glory and His authority are proved. Moreover, if, whereas it is the property of none but God to know the secrets of the heart, Christ beholds the secrets of the heart; and if, whereas it belongs to none but God to remit sins, the same Christ remits sins; and if, whereas it is the portion of no man to come from heaven, He descended by coming from heaven; and if, whereas this word can be true of no man, \"I and the Father are one,\"[fn-102-P10220_3186818:91-nf] Christ alone declared this word out of the consciousness of His divinity; and if, finally, the Apostle Thomas, instructed in all the proofs and conditions of Christ's divinity, says in reply to Christ, \"My Lord and my God; \"[fn-102-P10221_3187061:92-nf] and if, besides, the Apostle Paul says, \"Whose are the fathers, and of whom Christ came according to the flesh, who is over all, God blessed for evermore,\"[fn-102-P10222_3187236:93-nf] writing in his epistles; and if the same apostle declares that he was ordained \"an apostle not by men, nor of man, but by Jesus Christ; \"[fn-102-P10223_3187392:94-nf] and if the same contends that he learned the Gospel not from men or by man, but received it from Jesus Christ, reasonably Christ is God. Therefore, in this respect, one of two things must needs be established. For since it is evident that all things were made by Christ, He is either before all things, since all things were by Him, and so He is justly God; or because He is man He is subsequent to all things, and justly nothing was made by Him. But we cannot say that nothing was made by Him, when we observe it written that all things were made by Him. He is not therefore subsequent to all things; that is, He is not man only, who is subsequent to all things, but God also, since God is prior to all things. For He is before all things, because all things are by Him, while if He were only man, nothing would be by Him; or if all things were by Him, He would not be man only, because if He were only man, all things would not be by Him; nay, nothing would be by Him. What, then, do they reply? That nothing is by Him, so that He is man only? How then are all things by Him? Therefore He is not man only, but God also, since all things are by Him; so that we reasonably ought to understand that Christ is not man only, who is subsequent to all things, but God also, since by Him all things were made. For how can you say that He is man only, when you see Him also in the flesh, unless because when both aspects are considered, both truths are rightly believed?","title":"A Treatise of Novatian Concerning the Trinity.","author":"Novatian"},{"chapter":19,"verse":11,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":22,"source_paragraph":"155","folder":"ANF-01","text":"11. If, then, neither Moses, nor Elias, nor Ezekiel, who had all many celestial visions, did see God; but if what they did see were similitudes of the splendour of the Lord, And prophecies of things to come; it is manifest that the Father is indeed invisible, of whom also the Lord said, \"No man hath seen God at any time.\"[fn-84-P8411_2355272:299-nf] But His Word, as He Himself willed it, and for the benefit of those who beheld, did show the Father's brightness, and explained His purposes (as also the Lord said: \"The only-begotten God,[fn-84-P8412_2355480:300-nf] which is in the bosom of the Father, He hath declared [Him]; \"and He does Himself also interpret the Word of the Father as being rich and great); not in one figure, nor in one character, did He appear to those seeing Him, but according to the reasons and effects aimed at in His dispensations, as it is written in Daniel. For at one time He was seen with those who were around Ananias, Azarias, Misael, as present with them in the furnace of fire, in the burning, and preserving them from [the effects of] fire: \"And the appearance of the fourth,\" it is said, \"was like to the Son of God.\"[fn-84-P8413_2356410:301-nf] At another time [He is represented as] \"a stone cut out of the mountain without hands,\"[fn-84-P8414_2356519:302-nf] and as smiting all temporal kingdoms, and as blowing them away (ventilans ea), and as Himself filling all the earth. Then, too, is this same individual beheld as the Son of man coming in the clouds of heaven, and drawing near to the Ancient of Days, and receiving from Him all power and glory, and a kingdom. \"His dominion,\" it is said, \"is an everlasting dominion, and His kingdom shall not perish.\"[fn-84-P8415_2356945:303-nf] John also, the Lord's disciple, when beholding the sacerdotal and glorious advent of His kingdom, says in the Apocalypse: \"I turned to see the voice that spake with me. And, being turned, I saw seven golden candlesticks; and in the midst of the candlesticks One like unto the Son of man, clothed with a garment reaching to the feet, and girt about the paps with a golden girdle; and His head and His hairs were white, as white as wool, and as snow; and His eyes were as a flame of fire; and His feet like unto fine brass, as if He burned in a furnace. And His voice [was] as the voice of waters; and He had in His right hand seven stars; and out of His mouth went a sharp two-edged sword; and His countenance was as the sun shining in his strength.\"[fn-84-P8416_2357715:304-nf] For in these words He sets forth something of the glory [which He has received] from His Father, as [where He makes mention of] the head; something in reference to the priestly office also, as in the case of the long garment reaching to the feet. And this was the reason why Moses vested the high priest after this fashion. Something also alludes to the end [of all things], as [where He speaks of] the fine brass burning in the fire, which denotes the power of faith, and the continuing instant in prayer, because of the consuming fire which is to come at the end of time. But when John could not endure the sight (for he says, \"I fell at his feet as dead; \"[fn-84-P8417_2358394:305-nf] that what was written might come to pass: \"No man sees God, and shall live\"[fn-84-P8418_2358489:306-nf] ), and the Word reviving him, and reminding him that it was He upon whose bosom he had leaned at supper, when he put the question as to who should betray Him, declared: \"I am the first and the last, and He who liveth, and was dead, and behold I am alive for evermore, and have the keys of death and of hell.\" And after these things, seeing the same Lord in a second vision, he says: \"For I saw in the midst of the throne, and of the four living creatures, and in the midst of the elders, a Lamb standing as it had been slain, having seven horns, and seven eyes, which are the seven spirits of God, sent forth into all the earth.\"[fn-84-P8419_2359142:307-nf] And again, he says, speaking of this very same Lamb: \"And behold a white horse; and He that sat upon him was called Faithful and True; and in righteousness doth He judge and make war. And His eyes were as a flame of fire, and on His head were many crowns; having a name written, that no man knoweth but Himself: and He was girded around with a vesture sprinkled with blood: and His name is called The Word of God. And the armies of heaven followed Him upon white horses, clothed in pure white linen. And out of His mouth goeth a sharp sword, that with it He may smite the nations; and He shall rule (pascet) them with a rod of iron: and He treadeth the wine-press of the fierceness of the wrath of God Almighty. And He hath upon His vesture and upon His thigh a name written, King of Kings and Lord of Lords.\"[fn-84-P8420_2359971:308-nf] Thus does the Word of God always preserve the outlines, as it were, of things to come, and points out to men the various forms (species), as it were, of the dispensations of the Father, teaching us the things pertaining to God.","title":"Book IV.","author":"Irenaeus"},{"chapter":19,"verse":20,"source_code":"anf_01_anf01_63_book_v_","source_chapter":30,"source_paragraph":"153","folder":"ANF-01","text":"2. And for this reason the apostle says: \"Because they received not the love of God, that they might be saved, therefore God shall also send them the operation of error, that they may believe a lie, that they all may be judged who have not believed the truth, but consented to unrighteousness.\"[fn-92-P9286_2710652:242-nf] For when he (Antichrist) is come, and of his own accord concentrates in his own person the apostasy, and accomplishes whatever he shall do according to his own will and choice, sitting also in the temple of God, so that his dupes may adore him as the Christ; wherefore also shall he deservedly \"be cast into the lake of fire: \"[fn-92-P9287_2711007:243-nf] [this will happen according to divine appointment], God by His prescience foreseeing all this, and at the proper time sending such a man, \"that they may believe a lie, that they all may be judged who did not believe the truth, but consented to unrighteousness; \"whose coming John has thus described in the Apocalypse: \"And the beast which I had seen was like unto a leopard, and his feet as of a bear, and his mouth as the mouth of a lion; and the dragon conferred his own power upon him, and his throne, and great might. And one of his heads was as it were slain unto death; and his deadly wound was healed, and all the world wondered after the beast. And they worshipped the dragon because he gave power to the beast; and they worshipped the beast, saying, Who is like unto this beast, and who is able to make war with him? And there was given unto him a mouth speaking great things, and blasphemy and power was given to him during forty and two months. And he opened his mouth for blasphemy against God, to blaspheme His name and His tabernacle, and those who dwell in heaven. And power was given him over every tribe, and people, and tongue, and nation. And all who dwell upon the earth worshipped him, [every one] whose name was not written in the book of the Lamb slain from the foundation of the world. If any one have ears, let him hear. If any one shall lead into captivity, he shall go into captivity. If any shall slay with the sword, he must be slain with the sword. Here is the endurance and the faith of the saints.\"[fn-92-P9288_2712559:244-nf] After this he likewise describes his armour-bearer, whom he also terms a false prophet: \"He spake as a dragon, and exercised all the power of the first beast in his sight, and caused the earth, and those that dwell therein, to adore the first beast, whose deadly wound was healed. And he shall perform great wonders, so that he can even cause fire to descend from heaven upon the earth in the sight of men, and he shall lead the inhabitants of the earth astray.\"[fn-92-P9289_2713048:245-nf] Let no one imagine that he performs these wonders by divine power, but by the working of magic. And we must not be surprised if, since the demons and apostate spirits are at his service, he through their means performs wonders, by which he leads the inhabitants of the earth astray. John says further: \"And he shall order an image of the beast to be made, and he shall give breath to the image, so that the image shall speak; and he shall cause those to be slain who will not adore it.\" He says also: \"And he will cause a mark [to be put] in the forehead and in the fight hand, that no one may be able to buy or sell, unless he who has the mark of the name of the beast or the number of his name; and the number is six hundred and sixty-six,\"[fn-92-P9290_2713818:246-nf] that is, six times a hundred, six times ten, and six units. [He gives this] as a summing up of the whole of that apostasy which has taken place during six thousand years.","title":"Book V.","author":"Irenaeus"},{"chapter":19,"verse":6,"source_code":"anf_05_anf05_17_part_i_exegetical_fragments_from_commentaries_on_various_books_of_scripture_","source_chapter":1,"source_paragraph":"225","folder":"ANF-05","text":"26. He added also these words: \"And his arms and his feet like polished brass; \"to denote the first calling of men, and the second calling like unto it, viz. of the Gentiles.[fn-30-P3000_960897:184-nf] \"For the last shall be as the first; for I will set thy rulers as at the beginning, and thy leaders as before. And His voice was as the voice of a great multitude.\"[fn-30-P3001_961081:185-nf] For all we who believe on Him in these days utter things oracular, as speaking by His mouth the things appointed by Him.","title":"Part I.-Exegetical. Fragments from Commentaries on Various Books of Scripture.","author":"Hippolytus"},{"chapter":19,"verse":11,"source_code":"anf_05_anf05_18_part_ii_dogmatical_and_historical_","source_chapter":1,"source_paragraph":"120","folder":"ANF-05","text":"15. But some one will say to me, You adduce a thing strange to me, when you call the Son the Word. For John indeed speaks of the Word, but it is by a figure of speech. Nay, it is by no figure of speech.[fn-37-P3785_1205040:266-nf] For while thus presenting this Word that was from the beginning, and has now been sent forth, he said below in the Apocalypse, \"And I saw heaven opened, and behold a white horse; and He that sat upon him (was) Faithful and True; and in righteousness He doth judge and make war. And His eyes (were) as flame of fire, and on His head were many crowns; and He had a name written that no man knew but He Himself. And He (was) clothed in a vesture dipped in blood: and His name is called the Word of God.\"[fn-37-P3786_1205726:267-nf] See then, brethren, how the vesture sprinkled with blood denoted in symbol the flesh, through which the impassible Word of God came under suffering, as also the prophets testify to me. For thus speaks the blessed Micah: \"The house of Jacob provoked the Spirit of the Lord to anger. These are their pursuits. Are not His words good with them, and do they walk rightly? And they have risen up in enmity against His countenance of peace, and they have stripped off His glory.\"[fn-37-P3787_1206225:268-nf] That means His suffering in the flesh. And in like manner also the blessed Paul says, \"For what the law could not do, in that it was weak, God, sending His own Son in the likeness of sinful flesh, condemned sin in the flesh, that the righteousness of the law might be shown in us, who walk not after the flesh, but after the Spirit.\"[fn-37-P3788_1206645:269-nf] What Son of His own, then, did God send through the flesh but the Word,[fn-37-P3789_1206821:270-nf] whom He addressed as Son because He was to become such (or be begotten) in the future? And He takes the common name for tender affection among men in being called the Son. For neither was the Word, prior to incarnation and when by Himself,[fn-37-P3790_1207119:271-nf] yet perfect Son, although He was perfect Word, only-begotten. Nor could the flesh subsist by itself apart from the Word, because it has its subsistence[fn-37-P3791_1207627:272-nf] in the Word.[fn-37-P3792_1207661:273-nf] Thus, then, one perfect Son of God was manifested.","title":"Part II.-Dogmatical and Historical.","author":"Hippolytus"},{"chapter":19,"verse":20,"source_code":"npnf2_12_npnf2_12_21_letter_xvi_to_the_bishops_of_sicily_","source_chapter":1,"source_paragraph":"25","folder":"NPNF2-12","text":"But if any one thinks the feast of the Epiphany, which in proper degree is certainly to be held in due honour, claims the privilege baptism because, according to some the Lord came to St. John's baptism on the same day, let him know that the grace of that baptism and the reason of it were quite different, and is not on an equal footing with the power by which they are re-born of the Holy Ghost, of whom it is said, \"which were born not of blood, nor of the will of the flesh, nor of the will of man, but of God[fn-8-P887_200402:22-nf] .\" For the Lord who needed no remission of sin and sought not the remedy of being born again, desired to be baptized just as He desired to be circumcised, and to have a victim offered for His purification: that He, who had been \"made of a woman[fn-8-P888_200667:23-nf] ),\" as the Apostle says, might become also \"under the law\" which He had come, \"not to destroy but to fulfil[fn-8-P889_200791:24-nf] ,\" and by fulfilling to end, as the blessed Apostle proclaims, saying: \"but Christ is the end of the law unto righteousness to every one that believeth[fn-8-P890_200964:25-nf] .\" But the sacrament of baptism He founded in His own person[fn-8-P891_201041:26-nf] , because \"in all things having the pre-eminence[fn-8-P892_201504:27-nf] ,\" He taught that He Himself was the Beginning. And He ratified the power of re-birth on that occasion, when from His side flowed out the blood of ransom and the water of baptism[fn-8-P893_201700:28-nf] . As, therefore, the Old Testament was the witness to the new, and \"the law was given by Moses: but grace and truth came through Jesus Christ[fn-8-P894_201969:29-nf] ;\" as the divers sacrifices prefigured the one Victim, and the slaughter of many lambs was ended by the offering up of Him, of whom it is said, \"Behold the Lamb of God; behold Him that taketh away the sin of the world[fn-8-P895_202281:30-nf] ;\" so too John, not Christ, but Christ's forerunner, not the bridegroom, but the friend of the bridegroom, was so faithful in seeking, \"not His own, but the things which are Jesus Christ's[fn-8-P896_202490:31-nf] ,\" as to profess himself unworthy to undo the shoes of His feet: seeing that He Himself indeed baptized \"in water unto repentance,\" but He who with twofold power should both restore life and destroy sins, was about to \"baptize in the Holy Ghost and fire[fn-8-P897_202763:32-nf] .\" then, beloved brethren, all these distinct proofs come before you, whereby to the removal of all doubt you recognize that in baptizing the elect who, according to the Apostolic rule have to be purged by exorcisms, sanctified by fastings and instructed by frequent sermons, two seasons only are to be observed, viz. Easter and Whitsuntide: we charge you, brother, to make no further departure from the Apostolic institutions. Because hereafter no one who thinks the Apostolic rules can be set at defiance will go unpunished.","title":"Letter XVI. To the Bishops of Sicily.","author":false},{"chapter":19,"verse":10,"source_code":"anf_08_anf08_68_the_gospel_of_pseudo_matthew","source_chapter":5,"source_paragraph":"59","folder":"ANF-08","text":"At the same time there appeared a young man on the mountains to Joachim while he was feeding his flocks, and said to him: Why dost thou not return to thy wife? And Joachim said: I have had her for twenty years, and it has not been the will of God to give me children by her. I have been driven with shame and reproach from the temple of the Lord: why should I go back to her, when I have been once cast off and utterly despised? Here then will I remain with my sheep; and so long as in this life God is willing to grant me light, I shall willingly, by the hands of my servants, bestow their portions upon the poor, and the orphans, and those that fear God. And when he had thus spoken, the young man said to him: I am an angel of the Lord, and I have to-day appeared to thy wife when she was weeping and praying, and have consoled her; and know that she has conceived a daughter from thy seed, and thou in thy ignorance of this hast left her. She will be in the temple of God, and the Holy Spirit shall abide in her; and her blessedness shall be greater than that of all the holy women, so that no one can say that any before her has been like her, or that any after her in this world will be so. Therefore go down from the mountains, and return to thy wife, whom thou wilt find with child. For God hath raised up seed in her, and for this thou wilt give God thanks; and her seed shall be blessed, and she herself shall be blessed, and shall be made the mother of eternal blessing. Then Joachim adored the angel, and said to him: If I have found favour in thy sight, sit for a little in my tent, and bless thy servant.[fn-59-P5998_1762247:9-nf] And the angel said to him: Do not say servant, but fellow-servant; for we are the servants of one Master.[fn-59-P5999_1762372:10-nf] But my food is invisible, and my drink cannot be seen by a mortal. Therefore thou oughtest not to ask me to enter thy tent; but if thou wast about to give me anything,[fn-60-P6000_1762559:11-nf] offer it as a burnt-offering to the Lord. Then Joachim took a lamb without spot, and said to the angel: I should not have dared to offer a burnt-offering to the Lord, unless thy command had given me the priest's right of offering.[fn-60-P6001_1762811:12-nf] And the angel said to him: I should not have invited thee to offer unless I had known the will of the Lord. And when Joachim was offering the sacrifice to God, the angel and the odour of the sacrifice went together straight up to heaven with the smoke.[fn-60-P6002_1763242:13-nf] ","title":"The Gospel of Pseudo-Matthew","author":"Apocrypha of the New Testament"},{"chapter":19,"verse":16,"source_code":"anf_08_anf08_69_the_gospel_of_the_nativity_of_mary","source_chapter":10,"source_paragraph":"30","folder":"ANF-08","text":"And in those days, that is, at the time of her first coming into Galilee, the angel Gabriel was sent to her by God, to announce to her the conception of the Lord, and to explain to her the manner and order of the conception. Accordingly, going in, he filled the chamber where she was with a great light; and most courteously saluting her, he said: Hail, Mary! O virgin highly favoured by the Lord, virgin full of grace, the Lord is with thee; blessed art thou above all women, blessed above all men that have been hitherto born.[fn-62-P6242_1844452:10-nf] And the virgin, who was already well acquainted with angelic faces, and was not unused to the light from heaven, was neither terrified by the vision of the angel, nor astonished at the greatness of the light, but only perplexed by his words; and she began to consider of what nature a salutation so unusual could be, or what it could portend, or what end it could have. And the angel, divinely inspired, taking up this thought, says: Fear not, Mary, as if anything contrary to thy chastity were hid under this salutation. For in choosing chastity, thou hast found favour with the Lord; and therefore thou, a virgin, shalt conceive without sin, and shalt bring forth a son. He shall be great, because He shall rule from sea to sea, and from the river even to the ends of the earth;[fn-62-P6243_1845253:11-nf] and He shall be called the Son of the Most High, because He who is born on earth in humiliation, reigns in heaven in exaltation; and the Lord God will give Him the throne of His father David, and He shall reign in the house of Jacob for ever, and of His kingdom there shall be no end;[fn-62-P6244_1845557:12-nf] forasmuch as He is King of kings and Lord of lords,[fn-62-P6245_1845630:13-nf] and His throne is from everlasting to everlasting. The virgin did not doubt these words of the angel; but wishing to know the manner of it, she answered: How can that come to pass? For while, according to my vow, I never know man, how can I bring forth without the addition of man's seed? To this the angel says: Think not, Mary, that thou shalt conceive in the manner of mankind: for without any intercourse with man, thou, a virgin, wilt conceive; thou, a virgin, wilt bring forth; thou, a virgin, wilt nurse: for the Holy Spirit shall come upon thee, and the power of the Most High shall overshadow thee,[fn-62-P6246_1846257:14-nf] without any of the heats of lust; and therefore that which shall be born of thee shall alone be holy, because it alone, being conceived and born without sin, shall be called the Son of God. Then Mary stretched forth her hands, and raised her eyes to heaven, and said: Behold the hand-maiden of the Lord, for I am not worthy of the name of lady; let it be to me according to thy word.","title":"The Gospel of the Nativity of Mary","author":"Apocrypha of the New Testament"}]