[{"chapter":34,"verse":30,"source_code":"npnf1_02_npnf1_02_11_book_v_","source_chapter":21,"source_paragraph":"142","folder":"NPNF1-02","text":"in another place it is most unambiguously said of God, that He \"maketh the man who is an hypocrite to reign on account of the perversity of the people.\"[fn-10-P1023_525400:38-nf] Wherefore, though have, according to my ability, shown for what reason God, who alone is true and just, helped forward the Romans, who were good according to a certain standard of an earthly state, to the acquirement of the glory of so great an empire, there may be, nevertheless, a more hidden cause, known better to God than to us, depending on the diversity of the merits of the human race. Among all who are truly pious, it is at all events agreed that no one without true piety,-that is, true worship of the true God-can have true virtue; and that it is not true virtue which is the slave of human praise. Though, nevertheless, they who are not citizens of the eternal city, which is called the city of God in the sacred Scriptures, are more useful to the earthly city when they possess even that virtue than if they had not even that. But there could be nothing more fortunate for human affairs than that, by the mercy of God, they who are endowed with true piety of life, if they have the skill for ruling people, should also have the power. But such men, however great virtues they may possess in this life, attribute it solely to the grace of God that He has bestowed it on them-willing, believing, seeking. And, at the same time, they understand how far they are short of that perfection of righteousness which exists in the society of those holy angels for which they are striving to fit themselves. But however much that virtue may be praised and cried up, which without true piety is the slave of human glory, it is not at all to be compared even to the feeble beginnings of the virtue of the saints, whose hope is placed in the grace and mercy of the true God.","title":"Book V.","author":"Augustine"},{"chapter":34,"verse":10,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"166","folder":"NPNF2-13","text":"ยง19. Furthermore, hearken unto the Apostle who said, Every man according his work shall\nreceive his reward.[fn-46-P4659_1569183:28-nf] He that toiled\nlittle, shall receive according to his remissness; and he that made much speed, shall be rewarded\naccording to his speed. And Job also said, Far be it from God to do iniquity; and far be it from\nHim to do sin. For according to a man's works will He reward him, and a man shall receive according\nhis ways.[fn-46-P4660_1569523:29-nf] And also the Apostle said,\nStar excels star in brightness. So also is the resurrection of the dead.[fn-46-P4661_1569648:30-nf] Therefore know that, even when men shall enter\ninto life, yet reward shall excel reward, and glory shall excel glory, and recompense shall excel\nrecompense. Degree is higher than degree; and light is more goodly than light in aspect. The sun\nexcels the moon, and the moon is greater than the stars that are with her. And observe that the moon\nand the stars are also under the power of the sun, and their light is swallowed up in the splendour\nof the sun. And the sun has power along with the moon and the stars, that he may not abolish the\nnight which has been separated from the day. And when the sun was created, he was called a luminary.\nAnd observe that the sun and the moon and the stars are all called luminaries; but luminary excels\nluminary. The sun obscures the light of the moon, and the moon likewise darkens the light of the\nstars; and star excels star in its light.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":34,"verse":30,"source_code":"npnf1_04_npnf1_04_47_concerning_the_nature_of_good_against_the_manichaeans_","source_chapter":31,"source_paragraph":"109","folder":"NPNF1-04","text":"Likewise because the power even of those that are hurtful is from God alone, thus it stands written, Wisdom speaking: \"Through me kings reign and tyrants hold the land through me.\"[fn-26-P2685_1588095:31-nf] The apostle also says: \"For there is no power but of God.\"[fn-26-P2686_1588175:32-nf] But that it is worthily done is written in the book of Job: \"Who maketh to reign a man that is a hypocrite. on account of the perversity of the people.\"[fn-26-P2687_1588347:33-nf] And concerning the people of Israel God says: \"I gave them a king in my wrath.\"[fn-26-P2688_1588553:34-nf] For it is not unrighteous, that the wicked receiving the power of being hurtful, both the patience of the good should be proved and the iniquity of the evil punished. For through power given to the Devil both Job was proved so that he might appear righteous,[fn-26-P2689_1588832:35-nf] and Peter was tempted lest he should be presumptuous,[fn-26-P2690_1588906:36-nf] and Paul was buffeted lest he should be exalted,[fn-26-P2691_1588986:37-nf] and Judas was damned so that he should hang himself.[fn-26-P2692_1589059:38-nf] When, therefore, through the power which He has given the Devil, God Himself shall have done all things righteously, nevertheless punishment shall at last be rendered to the Devil not for these things justly done, but for the unrighteous willing to be hurtful, which belonged to himself, when it shall be said to the impious who persevered in consenting to his wickedness, \"Go ye into everlasting fire which my God has prepared for the Devil and his angels.\"[fn-26-P2693_1589539:39-nf] ","title":"Concerning the Nature of Good, Against the Manichaeans.","author":"Augustine"}]