[{"chapter":13,"verse":14,"source_code":"anf_01_anf01_05_the_first_epistle_of_clement_to_the_corinthians","source_chapter":11,"source_paragraph":"82","folder":"ANF-01","text":"Abraham, styled \"the friend,\"[fn-2-P247_35083:44-nf] was found faithful, inasmuch as he rendered obedience to the words of God. He, in the exercise of obedience, went out from his own country, and from his kindred, and from his father's house, in order that, by forsaking a small territory, and a weak family, and an insignificant house, he might inherit the promises of God. For God said to him, \"Get thee out from thy country, and from thy kindred, and from thy father's house, into the land which I shall show thee. And I will make thee a great nation, and will bless thee, and make thy name great, and thou shall be blessed. And I will bless them that bless thee, and curse them that curse thee; and in thee shall all the families of the earth be blessed.\"[fn-2-P248_35856:45-nf] And again, on his departing from Lot, God said to him. \"Lift up thine eyes, and look from the place where thou now art, northward, and southward, and eastward, and westward; for all the land which thou seest, to thee will I give it, and to thy seed for ever. And I will make thy seed as the dust of the earth, [so that] if a man can number the dust of the earth, then shall thy seed also be numbered.\"[fn-2-P249_36278:46-nf] And again [the Scripture] saith, \"God brought forth Abram, and spake unto him, Look up now to heaven, and count the stars if thou be able to number them; so shall thy seed be. And Abram believed God, and it was counted to him for righteousness.\"[fn-2-P250_36547:47-nf] On account of his faith and hospitality, a son was given him in his old age; and in the exercise of obedience, he offered him as a sacrifice to God on one of the mountains which He showed him.[fn-2-P251_36773:48-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement of Rome"},{"chapter":13,"verse":5,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"814","folder":"NPNF2-06","text":"11. I hear that you have erected a hospice for strangers at Portus and that you have planted a twig from the tree of Abraham[fn-27-P2782_727944:1978-nf] upon the Ausonian shore. Like neas you are tracing the outlines of a new encampment; only that, whereas he, when he reached the waters of the Tiber, under pressure of want had to eat the square flat cakes which formed the tables spoken of by the oracle,[fn-27-P2783_728294:1979-nf] you are able to build a house of bread to rival this little village of Bethlehem[fn-27-P2784_728409:1980-nf] wherein I am staying; and here after their long privations you propose to satisfy travellers with sudden plenty. Well done. You have surpassed my poor beginning.[fn-27-P2785_728617:1981-nf] You have reached the highest point. You have made your way from the root to the top of the tree. You are the first of monks in the first city of the world: you do right therefore to follow the first of the patriarchs. Let Lot, whose name means `one who turns aside' choose the plain[fn-27-P2786_728923:1982-nf] and let him follow the left and easy branch of the famous letter of Pythagoras.[fn-27-P2787_729029:1983-nf] But do you make ready for yourself a monument like Sarah's[fn-27-P2788_729155:1984-nf] on steep and rocky heights. Let the City of Books be near;[fn-27-P2789_729239:1985-nf] and when you have destroyed the giants, the sons of Anak,[fn-27-P2790_729383:1986-nf] make over your heritage to joy and merriment.[fn-27-P2791_729455:1987-nf] Abraham was rich in gold and silver and cattle, in substance and in raiment: his household was so large that on an emergency he could bring a picked body of young men intothe field, and could pursue as far as Dan and then slay four kings who bad already put five kings to flight.[fn-27-P2792_729837:1988-nf] Frequently exercising hospitality and never turning any man away fromhis door, be was accounted worthy at last to entertain God himself. He was not satisfied with giving orders to his servants and hand-maids to attend to his guests, nor did he lessen the favour he conferred by leaving others to care for them; but as though he had found a prize, he and Sarah his wife gave themselves to the duties of hospitality. With his own hands he washed the feet of his guests, upon his own shoulders he brought home a fat calf from the herd. While the strangers dined he stood by to serve them, and set before them the dishes cooked by Sarah's hands-though meaning to fast himself.","title":"The Letters of St. Jerome","author":false},{"chapter":13,"verse":10,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"851","folder":"NPNF2-06","text":"1. Your letter which has suddenly arrived was not expected by me, and coming in an unlooked for way it has helped to rouse me from my torpor by the glad tidings which it conveys. I hasten to embrace with the arms of love one whom my eyes have never seen, and silently say to myself:-`\"oh that I had wings like a dove! for then would I flee away and be at rest.\"'[fn-30-P3047_803180:2201-nf] Then would I find him \"whom my soul loveth.\"[fn-30-P3048_803250:2202-nf] In you the Lord's words are now truly fulfilled: \"many shall come from the east and west and shall sit down with Abraham.\"[fn-30-P3049_803396:2203-nf] In those days the faith of my Lucinius was foreshadowed in Cornelius, \"centurion of the band called the Italian band.\"[fn-30-P3050_803540:2204-nf] And when the apostle Paul writes to the Romans: \"whensoever I take my journey into Spain I will come to you: for I trust to see you in my journey, and to be brought on my way thitherward by you;\"[fn-30-P3051_803756:2205-nf] he shews by the tale of his previous successes what he looked to gain from that province.[fn-30-P3052_803868:2206-nf] Laying in a short time the foundation of the gospel \"from Jerusalem and round about unto Illyricum,\"[fn-30-P3053_803985:2207-nf] he enters Rome in bonds, that he may free those who are in the bonds of error and superstition. Two years he dwells in his own hired house[fn-30-P3054_804146:2208-nf] that he may give to us the house eternal which is spoken of in both the testaments.[fn-30-P3055_804256:2209-nf] The apostle, the fisher of men,[fn-30-P3056_804504:2210-nf] has cast forth his net, and, among countless kinds of fish, has landed you like a magnificent gilt-bream. You have left behind you the bitter waves, the salt tides, the mountain-fissures; you have despised Leviathan who reigns in the waters.[fn-30-P3057_804769:2211-nf] Your aim is to seek the wilderness with Jesus and to sing the prophet's song: \"my soul thirsteth for thee, my flesh longeth for thee in a dry and thirsty land where no water is; to see thy power and thy glory, so as I have seen thee in the sanctuary.\"[fn-30-P3058_805047:2212-nf] or, as he sings in another place, \"lo, then would I wander far off and remain in the wilderness. I would hasten my escape from the windy storm and tempest.\"[fn-30-P3059_805241:2213-nf] Since you have left Sodom and are hastening to the mountains, I beseech you with a father's affection not to look behind you. Your hands have grasped the handle of the plough,[fn-30-P3060_805448:2214-nf] the hem of the Saviour's garment,[fn-30-P3061_805504:2215-nf] and His locks wet with the dew of night;[fn-30-P3062_805568:2216-nf] do not let them go. Do not come down from the housetop of virtue to seek for the clothes which you wore of old, nor return home from the field.[fn-30-P3063_805733:2217-nf] Do not like Lot set your heart on the plain or upon the pleasant gardens;[fn-30-P3064_805848:2218-nf] for these are watered not, as the holy land, from heaven but by Jordan's muddy stream made salt by contact with the Dead Sea.","title":"The Letters of St. Jerome","author":false},{"chapter":13,"verse":8,"source_code":"npnf2_06_npnf2_06_08_the_perpetual_virginity_of_blessed_mary","source_chapter":1,"source_paragraph":"27","folder":"NPNF2-06","text":"16. Now here we have the explanation of what I am endeavouring to show, how it is that the sons of Mary, the sister of our Lord's mother, who though not formerly believers afterwards did believe, can be called brethren of the Lord. Possibly the case might be that one of the brethren believed immediately while the others did not believe until long after, and that one Mary was the mother of James and Joses, namely, \"Mary of Clopas,\" who is the same as the wife of Alphaeus, the other, the mother of James the less. In any case, if she (the latter) had been the Lord's mother S. John would have allowed her the title, as everywhere else, and would not by calling her the mother of other sons have given a wrong impression. But at this stage I do not wish to argue for or against the supposition that Mary the wife of Clopas and Mary the mother of James and Joses were different women, provided it is clearly understood that Mary the mother of James and Joses was not the same person as the Lord's mother. How then, says Helvidius, do you make out that they were called the Lord's brethren who were not his brethren? I will show how that is. In Holy Scripture there are four kinds of brethren-by nature, race, kindred, love. Instances of brethren by nature are Esau and Jacob, the twelve patriarchs, Andrew and Peter, James and John. As to race, all Jews are called brethren of one another, as in Deuteronomy,[fn-60-P6071_1809354:55-nf] \"If thy brother, an Hebrew man, or an Hebrew woman, be sold unto thee, and serve thee six years; then in the seventh year thou shalt let him go free from thee.\" And in the same book,[fn-60-P6072_1809556:56-nf] \"Thou shalt in anywise set him king over thee, whom the Lord thy God shall choose: one from among thy brethren shall thou set king over thee; thou mayest not put a foreigner over thee, which is not thy brother.\" And again,[fn-60-P6073_1809800:57-nf] \"Thou shalt not see thy brother's ox or his sheep go astray, and hide thyself from them: thou shalt surely bring them again unto thy brother. And if thy brother be not nigh unto thee, or if thou know him not, then thou shalt bring it home to thine house, and it shall be with thee until thy brother seek after it, and thou shalt restore it to him again.\" And the Apostle Paul says,[fn-60-P6074_1810202:58-nf] \"I could wish that I myself were anathema from Christ for my brethren's sake, my kinsmen according to the flesh: who are Israelites.\" Moreover they are called brethren by kindred who are of one family, that is patria, which corresponds to the Latin paternitas, because from a single root a numerous progeny proceeds. In Genesis[fn-60-P6075_1810560:59-nf] we read, \"And Abram said unto Lot, Let there be no strife, I pray thee, between me and thee, and between my herdmen and thy herdmen; for we are brethren.\" And again, \"So Lot chose him all the plain of Jordan, and Lot journeyed east: and they separated each from his brother.\" Certainly Lot was not Abraham's brother, but the son of Abraham's brother Aram. For Terah begat Abraham and Nahor and Aram: and Aram begat Lot. Again we read,[fn-60-P6076_1811029:60-nf] \"And Abram was seventy and five years old when he departed out of Haran. And Abram took Sarai his wife. and Lot his brother's son.\" But if you still doubt whether a nephew can be called a son, let me give you an instance.[fn-60-P6077_1811269:61-nf] \"And when Abram heard that his brother was taken captive, he led forth his trained men, born in his house, three hundred and eighteen.\" And after describing the night attack and the slaughter, he adds, \"And he brought back all the goods, and also brought again his brother Lot.\" Let this suffice by way of proof of my assertion. But for fear you may make some cavilling objection, and wriggle out of your difficulty like a snake, I must bind you fast with the bonds ofproof to stop your hissing and complaining, for I know you would like to say you have been overcome not so much by Scripture truth as by intricate arguments. Jacob, the son of Isaac and Rebecca, when in fear of his brother's treachery he had gone to Mesopotamia, drew nigh and rolled away the stone from the mouth of the well, and watered the flocks of Laban, his mother's brother.[fn-60-P6078_1812138:62-nf] \"And Jacob kissed Rachel, and lifted up his voice, and wept. And Jacob told Rachel that he was her father's brother, and that he was Rebekah's son.\" Here is an example of the rule already referred to, by which a nephew is called a brother. And again,[fn-60-P6079_1812409:63-nf] \"Laban said unto Jacob. Because thou art my brother, shouldest thou therefore serve me for nought? Tell me what shall thy wages be.\" And so, when, at the end of twenty years, without the knowledge of his father-in-law and accompanied by his wives and sons he was returning to his country, on Laban overtaking him in the mountain of Gilead and failing to find the idols which Rachel hid among the baggage, Jacob answered and said to Laban,[fn-60-P6080_1812868:64-nf] \"What is my trespass? What is my sin, that thou hast so hotly pursued after me? Whereas thou hast felt all about my stuff, what hast thou found of all thy household stuff? Set it here before my brethren and thy brethren, that they may judge betwixt us two.\" Tell me who are those brothers of Jacob and Laban who were present there? Esau, Jacob's brother, was certainly not there, and Laban, the son of Bethuel, had no brothers although he had a sister Rebecca.","title":"The Perpetual Virginity of Blessed Mary","author":false},{"chapter":13,"verse":11,"source_code":"npnf2_06_npnf2_06_08_the_perpetual_virginity_of_blessed_mary","source_chapter":1,"source_paragraph":"27","folder":"NPNF2-06","text":"16. Now here we have the explanation of what I am endeavouring to show, how it is that the sons of Mary, the sister of our Lord's mother, who though not formerly believers afterwards did believe, can be called brethren of the Lord. Possibly the case might be that one of the brethren believed immediately while the others did not believe until long after, and that one Mary was the mother of James and Joses, namely, \"Mary of Clopas,\" who is the same as the wife of Alphaeus, the other, the mother of James the less. In any case, if she (the latter) had been the Lord's mother S. John would have allowed her the title, as everywhere else, and would not by calling her the mother of other sons have given a wrong impression. But at this stage I do not wish to argue for or against the supposition that Mary the wife of Clopas and Mary the mother of James and Joses were different women, provided it is clearly understood that Mary the mother of James and Joses was not the same person as the Lord's mother. How then, says Helvidius, do you make out that they were called the Lord's brethren who were not his brethren? I will show how that is. In Holy Scripture there are four kinds of brethren-by nature, race, kindred, love. Instances of brethren by nature are Esau and Jacob, the twelve patriarchs, Andrew and Peter, James and John. As to race, all Jews are called brethren of one another, as in Deuteronomy,[fn-60-P6071_1809354:55-nf] \"If thy brother, an Hebrew man, or an Hebrew woman, be sold unto thee, and serve thee six years; then in the seventh year thou shalt let him go free from thee.\" And in the same book,[fn-60-P6072_1809556:56-nf] \"Thou shalt in anywise set him king over thee, whom the Lord thy God shall choose: one from among thy brethren shall thou set king over thee; thou mayest not put a foreigner over thee, which is not thy brother.\" And again,[fn-60-P6073_1809800:57-nf] \"Thou shalt not see thy brother's ox or his sheep go astray, and hide thyself from them: thou shalt surely bring them again unto thy brother. And if thy brother be not nigh unto thee, or if thou know him not, then thou shalt bring it home to thine house, and it shall be with thee until thy brother seek after it, and thou shalt restore it to him again.\" And the Apostle Paul says,[fn-60-P6074_1810202:58-nf] \"I could wish that I myself were anathema from Christ for my brethren's sake, my kinsmen according to the flesh: who are Israelites.\" Moreover they are called brethren by kindred who are of one family, that is patria, which corresponds to the Latin paternitas, because from a single root a numerous progeny proceeds. In Genesis[fn-60-P6075_1810560:59-nf] we read, \"And Abram said unto Lot, Let there be no strife, I pray thee, between me and thee, and between my herdmen and thy herdmen; for we are brethren.\" And again, \"So Lot chose him all the plain of Jordan, and Lot journeyed east: and they separated each from his brother.\" Certainly Lot was not Abraham's brother, but the son of Abraham's brother Aram. For Terah begat Abraham and Nahor and Aram: and Aram begat Lot. Again we read,[fn-60-P6076_1811029:60-nf] \"And Abram was seventy and five years old when he departed out of Haran. And Abram took Sarai his wife. and Lot his brother's son.\" But if you still doubt whether a nephew can be called a son, let me give you an instance.[fn-60-P6077_1811269:61-nf] \"And when Abram heard that his brother was taken captive, he led forth his trained men, born in his house, three hundred and eighteen.\" And after describing the night attack and the slaughter, he adds, \"And he brought back all the goods, and also brought again his brother Lot.\" Let this suffice by way of proof of my assertion. But for fear you may make some cavilling objection, and wriggle out of your difficulty like a snake, I must bind you fast with the bonds ofproof to stop your hissing and complaining, for I know you would like to say you have been overcome not so much by Scripture truth as by intricate arguments. Jacob, the son of Isaac and Rebecca, when in fear of his brother's treachery he had gone to Mesopotamia, drew nigh and rolled away the stone from the mouth of the well, and watered the flocks of Laban, his mother's brother.[fn-60-P6078_1812138:62-nf] \"And Jacob kissed Rachel, and lifted up his voice, and wept. And Jacob told Rachel that he was her father's brother, and that he was Rebekah's son.\" Here is an example of the rule already referred to, by which a nephew is called a brother. And again,[fn-60-P6079_1812409:63-nf] \"Laban said unto Jacob. Because thou art my brother, shouldest thou therefore serve me for nought? Tell me what shall thy wages be.\" And so, when, at the end of twenty years, without the knowledge of his father-in-law and accompanied by his wives and sons he was returning to his country, on Laban overtaking him in the mountain of Gilead and failing to find the idols which Rachel hid among the baggage, Jacob answered and said to Laban,[fn-60-P6080_1812868:64-nf] \"What is my trespass? What is my sin, that thou hast so hotly pursued after me? Whereas thou hast felt all about my stuff, what hast thou found of all thy household stuff? Set it here before my brethren and thy brethren, that they may judge betwixt us two.\" Tell me who are those brothers of Jacob and Laban who were present there? Esau, Jacob's brother, was certainly not there, and Laban, the son of Bethuel, had no brothers although he had a sister Rebecca.","title":"The Perpetual Virginity of Blessed Mary","author":false},{"chapter":13,"verse":8,"source_code":"npnf1_02_npnf1_02_22_book_xvi","source_chapter":22,"source_paragraph":"97","folder":"NPNF1-02","text":"On Abraham's return out of Egypt to the place he had left, Lot, his brother's son, departed from him into the land of Sodom, without breach of charity. For they had grown rich, and began to have many herdmen of cattle, and when these strove together, they avoided in this way the pugnacious discord of, their families. Indeed, as human affairs go, this cause might even have given rise to some strife between themselves. Consequently these are the words of Abraham to Lot, when taking precaution against this evil, \"Let there be no strife between me and thee, and between my herdmen and thy herdmen; for we be brethren. Behold, is not the whole · land before thee? Separate thyself from me: if thou wilt go to the left hand, I will go to the right; or if thou wilt go to the right hand, I will go to the left.\"[fn-28-P2852_1596868:48-nf] From this, perhaps, has arisen a pacific custom among men, that when there is any partition of earthly things, the greater should make the division, the less the choice.","title":"Book XVI","author":"Augustine"},{"chapter":13,"verse":14,"source_code":"npnf1_02_npnf1_02_22_book_xvi","source_chapter":23,"source_paragraph":"99","folder":"NPNF1-02","text":"Now, when Abraham and Lot had separated, and dwelt apart, owing to the necessity of supporting their families, and not to vile discord, and Abraham was in the land of Canaan, but Lot in Sodom, the Lord said to Abraham in a third oracle, \"Lift up thine eyes, and look from the place where thou now art, to the north, and to Africa, and to the east, and to the sea; for all the land which thou seest, to thee will I give it, and to thy seed for ever. And I will make thy seed as the dust of the earth: if any one can number the dust of the earth, thy seed shall also be numbered. Arise, and walk through the land, in the length of it, and in the breadth of it; for unto thee will I give it.\"[fn-28-P2856_1597867:49-nf] It does not clearly appear whether in this promise that also iscontained by which he is made the father of all nations. For the clause, \"And I will make thy seed as the dust of the earth,\" may seem to refer to this, being spoken by that figure the Greeks call hyperbole, which indeed is figurative, not literal. But no person of understanding can doubt in what manner the Scripture uses this and other figures. For that figure (that is, way of speaking) is used when what is said is far larger than what is meant by it; for who does not see how incomparably larger the number of the dust must be than that of all men can be from Adam himself down to the end of the world? How much greater, then, must it be than the seed of Abraham,-not only that pertaining to the nation of Israel, but also that which is and shall be according to the imitation of faith in all nations of the whole wide world! For that seed is indeed very small in comparison with the multitude of the wicked, although even those few of themselves make an innumerable multitude, which by a hyperbole is compared to the dust of the earth. Truly that multitude which was promised to Abraham is not innumerable to God, although to man; but to God not even the dust of the earth is so. Further, the promise here made may be understood not only of the nation of Israel, but of the whole seed of Abraham, which may be fitly compared to the dust for multitude, because regarding it also there is the promise[fn-28-P2857_1599360:50-nf] of many children, not according to the flesh, but according to the spirit. But we have therefore said that this does not clearly appear, because the multitude even of that one nation, which was born according to the flesh of Abraham through his grandson Jacob, has increased so much as to fill almost all parts of the world. Consequently, even it might by hyperbole be compared to the dust for multitude, because even it alone is innumerable by man. Certainly no one questions that only that land is meant which is called Canaan. But that saying, \"To thee will I give it, and to thy seed for ever,\" may move some, if by \"for ever\" they understand \"to eternity.\" But if in this passage they take \"for ever\" thus, as we firmly hold it means that the beginning of the world to come is to be ordered from the end of the present, there is still no difficulty, because, although the Israelites are expelled from Jerusalem, they still remain in other cities in the land of Canaan, and shall remain even to the end; and when that whole land is inhabited by Christians, they also are the very seed of Abraham.","title":"Book XVI","author":"Augustine"},{"chapter":13,"verse":14,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":11,"source_paragraph":"87","folder":"ANF-10","text":"Abraham, styled \"the friend,\"[fn-53-P5366_769708:53-nf] was found faithful, inasmuch as he rendered obedience to the words of God. He, in the exercise of obedience, went out from his own country, and from his kindred, and from his father's house, in order that, by forsaking a small territory, and a weak family, and an insignificant house, he might inherit the promises of God. For God said to him, \"Get thee out from thy country, and from thy kindred, and from thy father's house, into the land which I shall show thee. And I will make thee a great nation, and will bless thee, and make thy name great, and thou shalt be blessed. And I will bless them that bless thee, and curse them that curse thee; and in thee shall all the families of the earth be blessed.\"[fn-53-P5367_770480:54-nf] And again, on his departing from Lot, God said to him, \"Lift up thine eyes, and look from the place where thou now art, northward, and southward, and eastward, and westward; for all the land which thou seest, to thee will I give it, and to thy seed for ever. And I will make thy seed as the dust of the earth, [so that] if a man can number the dust of the earth, then shall thy seed also be numbered.\"[fn-53-P5368_770902:55-nf] And again [the Scripture] saith, \"God brought forth Abram, and spake unto him, Look up now to heaven, and count the stars if thou be able to number them; so shall thy seed be. And Abram believed God, and it was counted to him for righteousness.\"[fn-53-P5369_771171:56-nf] On account of his faith and hospitality, a son was given him in his old age; and in the exercise of obedience, he offered him as a sacrifice to God on one of the mountains which He showed him.[fn-53-P5370_771396:57-nf] ","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":13,"verse":15,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"355","folder":"NPNF2-03","text":"The patriarch Abraham won a victory in his old age.[fn-61-P6134_1541370:321-nf] The great Moses was now an old man when, so long as he stretched out his hands in prayer, he vanquished Amalek.[fn-61-P6135_1541504:322-nf] The divine Samuel[fn-61-P6136_1541543:323-nf] was an old man when he put the aliens to flight. These are emulated by your venerable old age. In our wars for true religion's sake you are playing the man, and championing the cause of the gospel doctrines, and putting young men in the shade by the vigour of your spirit.","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":13,"verse":8,"source_code":"npnf1_04_npnf1_04_35_book_xxii_","source_chapter":1,"source_paragraph":"37","folder":"NPNF1-04","text":"35. It is waste of time to observe Faustus' remark, that Abraham falsely called Sara his sister; as if Faustus had discovered the family of Sara, though it is not mentioned in Scripture. In a matter which Abraham knew, and we do not, it is surely better to believe the patriarch when he says what he knows, than to believe Manichaeus when he finds fault with what he knows nothing about. Since, then, Abraham lived at that period in human history, when, though marriage had become unlawful between children of the same parents, or of the same father or mother, no law or authority interfered with the custom of marriage between the children of brothers, or any less degree of consanguinity, why should he not have had as wife his sister, that is, a woman descended from his father? For he himself told the king, when he restored Sara, that she was his sister by his father, and not by his mother. And on this occasion he could not have been led to tell a falsehood from fear, for the king knew that she was his wife, and was restoring her with honor, because he had been warned by God. We learn from Scripture that, among the ancients, it was customary to call cousins brothers and sisters. Thus Tobias says in his prayer to God, before having intercourse with his wife, \"And now, O Lord, Thou knowest that not in wantonness I take to wife my sister;\"[fn-21-P2112_1258965:59-nf] though she was not sprung immediately from the same father or the same mother, but only belonged to the same family. And Lot is called the brother of Abraham, though Abraham was his uncle.[fn-21-P2113_1259173:60-nf] And, by the same use of the word, those called in the Gospel the Lord's brothers are certainly not children of the Virgin Mary, but all the blood relations of the Lord.[fn-21-P2114_1259373:61-nf] ","title":"Book XXII.","author":"Augustine"},{"chapter":13,"verse":13,"source_code":"anf_01_anf01_63_book_v_","source_chapter":34,"source_paragraph":"169","folder":"ANF-01","text":"2. Thus, then, the promise of God, which He gave to Abraham, remains stedfast. For thus He said: \"Lift up thine eyes, and look from this place where now thou art, towards the north and south, and east and west. For all the earth which thou seest, I will give to thee and to thy seed, even for ever.\"[fn-93-P9338_2735125:274-nf] And again He says, \"Arise, and go through the length and breadth of the land, since I will give it unto thee; \"[fn-93-P9339_2735263:275-nf] and [yet] he did not receive an inheritance in it, not even a footstep, but was always a stranger and a pilgrim therein.[fn-93-P9340_2735406:276-nf] And upon the death of Sarah his wife, when the Hittites were willing to bestow upon him a place where he might bury her, he declined it as a gift, but bought the burying-place (giving for it four hundred talents of silver) from Ephron the son of Zohar the Hittite.[fn-93-P9341_2735705:277-nf] Thus did he await patiently the promise of God, and was unwilling to appear to receive from men, what God had promised to give him, when He said again to him as follows: \"I will give this land to thy seed, from the river of Egypt even unto the great river Euphrates.\"[fn-93-P9342_2735996:278-nf] If, then, God promised him the inheritance of the land, yet he did not receive it during all the time of his sojourn there, it must be, that together with his seed, that is, those who fear God and believe in Him, he shall receive it at the resurrection of the just. For his seed is the Church, which receives the adoption to God through the Lord, as John the Baptist said: \"For God is able from the stones to raise up children to Abraham.\"[fn-93-P9343_2736456:279-nf] Thus also the apostle says in the Epistle to the Galatians: \"But ye, brethren, as Isaac was, are the children of the promise.\"[fn-93-P9344_2736603:280-nf] And again, in the same Epistle, he plainly declares that they who have believed in Christ do receive Christ, the promise to Abraham thus saying, \"The promises were spoken to Abraham, and to his seed. Now He does not say, And of seeds, as if [He spake] of many, but as of one, And to thy seed, which is Christ.\"[fn-93-P9345_2736934:281-nf] And again, confirming his former words, he says, \"Even as Abraham believed God, and it was accounted to him for righteousness. Know ye therefore, that they which are of faith are the children of Abraham. But the Scripture, fore-seeing that God would justify the heathen through faith, declared to Abraham beforehand, That in thee shall all nations be blessed. So then they which are of faith shall be blessed with faithful Abraham.\"[fn-93-P9346_2737388:282-nf] Thus, then, they who are of faith shall be blessed with faithful Abraham, and these are the children of Abraham. Now God made promise of the earth to Abraham and his seed; yet neither Abraham nor his seed, that is, those who are justified by faith, do now receive any inheritance in it; but they shall receive it at the resurrection of the just. For God is true and faithful; and on this account He said, \"Blessed are the meek, for they shall inherit the earth.\"[fn-93-P9347_2737877:283-nf] ","title":"Book V.","author":"Irenaeus"},{"chapter":13,"verse":17,"source_code":"anf_01_anf01_63_book_v_","source_chapter":34,"source_paragraph":"169","folder":"ANF-01","text":"2. Thus, then, the promise of God, which He gave to Abraham, remains stedfast. For thus He said: \"Lift up thine eyes, and look from this place where now thou art, towards the north and south, and east and west. For all the earth which thou seest, I will give to thee and to thy seed, even for ever.\"[fn-93-P9338_2735125:274-nf] And again He says, \"Arise, and go through the length and breadth of the land, since I will give it unto thee; \"[fn-93-P9339_2735263:275-nf] and [yet] he did not receive an inheritance in it, not even a footstep, but was always a stranger and a pilgrim therein.[fn-93-P9340_2735406:276-nf] And upon the death of Sarah his wife, when the Hittites were willing to bestow upon him a place where he might bury her, he declined it as a gift, but bought the burying-place (giving for it four hundred talents of silver) from Ephron the son of Zohar the Hittite.[fn-93-P9341_2735705:277-nf] Thus did he await patiently the promise of God, and was unwilling to appear to receive from men, what God had promised to give him, when He said again to him as follows: \"I will give this land to thy seed, from the river of Egypt even unto the great river Euphrates.\"[fn-93-P9342_2735996:278-nf] If, then, God promised him the inheritance of the land, yet he did not receive it during all the time of his sojourn there, it must be, that together with his seed, that is, those who fear God and believe in Him, he shall receive it at the resurrection of the just. For his seed is the Church, which receives the adoption to God through the Lord, as John the Baptist said: \"For God is able from the stones to raise up children to Abraham.\"[fn-93-P9343_2736456:279-nf] Thus also the apostle says in the Epistle to the Galatians: \"But ye, brethren, as Isaac was, are the children of the promise.\"[fn-93-P9344_2736603:280-nf] And again, in the same Epistle, he plainly declares that they who have believed in Christ do receive Christ, the promise to Abraham thus saying, \"The promises were spoken to Abraham, and to his seed. Now He does not say, And of seeds, as if [He spake] of many, but as of one, And to thy seed, which is Christ.\"[fn-93-P9345_2736934:281-nf] And again, confirming his former words, he says, \"Even as Abraham believed God, and it was accounted to him for righteousness. Know ye therefore, that they which are of faith are the children of Abraham. But the Scripture, fore-seeing that God would justify the heathen through faith, declared to Abraham beforehand, That in thee shall all nations be blessed. So then they which are of faith shall be blessed with faithful Abraham.\"[fn-93-P9346_2737388:282-nf] Thus, then, they who are of faith shall be blessed with faithful Abraham, and these are the children of Abraham. Now God made promise of the earth to Abraham and his seed; yet neither Abraham nor his seed, that is, those who are justified by faith, do now receive any inheritance in it; but they shall receive it at the resurrection of the just. For God is true and faithful; and on this account He said, \"Blessed are the meek, for they shall inherit the earth.\"[fn-93-P9347_2737877:283-nf] ","title":"Book V.","author":"Irenaeus"},{"chapter":13,"verse":8,"source_code":"npnf1_07_npnf1_07_15_tractate_x_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. \"He went down,\" as the evangelist says, \"to Capernaum, He, and His mother, and His brethren, and His disciples; and they continued there not many days.\" Behold He has a mother, and brethren, and disciples: whence He has a mother, thence brethren. For our Scripture is wont to call them brethren, not only that are sprung from the same man and woman, or from the same mother, or from the same father, though by different mothers; or, in truth, that are of the same degree as cousins by the father's or mother's side: not these alone is our Scripture wont to call brethren. The Scripture must be understood as it speaks. It has its own language; one who does not know this language is perplexed and says, Whence had the Lord brethren? For surely Mary did not give birth a second time? Far from it! With her begins the dignity of virgins. She could be a mother, but a woman known of man she could not be. She is spoken of as mulier [which usually signifies a wife], but only in reference to her sex, not as implying loss of virgin purity: and this follows from the language of Scripture itself. For Eve, too, immediately she was formed from the side of her husband, and as yet not known of her husband, is, as you know, called mulier: \"And he made her a woman [mulier].\" Then, whence the brethren? The kinsmen of Mary, of whatever degree, are the brethren of the Lord. How do we prove this? From Scripture itself. Lot is called \"Abraham's brother;\"[fn-6-P657_313124:6-nf] he was his brother's son. Read, and thou wilt find that Abraham was Lot's uncle on the father's side, and yet they are called brethren. Why, but because they were kinsmen? Laban the Syrian was Jacob's uncle by the mother's side, for he was the brother of Rebecca, Isaac's wife and Jacob's mother.[fn-6-P658_313447:7-nf] Read the Scripture, and thou wilt find that uncle and sister's son are called brothers.[fn-6-P659_313554:8-nf] When thou hast known this rule, thou wilt find that all the blood relations of Mary are the brethren of Christ. ","title":"Tractate X.","author":"Augustine"},{"chapter":13,"verse":8,"source_code":"npnf1_07_npnf1_07_15_tractate_x_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. \"He went down,\" as the evangelist says, \"to Capernaum, He, and His mother, and His brethren, and His disciples; and they continued there not many days.\" Behold He has a mother, and brethren, and disciples: whence He has a mother, thence brethren. For our Scripture is wont to call them brethren, not only that are sprung from the same man and woman, or from the same mother, or from the same father, though by different mothers; or, in truth, that are of the same degree as cousins by the father's or mother's side: not these alone is our Scripture wont to call brethren. The Scripture must be understood as it speaks. It has its own language; one who does not know this language is perplexed and says, Whence had the Lord brethren? For surely Mary did not give birth a second time? Far from it! With her begins the dignity of virgins. She could be a mother, but a woman known of man she could not be. She is spoken of as mulier [which usually signifies a wife], but only in reference to her sex, not as implying loss of virgin purity: and this follows from the language of Scripture itself. For Eve, too, immediately she was formed from the side of her husband, and as yet not known of her husband, is, as you know, called mulier: \"And he made her a woman [mulier].\" Then, whence the brethren? The kinsmen of Mary, of whatever degree, are the brethren of the Lord. How do we prove this? From Scripture itself. Lot is called \"Abraham's brother;\"[fn-6-P657_313124:6-nf] he was his brother's son. Read, and thou wilt find that Abraham was Lot's uncle on the father's side, and yet they are called brethren. Why, but because they were kinsmen? Laban the Syrian was Jacob's uncle by the mother's side, for he was the brother of Rebecca, Isaac's wife and Jacob's mother.[fn-6-P658_313447:7-nf] Read the Scripture, and thou wilt find that uncle and sister's son are called brothers.[fn-6-P659_313554:8-nf] When thou hast known this rule, thou wilt find that all the blood relations of Mary are the brethren of Christ. ","title":"Tractate X.","author":"Augustine"}]