[{"chapter":16,"verse":6,"source_code":"npnf2_10_npnf2_10_09_book_ii_","source_chapter":27,"source_paragraph":"214","folder":"NPNF2-10","text":"131. Why? Did not the woman Delilah's love of money deceive Samson, the bravest man of all[fn-16-P1626_360586:191-nf] So he who had torn asunder the roaring lion with his hands;[fn-16-P1627_360667:192-nf] who, when bound and handed over to his enemies, alone, without help, burst his bonds and slew a thousand of them;[fn-16-P1628_360802:193-nf] who broke the cords interwoven with sinews as though they were but the slight threads of a net; he, I say, having laid his head on the woman's knee, was robbed of the decoration of his victory-bringing hair, that which gave him his might. Money flowed into the lap of the woman, and the favour of God forsook the man.[fn-16-P1629_361155:194-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":16,"verse":20,"source_code":"npnf2_10_npnf2_10_09_book_ii_","source_chapter":27,"source_paragraph":"214","folder":"NPNF2-10","text":"131. Why? Did not the woman Delilah's love of money deceive Samson, the bravest man of all[fn-16-P1626_360586:191-nf] So he who had torn asunder the roaring lion with his hands;[fn-16-P1627_360667:192-nf] who, when bound and handed over to his enemies, alone, without help, burst his bonds and slew a thousand of them;[fn-16-P1628_360802:193-nf] who broke the cords interwoven with sinews as though they were but the slight threads of a net; he, I say, having laid his head on the woman's knee, was robbed of the decoration of his victory-bringing hair, that which gave him his might. Money flowed into the lap of the woman, and the favour of God forsook the man.[fn-16-P1629_361155:194-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":16,"verse":7,"source_code":"npnf2_10_npnf2_10_14_book_ii_","source_chapter":2,"source_paragraph":"30","folder":"NPNF2-10","text":"13. Is that, then, Samson who broke ropes twisted with thongs, and new cords like weak threads? Is that Samson who did not feel the bonds of his hair fastened to the beam, so long as he had the grace of the Spirit? He, I say, after the Spirit of God departed from him, was greatly changed from that Samson Who returned clothed in the spoils of the aliens, but fallen from his greatness on the knees of a woman, caressed and deceived, is shorn of his hair.[fn-25-P2583_605789:16-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":16,"verse":11,"source_code":"npnf2_10_npnf2_10_14_book_ii_","source_chapter":2,"source_paragraph":"30","folder":"NPNF2-10","text":"13. Is that, then, Samson who broke ropes twisted with thongs, and new cords like weak threads? Is that Samson who did not feel the bonds of his hair fastened to the beam, so long as he had the grace of the Spirit? He, I say, after the Spirit of God departed from him, was greatly changed from that Samson Who returned clothed in the spoils of the aliens, but fallen from his greatness on the knees of a woman, caressed and deceived, is shorn of his hair.[fn-25-P2583_605789:16-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":16,"verse":19,"source_code":"npnf2_10_npnf2_10_14_book_ii_","source_chapter":2,"source_paragraph":"30","folder":"NPNF2-10","text":"13. Is that, then, Samson who broke ropes twisted with thongs, and new cords like weak threads? Is that Samson who did not feel the bonds of his hair fastened to the beam, so long as he had the grace of the Spirit? He, I say, after the Spirit of God departed from him, was greatly changed from that Samson Who returned clothed in the spoils of the aliens, but fallen from his greatness on the knees of a woman, caressed and deceived, is shorn of his hair.[fn-25-P2583_605789:16-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":16,"verse":17,"source_code":"npnf2_10_npnf2_10_14_book_ii_","source_chapter":2,"source_paragraph":"33","folder":"NPNF2-10","text":"16. But what does it profit me, if God Himself knows all my hairs? That rather abounds and profits me, if the watchful witness of good works reward me with the gift of eternal life. And, in fine, Samson himself, declaring that these hairs are not mystical, says: \"If I be shorn my strength will depart from me.\"[fn-25-P2591_607400:21-nf] So much concerning the mystery, let us now consider the order of the passage.","title":"Book II.","author":"St. Ambrose"},{"chapter":16,"verse":17,"source_code":"npnf2_10_npnf2_10_14_book_ii_","source_chapter":3,"source_paragraph":"36","folder":"NPNF2-10","text":"17. Above, you read that \"the Lord blessed him, and the Spirit of the Lord began to go with him.\"[fn-25-P2596_607693:22-nf] Farther on it is said: \"And the Spirit of the Lord came upon him.\"[fn-25-P2597_607781:23-nf] Again he says: \"If I be shaven, my strength will depart from me.\"[fn-25-P2598_607866:24-nf] After he was shaven, see what the Scripture says: \"The Lord,\" he says, \"departed from him.\"[fn-25-P2599_607978:25-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":16,"verse":20,"source_code":"npnf2_10_npnf2_10_14_book_ii_","source_chapter":3,"source_paragraph":"36","folder":"NPNF2-10","text":"17. Above, you read that \"the Lord blessed him, and the Spirit of the Lord began to go with him.\"[fn-25-P2596_607693:22-nf] Farther on it is said: \"And the Spirit of the Lord came upon him.\"[fn-25-P2597_607781:23-nf] Again he says: \"If I be shaven, my strength will depart from me.\"[fn-25-P2598_607866:24-nf] After he was shaven, see what the Scripture says: \"The Lord,\" he says, \"departed from him.\"[fn-25-P2599_607978:25-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":16,"verse":15,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"56","folder":"NPNF2-13","text":"ยง3. For it was through Eve that he came in upon Adam,[fn-42-P4216_1397265:49-nf] and Adam was enticed because of his inexperience.\nAnd again he came in against Joseph through his master's wife,[fn-42-P4217_1397396:50-nf] but Joseph was acquainted with his craftiness and\nwould not afford him a hearing. Through a woman he fought with Samson,[fn-42-P4218_1397540:51-nf] until he took away his Nazariteship. Reuben was\nthe first-born of all his brethren, and through his father's wife,[fn-42-P4219_1397678:52-nf] (the adversary) cast a blemish upon him. Aaron\nwas the great high-priest of the house of Israel, and through Miriam[fn-42-P4220_1397814:53-nf] his sister he envied Moses. Moses was sent to\ndeliver the people from Egypt, and took with him the woman who advised him to shameful acts,[fn-42-P4221_1397974:54-nf] and the Lord met with Moses, and desired to slay\nhim, till he sent back his wife to Midian. David was victorious in all his battles, yet through means\nof a daughter of Eve[fn-42-P4222_1398169:55-nf] there was found a\nblemish in him. Amnon was beautiful and fair in countenance, yet (the adversary) took him captive by\ndesire for his sister,[fn-42-P4223_1398333:56-nf] and Absalom slew\nhim on account of the humbling of Tamar. Solomon was greater than all the kings of the earth, yet in\nthe days of his old age his wives led his heart astray.[fn-42-P4224_1398531:57-nf] Through Jezebel, daughter of Ethbaal, the\nwickedness of Ahab was increased,[fn-42-P4225_1398627:58-nf] and he\nbecame altogether a heathen. Furthermore, the adversary tempted Job through his children and his\npossessions,[fn-42-P4226_1398776:59-nf] and when he could not prevail\nover him, he went and brought against him his armour, and he came, bringing with him a daughter of\nEve, who had caused Adam to sink, and through her mouth he said to Job, her righteous\nhusband:-Curse God.[fn-42-P4227_1399031:60-nf] But Job\nrejected her counsel. King Asa also conquered the Accursed-of-life, when he wished to come in against\nhim, through his mother.[fn-42-P4228_1399181:61-nf] For Asa knew his\ncraftiness and removed his mother from her high estate, and cut in pieces her idol and cast it down.\nJohn was greater than all the prophets, yet Herod slew him because of the dancing of a daughter of\nEve.[fn-42-P4229_1399425:62-nf] Haman was wealthy and third in honour\nfrom the King, yet his wife counselled him to destroy the Jews.[fn-42-P4230_1399558:63-nf] Zimri was head of the tribe of Simeon, yet Cozbi,\ndaughter of the chiefs of Midian, overthrew him, and because of one woman twenty-four thousand of\nIsrael fell in one day.[fn-42-P4231_1399749:64-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":16,"verse":19,"source_code":"npnf2_07_npnf2_07_40_oration_xxi_","source_chapter":1,"source_paragraph":"30","folder":"NPNF2-07","text":"26. Such was Athanasius to us, when present, the pillar of the Church; and such, even when he retired before the insults of the wicked. For those who have plotted the capture of some strong fort, when they see no other easy means of approaching or taking it, betake themselves to arts, and then, after seducing the commander by money or guile, without any effort possess themselves of the stronghold, or, if you will, as those who plotted against Samson first cut off his hair,[fn-41-P4126_1235244:83-nf] in which his strength lay, and then seized upon the judge, and made sport of him at will, to requite him for his former power: so did our foreign foes, after getting rid of our source of strength, and shearing off the glory of the Church, revel in like manner in utterances and deeds of impiety. Then the supporter [fn-41-P4127_1235581:84-nf] and patron of the hostile shepherd[fn-41-P4128_1235668:85-nf] died, crowning[fn-41-P4129_1235718:86-nf] his reign, which had not been evil, with an evil close, and unprofitably repenting, as they say, with his last breath, when each man, in view of the higher judge-merit seat, is a prudent judge of his own conduct. For of these three evils, which were unworthy of his reign, he said that he was conscious, the murder of his kinsmen, the proclamation of the Apostate, and the innovation upon the faith; and with these words he is said to have departed. Thus there was once more authority to teach the word of truth, and those who had suffered violence had now undisturbed freedom of speech, while jealousy was whetting the weapons of its wrath. Thus it was with the people of Alexandria, who, with their usual impatience of the insolent, could not brook the excesses of the man, and therefore marked his wickedness by an unusual death, and his death by an unusual ignominy. For you know that camel,[fn-41-P4130_1236733:87-nf] and its strange burden, and the new form of elevation, and the first and, I think, the only procession, with which to this day the insolent are threatened.","title":"Oration XXI.","author":"Gregory Nazianzen"},{"chapter":16,"verse":26,"source_code":"anf_01_anf01_64_fragments_from_the_lost_writings_of_irenaeus","source_chapter":1,"source_paragraph":"111","folder":"ANF-01","text":"The little boy, therefore, who guided Samson by the hand,[fn-95-P9565_2793812:46-nf] pre-typified John the Baptist, who showed to the people the faith in Christ. And the house in which they were assembled signifies the world, in which dwell the various heathen and unbelieving nations, offering sacrifice to their idols. Moreover, the two pillars are the two covenants. The fact, then, of Samson leaning himself upon the pillars, [indicates] this, that the people, when instructed, recognized the mystery of Christ.","title":"Fragments from the Lost Writings of Irenaeus","author":"Irenaeus"}]