{"title":"An Answer to the Jews.","code":"anf_03_anf03_19_an_answer_to_the_jews_","author":"Tertullian","filename":"sources/www.tertullian.org/fathers2/ANF-03/anf03-19.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"An Answer to the Jews. ","index":"1","references":[]}]},{"name":"Chapter XIV.-Conclusion. Clue to the Error of the Jews.","index":2,"paragraphs":[{"text":"Translated by the Rev. S. Thelwall.","index":"16","references":[]}]},{"name":"Chapter I.-Occasion of Writing. Relative Position of Jews and Gentiles Illustrated.","index":3,"paragraphs":[{"text":"It happened very recently a dispute was held between a Christian and a Jewish proselyte. Alternately with contentious cable they each spun out the day until evening. By the opposing din, moreover, of some partisans of the individuals, truth began to be overcast by a sort of cloud. It was therefore our pleasure that that which, owing to the confused noise of disputation, could be less fully elucidated point by point, should be more carefully looked into, and that the pen should determine, for reading purposes, the questions handled","index":"19","references":[]},{"text":"For the occasion, indeed, of claiming Divine grace even for the Gentiles derived a pre-eminent fitness from this fact, that the man who set up to vindicate CoWs Law as his own was of the Gentiles, and not a Jew \"of the stock of the Israelites.\"[fn-20-P2029_693529:2-nf] For this fact-that Gentiles are admissible to God's Law-is enough to prevent Israel from priding himself on the notion that \"the Gentiles are accounted as a little drop of a bucket,\" or else as \"dust out of a threshing-floor: \"[fn-20-P2030_693780:3-nf] although we have God Himself as an adequate engager and faithful promiser, in that He promised to Abraham that \"in his seed should be blest all nations of the earth; \"[fn-20-P2031_694109:4-nf] and that[fn-20-P2032_694198:5-nf] out of the womb of Rebecca \"two peoples and two nations were about to proceed,\"[fn-20-P2033_694469:6-nf] -of course those of the Jews, that is, of Israel; and of the Gentiles, that is ours. Each, then, was called a people and a nation; lest, from the nuncupative appellation, any should dare to claim for himself the privilege of grace. For God ordained \"two peoples and two nations\" as about to proceed out of the womb of one woman: nor did grace[fn-20-P2034_694863:7-nf] make distinction in the nuncupative appellation, but in the order of birth; to the effect that, which ever was to be prior in proceeding from the womb, should be subjected to \"the less,\" that is, the posterior. For thus unto Rebecca did God speak: \"Two nations are in thy womb, and two peoples shall be divided from thy bowels; and people shall overcome people, and the greater shall serve the less.\"[fn-20-P2035_695315:8-nf] Accordingly, since the people or nation of the Jews is anterior in time, and \"greater\" through the grace of primary favour in the Law, whereas ours is understood to be \"less\" in the age of times, as having in the last era of the world[fn-20-P2036_695624:9-nf] attained the knowledge of divine mercy: beyond doubt, through the edict of the divine utterance, the prior and \"greater\" people-that is, the Jewish-must necessarily serve the \"less; \"and the \"less\" people-that is, the Christian-overcome the \"greater.\" For, withal, according to the memorial records of the divine Scriptures, the people of the Jews-that is, the more ancient-quite forsook God, and did degrading service to idols, and, abandoning the Divinity, was surrendered to images; while \"the people\" said to Aaron, \"Make us gods to go before us.\"[fn-20-P2037_696189:10-nf] And when the gold out of the necklaces of the women and the rings of the men had been wholly smelted by fire, and there had come forth a calf-like head, to this figment Israel with one consent (abandoning God) gave honour, saying, \"These are the gods who brought us from the land of Egypt.\"[fn-20-P2038_696520:11-nf] For thus, in the later times in which kings were governing them, did they again, in conjunction with Jeroboam, worship golden kine, and groves, and enslave themselves to Baal.[fn-20-P2039_696767:12-nf] Whence is proved that they have ever been depicted, out of the volume of the divine Scriptures, as guilty of the crime of idolatry; whereas our \"less\"-that is, posterior-people, quitting the idols which formerly it used slavishly to serve, has been converted to the same God from whom Israel, as we have above related, had departed.[fn-20-P2040_697239:13-nf] For thus has the \"less\"-that is, posterior-people overcome the\"greater people,\" while it attains the grace of divine favour, from which Israel has been divorced.","index":"20","references":[{"fn":"20","code":"P2029_693529","folder":"ANF-03","text":"Comp. Phil. iii. 5.","bible_refs":[{"book":"philippians","chapter":3,"verses":[5]}]},{"fn":"20","code":"P2030_693780","folder":"ANF-03","text":"See Isa. xl. 15: \"dust of the balance,\" Eng. Ver.; r9oph\\ zugou= LXX. For the expression \"dust out of a threshing-floor,\" however, see Ps. i. 4, Dan. ii. 35.","bible_refs":[{"book":"isaiah","chapter":40,"verses":[15]},{"book":"psalms","chapter":1,"verses":[4]},{"book":"daniel","chapter":2,"verses":[35]},{"book":"isaiah","chapter":40,"verses":[15]},{"book":"psalms","chapter":1,"verses":[4]},{"book":"daniel","chapter":2,"verses":[35]}]},{"fn":"20","code":"P2031_694109","folder":"ANF-03","text":"See Gen. xxii. 18; and comp. Gal. iii. 16, and the reference in both places.","bible_refs":[{"book":"genesis","chapter":22,"verses":[18]},{"book":"galatians","chapter":3,"verses":[16]},{"book":"genesis","chapter":22,"verses":[18]},{"book":"galatians","chapter":3,"verses":[16]}]},{"fn":"20","code":"P2032_694198","folder":"ANF-03","text":"This promise may be said to have been given \"to Abraham,\" because (of course) he was still living at the time; as we see by comparing Gen. xxi. 5 with xxv. 7 and 26. See, too, Heb. xi. 9.","bible_refs":[{"book":"genesis","chapter":21,"verses":[5]},{"book":"hebrews","chapter":11,"verses":[9]},{"book":"genesis","chapter":21,"verses":[5]},{"book":"hebrews","chapter":11,"verses":[9]}]},{"fn":"20","code":"P2033_694469","folder":"ANF-03","text":"Or, \"nor did He make, by grace, a distinction.\"","bible_refs":[]},{"fn":"20","code":"P2034_694863","folder":"ANF-03","text":"Or, \"nor did He make, by grace, a distinction.\"","bible_refs":[]},{"fn":"20","code":"P2035_695315","folder":"ANF-03","text":"See Gen. xxv. 21-23, especially in the LXX.; and comp. Rom. ix. 10-13.","bible_refs":[{"book":"genesis","chapter":25,"verses":[21]},{"book":"romans","chapter":9,"verses":[10]},{"book":"genesis","chapter":25,"verses":[21]},{"book":"romans","chapter":9,"verses":[10]}]},{"fn":"20","code":"P2036_695624","folder":"ANF-03","text":"Saeculi.","bible_refs":[]},{"fn":"20","code":"P2037_696189","folder":"ANF-03","text":"Ex. xxxii. 1,23; Acts vii. 39,40.","bible_refs":[{"book":"exodus","chapter":32,"verses":[1]},{"book":"the acts","chapter":7,"verses":[39]},{"book":"exodus","chapter":32,"verses":[1]},{"book":"the acts","chapter":7,"verses":[39]}]},{"fn":"20","code":"P2038_696520","folder":"ANF-03","text":"Ex. xxxii. 4: comp. Acts vii. 38-41; 1 Cor. x. 7; Ps. cvi. 19-22.","bible_refs":[{"book":"exodus","chapter":32,"verses":[4]},{"book":"the acts","chapter":7,"verses":[38]},{"book":"1 corinthians","chapter":10,"verses":[7]},{"book":"psalms","chapter":106,"verses":[19]},{"book":"exodus","chapter":32,"verses":[4]},{"book":"the acts","chapter":7,"verses":[38]},{"book":"1 corinthians","chapter":10,"verses":[7]},{"book":"psalms","chapter":106,"verses":[19]},{"book":"exodus","chapter":32,"verses":[4]},{"book":"the acts","chapter":7,"verses":[38]},{"book":"1 corinthians","chapter":10,"verses":[7]},{"book":"psalms","chapter":106,"verses":[19]}]},{"fn":"20","code":"P2039_696767","folder":"ANF-03","text":"Comp. 1 Kings xii. 25-33; 2 Kings xvii. 7-17 (in LXX. 3 and 4 Kings). The Eng. Ver. Speaks of \"calves;\" the LXX. Call them \"heifers.\"","bible_refs":[{"book":"1 kings","chapter":12,"verses":[25]},{"book":"2 kings","chapter":17,"verses":[7]},{"book":"1 kings","chapter":12,"verses":[25]},{"book":"2 kings","chapter":17,"verses":[7]},{"book":"1 kings","chapter":12,"verses":[25]},{"book":"2 kings","chapter":17,"verses":[7]}]},{"fn":"20","code":"P2040_697239","folder":"ANF-03","text":"Comp. 1 Thess. i. 9, 10.","bible_refs":[{"book":"1 thessalonians","chapter":1,"verses":[9]}]}]}]},{"name":"Chapter II.-The Law Anterior to Moses.","index":4,"paragraphs":[{"text":"Stand we, therefore, foot to foot, and determine we the sum and substance of the actual question within definite lists.","index":"22","references":[]},{"text":"For why should God, the founder of the universe, the Governor of the whole world,[fn-20-P2045_697669:14-nf] the Fashioner of humanity, the Sower[fn-20-P2046_697718:15-nf] of universal nations be believed to have given a law through Moses to one people, and not be said to have assigned it to all nations? For unless He had given it to all by no means would He have habitually permitted even proselytes out of the nations to have access to it. But-as is congruous with the goodness of God, and with His equity, as the Fashioner of mankind-He gave to all nations the selfsame law, which at definite and stated times He enjoined should be observed, when He willed, and through whom He willed, and as He willed. For in the beginning of the world He gave to Adam himself and Eve a law, that they were not to eat of the fruit of the tree planted in the midst of paradise; but that, if they did contrariwise, by death they were to die.[fn-20-P2047_698574:16-nf] Which law had continued enough for them, had it been kept. For in this law given to Adam we recognise in embryo[fn-20-P2048_698720:17-nf] all the precepts which afterwards sprouted forth when given through Moses; that is, Thou shalt love the Lord thy God from thy whole heart and out of thy whole soul; Thou shalt love thy neighbour as thyself;[fn-20-P2049_698941:18-nf] Thou shalt not kill; Thou shall not commit adultery; Thou shalt not steal; False witness thou shall not utter; Honour thy father and mother; and, That which is another's, shall thou not covet. For the primordial law was given to Adam and Eve in paradise, as the womb of all the precepts of God. In short, if they had loved the Lord their God, they would not have contravened His precept; if they had habitually loved their neighbour-that is, themselves[fn-20-P2050_699548:19-nf] -they would not have believed the persuasion of the serpent, and thus would not have committed murder upon themselves,[fn-20-P2051_699698:20-nf] by falling[fn-20-P2052_699740:21-nf] from immortality, by contravening God's precept; from theft also they would have abstained, if they had not stealthily tasted of the fruit of the tree, nor had been anxious to skulk beneath a tree to escape the view of the Lord their God; nor would they have been made partners with the falsehood-asseverating devil, by believing him that they would be \"like God; \"and thus they would not have offended God either, as their Father, who had fashioned them from clay of the earth, as out of the womb of a mother; if they had not coveted another's, they would not have tasted of the unlawful fruit. Therefore, in this general and primordial law of God, the observance of which, in the case of the tree's fruit, He had sanctioned, we recognise enclosed all the precepts specially of the posterior Law, which germinated when disclosed at their proper times. For the subsequent superinduction of a law is the work of the same Being who had before premised a precept; since it is His province withal subsequently to train, who had before resolved to form, righteous creatures. For what wonder if He extends a discipline who institutes it? if He advances who begins? In short, before the Law of Moses,[fn-20-P2053_701005:22-nf] written in stone-tables, I contend that there was a law unwritten, which was habitually understood naturally, and by the fathers was habitually kept. For whence was Noah \"found righteous,\"[fn-20-P2054_701248:23-nf] if in his case the righteousness of a natural law had not preceded? Whence was Abraham accounted \"a friend of God,\"[fn-20-P2055_701408:24-nf] if not on the ground of equity and righteousness, (in the observance) of a natural law? Whence was Melchizedek named \"priest of the most high God,\"[fn-20-P2056_701591:25-nf] if, before the priesthood of the Levitical law, there were not levites who were wont to offer sacrifices to God? For thus, after the above-mentioned patriarchs, was the Law given to Moses, at that (well-known) time after their exode from Egypt, after the interval and spaces of four hundred years. In fact, it was after Abraham's \"four hundred and thirty years\"[fn-20-P2057_702033:26-nf] that the Law was given. Whence we understand that God's law was anterior even to Moses, and was not first (given) in Horeb, nor in Sinai and in the desert, but was more ancient; (existing) first in paradise, subsequently reformed for the patriarchs, and so again for the Jews, at definite periods: so that we are not to give heed to Moses' Law as to the primitive law, but as to a subsequent, which at a definite period God has set forth to the Gentiles too and, after repeatedly promising so to do through the prophets, has reformed for the better; and has premonished that it should come to pass that, just as \"the law was given through Moses\"[fn-20-P2058_702739:27-nf] at a definite time, so it should be believed to have been temporarily observed and kept. And let us not annul this power which God has, which reforms the law's precepts answerably to the circumstances of the times, with a view to man's salvation. In fine, let him who contends that the Sabbath is still to be observed as a balm of salvation, and circumcision on the eighth day because of the threat of death, teach us that, for the time past, righteous men kept the Sabbath, or practised circumcision, and were thus rendered \"friends of God.\" For if circumcision purges a man since God made Adam uncircumcised, why did He not circumcise him, even after his sinning, if circumcision purges? At all events, in settling him in paradise, He appointed one uncircumcised as colonist of paradise. Therefore, since God originated Adam uncircumcised, and inobservant of the Sabbath, consequently his offspring also, Abel, offering Him sacrifices, uncircumcised and inobservant of the Sabbath, was by Him commended; while He accepted[fn-20-P2059_703780:28-nf] what he was offering in simplicity of heart, and reprobated the sacrifice of his brother Cain, who was not rightly dividing what he was offering.[fn-20-P2060_703955:29-nf] Noah also, uncircumcised-yes, and inobservant of the Sabbath-God freed from the deluge.[fn-20-P2061_704104:30-nf] For Enoch, too, most righteous man, uncircumcised and in-observant of the Sabbath, He translated from this world;[fn-20-P2062_704259:31-nf] who did not first taste[fn-20-P2063_704320:32-nf] death, in order that, being a candidate for eternal life,[fn-20-P2064_704418:33-nf] he might by this time show us that we also may, without the burden of the law of Moses, please God. Melchizedek also, \"the priest of the most high God,\" uncircumcised and inobservant of the Sabbath, was chosen to the priesthood of God.[fn-20-P2065_704730:34-nf] Lot, withal, the brother[fn-20-P2066_704771:35-nf] of Abraham, proves that it was for the merits of righteousness, without observance of the law, that he was freed from the conflagration of the Sodomites.[fn-20-P2067_704969:36-nf] ","index":"23","references":[{"fn":"20","code":"P2045_697669","folder":"ANF-03","text":"Mundi.","bible_refs":[]},{"fn":"20","code":"P2046_697718","folder":"ANF-03","text":"Comp. Jer. xxxi. 27 (in LXX. it is xxxviii. 27); Hos. ii. 23; Zech. x. 9; Matt. xiii. 31-43.","bible_refs":[{"book":"isaiah","chapter":38,"verses":[27]},{"book":"hosea","chapter":2,"verses":[23]},{"book":"zechariah","chapter":10,"verses":[9]},{"book":"matthew","chapter":13,"verses":[31]},{"book":"isaiah","chapter":38,"verses":[27]},{"book":"hosea","chapter":2,"verses":[23]},{"book":"zechariah","chapter":10,"verses":[9]},{"book":"matthew","chapter":13,"verses":[31]},{"book":"isaiah","chapter":38,"verses":[27]},{"book":"hosea","chapter":2,"verses":[23]},{"book":"zechariah","chapter":10,"verses":[9]},{"book":"matthew","chapter":13,"verses":[31]},{"book":"isaiah","chapter":38,"verses":[27]},{"book":"hosea","chapter":2,"verses":[23]},{"book":"zechariah","chapter":10,"verses":[9]},{"book":"matthew","chapter":13,"verses":[31]}]},{"fn":"20","code":"P2047_698574","folder":"ANF-03","text":"See Gen. ii. 16,17,iii. 2,3.","bible_refs":[{"book":"genesis","chapter":2,"verses":[16]}]},{"fn":"20","code":"P2048_698720","folder":"ANF-03","text":"Condita.","bible_refs":[]},{"fn":"20","code":"P2049_698941","folder":"ANF-03","text":"Deut. vi. 4,5; Lev. xix. 18; comp. Matt. xxii. 34-40; Mark xii. 28-34; Luke x. 25-28; and for the rest, Ex. xx. 12-17; Deut. v. 16-21; Rom. xiii. 9.","bible_refs":[{"book":"deuteronomy","chapter":6,"verses":[4]},{"book":"leviticus","chapter":19,"verses":[18]},{"book":"matthew","chapter":22,"verses":[34]},{"book":"mark","chapter":12,"verses":[28]},{"book":"luke","chapter":10,"verses":[25]},{"book":"exodus","chapter":20,"verses":[12]},{"book":"deuteronomy","chapter":5,"verses":[16]},{"book":"romans","chapter":13,"verses":[9]},{"book":"deuteronomy","chapter":6,"verses":[4]},{"book":"leviticus","chapter":19,"verses":[18]},{"book":"matthew","chapter":22,"verses":[34]},{"book":"mark","chapter":12,"verses":[28]},{"book":"luke","chapter":10,"verses":[25]},{"book":"exodus","chapter":20,"verses":[12]},{"book":"deuteronomy","chapter":5,"verses":[16]},{"book":"romans","chapter":13,"verses":[9]},{"book":"deuteronomy","chapter":6,"verses":[4]},{"book":"leviticus","chapter":19,"verses":[18]},{"book":"matthew","chapter":22,"verses":[34]},{"book":"mark","chapter":12,"verses":[28]},{"book":"luke","chapter":10,"verses":[25]},{"book":"exodus","chapter":20,"verses":[12]},{"book":"deuteronomy","chapter":5,"verses":[16]},{"book":"romans","chapter":13,"verses":[9]},{"book":"deuteronomy","chapter":6,"verses":[4]},{"book":"leviticus","chapter":19,"verses":[18]},{"book":"matthew","chapter":22,"verses":[34]},{"book":"mark","chapter":12,"verses":[28]},{"book":"luke","chapter":10,"verses":[25]},{"book":"exodus","chapter":20,"verses":[12]},{"book":"deuteronomy","chapter":5,"verses":[16]},{"book":"romans","chapter":13,"verses":[9]},{"book":"deuteronomy","chapter":6,"verses":[4]},{"book":"leviticus","chapter":19,"verses":[18]},{"book":"matthew","chapter":22,"verses":[34]},{"book":"mark","chapter":12,"verses":[28]},{"book":"luke","chapter":10,"verses":[25]},{"book":"exodus","chapter":20,"verses":[12]},{"book":"deuteronomy","chapter":5,"verses":[16]},{"book":"romans","chapter":13,"verses":[9]},{"book":"deuteronomy","chapter":6,"verses":[4]},{"book":"leviticus","chapter":19,"verses":[18]},{"book":"matthew","chapter":22,"verses":[34]},{"book":"mark","chapter":12,"verses":[28]},{"book":"luke","chapter":10,"verses":[25]},{"book":"exodus","chapter":20,"verses":[12]},{"book":"deuteronomy","chapter":5,"verses":[16]},{"book":"romans","chapter":13,"verses":[9]},{"book":"deuteronomy","chapter":6,"verses":[4]},{"book":"leviticus","chapter":19,"verses":[18]},{"book":"matthew","chapter":22,"verses":[34]},{"book":"mark","chapter":12,"verses":[28]},{"book":"luke","chapter":10,"verses":[25]},{"book":"exodus","chapter":20,"verses":[12]},{"book":"deuteronomy","chapter":5,"verses":[16]},{"book":"romans","chapter":13,"verses":[9]},{"book":"deuteronomy","chapter":6,"verses":[4]},{"book":"leviticus","chapter":19,"verses":[18]},{"book":"matthew","chapter":22,"verses":[34]},{"book":"mark","chapter":12,"verses":[28]},{"book":"luke","chapter":10,"verses":[25]},{"book":"exodus","chapter":20,"verses":[12]},{"book":"deuteronomy","chapter":5,"verses":[16]},{"book":"romans","chapter":13,"verses":[9]}]},{"fn":"20","code":"P2050_699548","folder":"ANF-03","text":"Semetipsos. ? Each other.","bible_refs":[]},{"fn":"20","code":"P2051_699698","folder":"ANF-03","text":"Semetipsos. ? Each other.","bible_refs":[]},{"fn":"20","code":"P2052_699740","folder":"ANF-03","text":"Excidendo; or, perhaps, \"by self-excision,\" or \"mutual excision.\"","bible_refs":[]},{"fn":"20","code":"P2053_701005","folder":"ANF-03","text":"Or, \"the Law written for Moses in stone-tables.\"","bible_refs":[]},{"fn":"20","code":"P2054_701248","folder":"ANF-03","text":"Gen. vi. 9. vii. 1 ; Comp. Heb. xi. 7.","bible_refs":[{"book":"genesis","chapter":6,"verses":[9]},{"book":"hebrews","chapter":11,"verses":[7]},{"book":"genesis","chapter":6,"verses":[9]},{"book":"hebrews","chapter":11,"verses":[7]}]},{"fn":"20","code":"P2055_701408","folder":"ANF-03","text":"See Isa. xli. 8; Jas. ii. 23.","bible_refs":[{"book":"isaiah","chapter":41,"verses":[8]},{"book":"james","chapter":2,"verses":[23]},{"book":"isaiah","chapter":41,"verses":[8]},{"book":"james","chapter":2,"verses":[23]}]},{"fn":"20","code":"P2056_701591","folder":"ANF-03","text":"Gen. xiv. 18. Ps. cx. (cix. in. LXX.) 4; Heb. v. 10, vii. 1-3, 10, 15, 17","bible_refs":[{"book":"genesis","chapter":14,"verses":[18]},{"book":"hebrews","chapter":5,"verses":[10]},{"book":"genesis","chapter":14,"verses":[18]},{"book":"hebrews","chapter":5,"verses":[10]}]},{"fn":"20","code":"P2057_702033","folder":"ANF-03","text":"Comp. Gen. xv. 13 with Ex. xii. 40-42 and Acts vii. 6.","bible_refs":[{"book":"genesis","chapter":15,"verses":[13]},{"book":"exodus","chapter":12,"verses":[40]},{"book":"the acts","chapter":7,"verses":[6]}]},{"fn":"20","code":"P2058_702739","folder":"ANF-03","text":"John i. 17.","bible_refs":[{"book":"john","chapter":1,"verses":[17]}]},{"fn":"20","code":"P2059_703780","folder":"ANF-03","text":"Or, \"credited him with.","bible_refs":[]},{"fn":"20","code":"P2060_703955","folder":"ANF-03","text":"Gen. iv. 1-7, especially in the LXX.; comp. Heb. xi. 4.","bible_refs":[{"book":"genesis","chapter":4,"verses":[1]},{"book":"hebrews","chapter":11,"verses":[4]},{"book":"genesis","chapter":4,"verses":[1]},{"book":"hebrews","chapter":11,"verses":[4]}]},{"fn":"20","code":"P2061_704104","folder":"ANF-03","text":"Gen. vi. 18, vii. 23; 2 Pet. ii. 5.","bible_refs":[{"book":"genesis","chapter":6,"verses":[18]},{"book":"2 peter","chapter":2,"verses":[5]},{"book":"genesis","chapter":6,"verses":[18]},{"book":"2 peter","chapter":2,"verses":[5]}]},{"fn":"20","code":"P2062_704259","folder":"ANF-03","text":"See Gen. v. 22, 24; Heb. xi. 5.","bible_refs":[{"book":"genesis","chapter":5,"verses":[22]},{"book":"hebrews","chapter":11,"verses":[5]},{"book":"genesis","chapter":5,"verses":[22]},{"book":"hebrews","chapter":11,"verses":[5]}]},{"fn":"20","code":"P2063_704320","folder":"ANF-03","text":"Or, perhaps, \"has not yet tasted.\"","bible_refs":[]},{"fn":"20","code":"P2064_704418","folder":"ANF-03","text":"Aeternitatis candidatus. Comp. ad Ux. l. i. c. vii., and note 3 there.","bible_refs":[]},{"fn":"20","code":"P2065_704730","folder":"ANF-03","text":"See above.","bible_refs":[]},{"fn":"20","code":"P2066_704771","folder":"ANF-03","text":"i.e., nephew. See Gen. xi. 31, xii. 5.","bible_refs":[{"book":"genesis","chapter":11,"verses":[31]}]},{"fn":"20","code":"P2067_704969","folder":"ANF-03","text":"See Gen. xix. 1-29; and comp. 2 Pet. ii. 6-9.","bible_refs":[{"book":"genesis","chapter":19,"verses":[1]},{"book":"2 peter","chapter":2,"verses":[6]},{"book":"genesis","chapter":19,"verses":[1]},{"book":"2 peter","chapter":2,"verses":[6]}]}]}]},{"name":"Chapter III.-Of Circumcision and the Supercession of the Old Law.","index":5,"paragraphs":[{"text":"But Abraham, (you say, ) was circumcised. Yes, but he pleased God before his circumcision;[fn-20-P2071_705176:37-nf] nor yet did he observe the Sabbath. For he had \"accepted\"[fn-20-P2072_705290:38-nf] circumcision; but such as was to be for \"a sign\" of that time, not for a prerogative title to salvation. In fact, subsequent patriarchs were uncircumcised, like Melchizedek, who, uncircumcised, offered to Abraham himself, already circumcised, on his return from battle, bread and wine.[fn-20-P2073_705681:39-nf] \"But again,\" (you say) \"the son of Moses would upon one occasion have been choked by an angel, if Zipporah,[fn-20-P2074_706106:40-nf] had not circumcised the foreskin of the infant with a pebble; whence, \"there is the greatest peril if any fail to circumcise the foreskin of his flesh.\" Nay, but if circumcision altogether brought salvation, even Moses himself, in the case of his own son, would not have omitted to circumcise him on the eighth day; whereas it is agreed that Zipporah did it on the journey, at the compulsion of the angel. Consider we, accordingly, that one single infant's compulsory circumcision cannot have prescribed to every people, and rounded, as it were, a law for keeping this precept. For God, foreseeing that He was about to give this circumcision to the people of Israel for \"a sign,\" not for salvation, urges the circumcision of the son of Moses, their future leader, for this reason; that, since He had begun, through him, to give the People the precept of circumcision, the people should not despise it, from seeing this example (of neglect) already exhibited conspicuously in their leader's son. For circumcision had to be given; but as \"a sign,\" whence Israel in the last time would have to be distinguished, when, in accordance with their deserts, they should be prohibited from entering the holy city, as we see through the words of the prophets, saying, \"Your land is desert; your cities utterly burnt with fire; your country, in your sight, strangers shall eat up; and, deserted and subverted by strange peoples, the daughter of Zion shall be derelict, like a shed in a vineyard, and like a watchhouse in a cucumber-field, and as it were a city which is being stormed.\"[fn-20-P2075_707833:41-nf] Why so? Because the subsequent discourse of the prophet reproaches them, saying, \"Sons have I begotten and upraised, but they have reprobated me; \"[fn-20-P2076_708021:42-nf] and again, \"And if ye shall have outstretched hands, I will avert my face from you; and if ye shall have multiplied prayers, I will not hear you: for your hands are full of blood; \"[fn-20-P2077_708290:43-nf] and again, \"Woe! sinful nation; a people full of sins; wicked sons; ye have quite forsaken God, and have provoked unto indignation the Holy One of Israel.\"[fn-20-P2078_708463:44-nf] This, therefore, was God's foresight,-that of giving circumcision to Israel, for a sign whence they might be distinguished when the time should arrive wherein their above-mentioned deserts should prohibit their admission into Jerusalem: which circumstance, because it was to be, used to be announced; and, because we see it accomplished, is recognised by us. For, as the carnal circumcision, which was temporary, was in wrought for \"a sign\" in a contumacious people, so the spiritual has been given for salvation to an obedient people; while the prophet Jeremiah says, \"Make a renewal for you, and sow not in thorns; be circumcised to God, and circumcise the foreskin of your heart: \"[fn-20-P2079_709164:45-nf] and in another place he says, \"Behold, days shall come, saith the Lord, and I will draw up, for the house of Judah and for the house of Jacob,[fn-20-P2080_709404:46-nf] a new testament; not such as I once gave their fathers in the day wherein I led them out from the land of Egypt.\"[fn-20-P2081_709572:47-nf] Whence we understand that the coming cessation of the former circumcision l then given, and the coming procession of a new law (not such as He had already given to the fathers), are announced: just as Isaiah foretold, saying that in the last days the mount of the Lord and the house of God were to be manifest above the tops of the mounts: \"And it shall be exalted,\" he says, \"above the hills; and there shall come over it all nations; and many shall walk, and say, Come, ascend we unto the mount of the Lord, and unto the house of the God of Jacob,\"[fn-20-P2082_710202:48-nf] -not of Esau, the former son, but of Jacob, the second; that is, of our \"people,\" whose \"mount\" is Christ, \"prµcised without concisors' hands,[fn-20-P2083_710365:49-nf] filling every land,\" shown in the book of Daniel.[fn-20-P2084_710460:50-nf] In short, the coming procession of a new law out of this \"house of the God of Jacob\" Isaiah in the ensuing words announces, saying, \"For from Zion shall go out a law, and the word of the Lord out of Jerusalem, and shall judge among the nations,\"-that is, among us, who have been called out of the nations,-\"and they shall join to beat their glaives into ploughs, and their lances into sickles; and nations shall not take up glaive against nation, and they shall no more learn to fight.\"[fn-20-P2085_710997:51-nf] Who else, therefore, are understood but we, who, fully taught by the new law, observe these practices,-the old law being obliterated, the coming of whose abolition the action itself[fn-20-P2086_711198:52-nf] demonstrates? For the wont of the old law was to avenge itself by the vengeance of the glaive, and to pluck out \"eye for eye,\" and to inflict retaliatory revenge for injury.[fn-20-P2087_711420:53-nf] But the new law's wont was to point to clemency, and to convert to tranquillity the pristine ferocity of \"glaives\" and \"lances,\" and to remodel the pristine execution of \"war\" upon the rivals and foes of the law into the pacific actions of \"ploughing\" and \"tilling\" the land.[fn-20-P2088_711772:54-nf] Therefore as we have shown above that the coming cessation of the old law and of the carnal circumcision was declared, so, too, the observance of the new law and the spiritual circumcision has shone out into the voluntary obediences[fn-20-P2089_712090:55-nf] of peace. For \"a people,\" he says, \"whom I knew not hath served me; in obedience of the ear it hath obeyed me.\"[fn-20-P2090_712243:56-nf] Prophets made the announcement. But what is the \"people\" which was ignorant of God, but ours, who in days bygone knew not God? and who, in the hearing of the ear, gave heed to Him, but we, who, forsaking idols, have been converted to God? For Israel-who had been known to God, and who had by Him been \"upraised\"[fn-20-P2091_712742:57-nf] in Egypt, and was transported through the Red Sea, and who in the desert, fed forty years with manna, was wrought to the semblance of eternity, and not contaminated with human passions,[fn-20-P2092_712978:58-nf] or fed on this world's[fn-20-P2093_713015:59-nf] meats, but fed on \"angel's loaves\"[fn-20-P2094_713186:60-nf] -the manna-and sufficiently bound to God by His benefits-forgot his Lord and God, saying to Aaron: \"Make us gods, to go before us: for that Moses, who ejected us from the land of Egypt, hath quite forsaken us; and what hath befallen him we know not.\" And accordingly we, who \"were not the people of God\" in days bygone, have been made His people,[fn-20-P2095_713595:61-nf] by accepting the new law above mentioned, and the new circumcision before foretold.","index":"25","references":[{"fn":"20","code":"P2071_705176","folder":"ANF-03","text":"See Gen. xii.-xv. Compared with xvii. And Rom. iv.","bible_refs":[]},{"fn":"20","code":"P2072_705290","folder":"ANF-03","text":"Acceperat. So Tertullian renders, as it appears to me, the e@labe of St. Paul in Rom. iv. 11. q. v.","bible_refs":[{"book":"romans","chapter":4,"verses":[11]}]},{"fn":"20","code":"P2073_705681","folder":"ANF-03","text":"There is, if the text be genuine, some confusion here. Melchizedek does not appear to have been, in any sense, \"subsequent\" to Abraham, for he probably was senior to him; and, moreover, Abraham does not appear to have been \"already circumcised\" carnally when Melchizedek met him. Comp. Gen. xiv. With Gen. xvii.","bible_refs":[]},{"fn":"20","code":"P2074_706106","folder":"ANF-03","text":"Tertullian writes Seffora; the LXX. in loco, Sepfw/ra Ex. iv. 24-26, where the Eng. Ver. Says, \"the Lord met him,\" etc.; the LXX a!ggeloj Kuri/ou.","bible_refs":[{"book":"exodus","chapter":4,"verses":[24]},{"book":"exodus","chapter":4,"verses":[24]},{"book":"exodus","chapter":4,"verses":[24]}]},{"fn":"20","code":"P2075_707833","folder":"ANF-03","text":"Isa. i. 7,8. See c. xiii. sub fin.","bible_refs":[{"book":"isaiah","chapter":1,"verses":[7]}]},{"fn":"20","code":"P2076_708021","folder":"ANF-03","text":"Again an error; for these words precede the others. These are found in Isa. i. 2.","bible_refs":[{"book":"isaiah","chapter":1,"verses":[2]},{"book":"isaiah","chapter":1,"verses":[2]}]},{"fn":"20","code":"P2077_708290","folder":"ANF-03","text":"Isa. i. 15.","bible_refs":[{"book":"isaiah","chapter":1,"verses":[15]}]},{"fn":"20","code":"P2078_708463","folder":"ANF-03","text":"Isa. i. 4.","bible_refs":[{"book":"isaiah","chapter":1,"verses":[4]}]},{"fn":"20","code":"P2079_709164","folder":"ANF-03","text":"Jer. iv. 3,4. In Eng. Ver., \"break up your fallow ground;\" but comp. de Pu. c. vi. ad init.","bible_refs":[]},{"fn":"20","code":"P2080_709404","folder":"ANF-03","text":"So Tertullian. In Jer. ibid. \"Israel and...Judah.\"","bible_refs":[]},{"fn":"20","code":"P2081_709572","folder":"ANF-03","text":"Jer. xxxi. 31, 32 (in LXX. ibid. xxxviii. 31, 32); comp. Heb. viii. 8-13.","bible_refs":[{"book":"hebrews","chapter":8,"verses":[8]},{"book":"hebrews","chapter":8,"verses":[8]}]},{"fn":"20","code":"P2082_710202","folder":"ANF-03","text":"Isa. ii. 2, 3.","bible_refs":[{"book":"isaiah","chapter":2,"verses":[2]}]},{"fn":"20","code":"P2083_710365","folder":"ANF-03","text":"Perhaps an allusion to Phil. iii. 1, 2.","bible_refs":[{"book":"philippians","chapter":3,"verses":[1]}]},{"fn":"20","code":"P2084_710460","folder":"ANF-03","text":"See Dan. ii. 34,35,44,45. See c. xiv. Below.","bible_refs":[{"book":"daniel","chapter":2,"verses":[34]}]},{"fn":"20","code":"P2085_710997","folder":"ANF-03","text":"Isa. ii. 3,4.","bible_refs":[{"book":"isaiah","chapter":2,"verses":[3]}]},{"fn":"20","code":"P2086_711198","folder":"ANF-03","text":"i.e., of beating swords into ploughs, etc.","bible_refs":[]},{"fn":"20","code":"P2087_711420","folder":"ANF-03","text":"Comp. Ex. xxi. 24,25; Lev. xxiv. 17-22; Deut. xix. 11-21; Matt. v. 38.","bible_refs":[{"book":"exodus","chapter":21,"verses":[24]},{"book":"leviticus","chapter":24,"verses":[17]},{"book":"deuteronomy","chapter":19,"verses":[11]},{"book":"matthew","chapter":5,"verses":[38]},{"book":"exodus","chapter":21,"verses":[24]},{"book":"leviticus","chapter":24,"verses":[17]},{"book":"deuteronomy","chapter":19,"verses":[11]},{"book":"matthew","chapter":5,"verses":[38]},{"book":"exodus","chapter":21,"verses":[24]},{"book":"leviticus","chapter":24,"verses":[17]},{"book":"deuteronomy","chapter":19,"verses":[11]},{"book":"matthew","chapter":5,"verses":[38]},{"book":"exodus","chapter":21,"verses":[24]},{"book":"leviticus","chapter":24,"verses":[17]},{"book":"deuteronomy","chapter":19,"verses":[11]},{"book":"matthew","chapter":5,"verses":[38]}]},{"fn":"20","code":"P2088_711772","folder":"ANF-03","text":"Especially spiritually. Comp. 1 Cor. iii. 6-9, ix. 9, 10, and similar passages.","bible_refs":[{"book":"1 corinthians","chapter":3,"verses":[6]}]},{"fn":"20","code":"P2089_712090","folder":"ANF-03","text":"Obsequia. See de Pa. c. iv. note i.","bible_refs":[]},{"fn":"20","code":"P2090_712243","folder":"ANF-03","text":"See Ps. xviii. 43,44 (xvii. 44, 45 in LXX.), where the Eng. Ver. has the future; the LXX., like Tertullian, the past. Comp. 2 Sam (in LXX. 2 Kings) xxii. 44, 45, and Rom. x. 14-17.","bible_refs":[{"book":"psalms","chapter":18,"verses":[43]},{"book":"romans","chapter":10,"verses":[14]},{"book":"psalms","chapter":18,"verses":[43]},{"book":"romans","chapter":10,"verses":[14]}]},{"fn":"20","code":"P2091_712742","folder":"ANF-03","text":"Comp. Isa. i. 2 as above, and Acts xiii. 17.","bible_refs":[{"book":"isaiah","chapter":1,"verses":[2]},{"book":"the acts","chapter":13,"verses":[17]}]},{"fn":"20","code":"P2092_712978","folder":"ANF-03","text":"Saeculi.","bible_refs":[]},{"fn":"20","code":"P2093_713015","folder":"ANF-03","text":"Or, perhaps, \"not affected, as a body, with human sufferings;\" in allusion to such passages as Deut. viii. 4 xxix. 5, Neh. ix. 21.","bible_refs":[{"book":"deuteronomy","chapter":8,"verses":[4]},{"book":"nehemiah","chapter":9,"verses":[21]},{"book":"deuteronomy","chapter":8,"verses":[4]},{"book":"nehemiah","chapter":9,"verses":[21]}]},{"fn":"20","code":"P2094_713186","folder":"ANF-03","text":"Ps. lxxviii. (lxxvii. in LXX.) 25; comp. John vi. 31,32.","bible_refs":[{"book":"john","chapter":6,"verses":[31]},{"book":"john","chapter":6,"verses":[31]}]},{"fn":"20","code":"P2095_713595","folder":"ANF-03","text":"See Hos. i. 10; 1 Pet. ii. 10.","bible_refs":[{"book":"hosea","chapter":1,"verses":[10]},{"book":"1 peter","chapter":2,"verses":[10]},{"book":"hosea","chapter":1,"verses":[10]},{"book":"1 peter","chapter":2,"verses":[10]}]}]}]},{"name":"Chapter IV.-Of the Observance of the Sabbath.","index":6,"paragraphs":[{"text":"It follows, accordingly, that, in so far as the abolition of carnal circumcision and of the old law is demonstrated as having been consummated at its specific times, so also the observance of the Sabbath is demonstrated to have been temporary.","index":"27","references":[]},{"text":"For the Jews say, that from the beginning God sanctified the seventh day, by resting on it from all His works which He made; and that thence it was, likewise, that Moses said to the People: \"Remember the day of the sabbaths, to sanctify it: every servile work ye shall not do therein, except what pertaineth unto life.\"[fn-21-P2100_714322:62-nf] Whence we (Christians) understand that we still more ought to observe a sabbath from all \"servile work\"[fn-21-P2101_714457:63-nf] always, and not only every seventh day, but through all time. And through this arises the question for us, what sabbath God willed us to keep? For the Scriptures point to a sabbath eternal and a sabbath temporal. For Isaiah the prophet says, \"Your sabbaths my soul hateth; \"[fn-21-P2102_714792:64-nf] and in another place he says, \"My sabbaths ye have profaned.\"[fn-21-P2103_714871:65-nf] Whence we discern that the temporal sabbath is human, and the eternal sabbath is accounted divine; concerning which He predicts through Isaiah: \"And there shall be,\" He says, \"month after month, and day after day, and sabbath after sabbath; and all flesh shall come to adore in Jerusalem, saith the Lord; \"[fn-21-P2104_715254:66-nf] which we understand to have been fulfilled in the times of Christ, when \"all flesh\"-that is, every nation-\"came to adore in Jerusalem\" God the Father, through Jesus Christ His Son, as was predicted through the prophet: \"Behold, proselytes through me shall go unto Thee.\"[fn-21-P2105_715552:67-nf] Thus, therefore, before this temporal sabbath, there was withal an eternal sabbath foreshown and foretold; just as before the carnal circumcision there was withal a spiritual circumcision foreshown. In short, let them teach us, as we have already premised, that Adam observed the sabbath; or that Abel, when offering to God a holy victim, pleased Him by a religious reverence for the sabbath; or that Enoch, when translated, had been a keeper of the sabbath; or that Noah the ark-builder observed, on account of the deluge, an immense sabbath; or that Abraham, in observance of the sabbath, offered Isaac his son; or that Melchizedek in his priesthood received the law of the sabbath.","index":"28","references":[{"fn":"21","code":"P2100_714322","folder":"ANF-03","text":"Comp. Gal. v. 1, iv. 8,9.","bible_refs":[{"book":"galatians","chapter":5,"verses":[1]}]},{"fn":"21","code":"P2101_714457","folder":"ANF-03","text":"See Ex. xx. 8-11 and xii. 16 (especially in the LXX.).","bible_refs":[{"book":"exodus","chapter":20,"verses":[8]}]},{"fn":"21","code":"P2102_714792","folder":"ANF-03","text":"Isa. i. 13.","bible_refs":[{"book":"isaiah","chapter":1,"verses":[13]}]},{"fn":"21","code":"P2103_714871","folder":"ANF-03","text":"This is not said by Isaiah; it is found in substance in Ezek. xxii. 8.","bible_refs":[{"book":"ezekiel","chapter":22,"verses":[8]},{"book":"ezekiel","chapter":22,"verses":[8]}]},{"fn":"21","code":"P2104_715254","folder":"ANF-03","text":"Isa. lxvi. 23 in LXX.","bible_refs":[{"book":"isaiah","chapter":66,"verses":[23]}]},{"fn":"21","code":"P2105_715552","folder":"ANF-03","text":"I am not acquainted with any such passage. Oehler refers to Isa. xlix. in his margin, but gives no verse, and omits to notice this passage of the present treatise in his index.","bible_refs":[]}]},{"text":"But the Jews are sure to say, that ever since this precept was given through Moses, the observance has been binding. Manifest accordingly it is, that the precept was not eternal nor spiritual, but temporary,[fn-21-P2107_716626:68-nf] which would one day cease. In short, so true is it that it is not in the exemption from work of the sabbath-that is, of the seventh day-that the celebration of this solemnity is to consist, that Joshua the son of Nun, at the time that he was reducing the city Jericho by war. stated that he had received from God a precept to order the People that priests should carry the ark of the testament of God seven days, making the circuit of the city; and thus, when the seventh day's circuit had been performed, the walls of the city would spontaneously fall.[fn-21-P2108_717201:69-nf] Which was so done; and when the space of the seventh day was finished, just as was predicted, down fell the walls of the city. Whence it is manifestly shown, that in the number of the seven days there intervened a sabbath-day. For seven days, whencesoever they may have commenced, must necessarily include within them a sabbath-day; on which day not only must the priests have worked, but the city must have been made a prey by the edge of the sword by all the people of Israel. Nor is it doubtful that they \"wrought servile work,\" when, in obedience to God's precept, they drave the preys of war. For in the times of the Maccabees, too, they did bravely in fighting on the sabbaths, and routed their foreign foes, and recalled the law of their fathers to the primitive style of life by fighting on the sabbaths.[fn-21-P2109_718036:70-nf] Nor should I think it was any other law which they thus vindicated, than the one in which they remembered the existence of the prescript touching \"the day of the sabbaths.\"[fn-21-P2110_718239:71-nf] ","index":"29","references":[{"fn":"21","code":"P2107_716626","folder":"ANF-03","text":"Or, \"temporal.\"","bible_refs":[]},{"fn":"21","code":"P2108_717201","folder":"ANF-03","text":"Josh. vi. 1-20.","bible_refs":[{"book":"joshua","chapter":6,"verses":[1]}]},{"fn":"21","code":"P2109_718036","folder":"ANF-03","text":"See 1 Macc. ii. 41, etc.","bible_refs":[{"book":"1 maccabees","chapter":2,"verses":[41]}]},{"fn":"21","code":"P2110_718239","folder":"ANF-03","text":"See Ex. xx. 8; Deut. v. 12, 15: in LXX.","bible_refs":[{"book":"exodus","chapter":20,"verses":[8]},{"book":"deuteronomy","chapter":5,"verses":[12]},{"book":"exodus","chapter":20,"verses":[8]},{"book":"deuteronomy","chapter":5,"verses":[12]}]}]},{"text":"Whence it is manifest that the force of such precepts was temporary, and respected the necessity of present circumstances; and that it was not with a view to its observance in perpetuity that God formerly gave them such a law.","index":"30","references":[]}]},{"name":"Chapter V.-Of Sacrifices.","index":7,"paragraphs":[{"text":"So, again, we show that sacrifices of earthly oblations and of spiritual sacrifices[fn-21-P2115_718619:72-nf] were predicted; and, moreover, that from the beginning the earthly were foreshown, in the person of Cain, to be those of the \"elder son,\" that is, of Israel; and the opposite sacrifices demonstrated to be those of the \"younger son,\" Abel, that is, of our people. For the elder, Cain, offered gifts to God from the fruit of the earth; but the younger son, Abel, from the fruit of his ewes. \"God had respect unto Abel, and unto his gifts; but unto Cain and unto his gifts He had not respect. And God said unto Cain, Why is thy countenance fallen? hast thou not-if thou offerest indeed aright, but dost not divide aright-sinned? Hold thy peace. For unto thee shall thy conversion be and he shall lord it over thee. And then Cain said unto Abel his brother, Let us go into the field: and he went away with him thither, and he slew him. And then God said unto Cain, Where is Abel thy brother? And he said, I know not: am I my brother's keeper? To whom God said, The voice of the blood of thy brother crieth forth unto me from the earth. Wherefore cursed is the earth, which hath opened her mouth to receive the blood of thy brother. Groaning and trembling shalt thou be upon the earth, and every one who shall have found thee shall slay thee.\"[fn-21-P2116_719963:73-nf] From this proceeding we gather that the twofold sacrifices of \"the peoples\" were even from the very beginning foreshown. In short, when the sacerdotal law was being drawn up, through Moses, in Leviticus, we find it prescribed to the people of Israel that sacrifices should in no other place be offered to God than in the land of promise; which the Lord God was about to give to \"the people\" Israel and to their brethren, in order that, on Israel's introduction thither, there should there be celebrated sacrifices and holocausts, as well for sins as for souls; and nowhere else but in the holy land.[fn-21-P2117_720711:74-nf] Why, accordingly, does the Spirit afterwards predict, through the prophets, that it should come to pass that in every place and in every land there should be offered sacrifices to God? as He says through the angel Malachi, one of the twelve prophets: \"I will not receive sacrifice from your hands; for from the rising sun unto the setting my Name hath been made famous among all the nations, saith the Lord Almighty: and in every place they offer clean sacrifices to my Name.\"[fn-21-P2118_721230:75-nf] Again, in the Pslams, David says: \"Bring to God, ye countries of the nations\"-undoubtedly because \"unto every land\" the preaching of the apostles had to \"go out\"[fn-21-P2119_721425:76-nf] -\"bring to God fame and honour; bring to God the sacrifices of His name: take up[fn-21-P2120_721639:77-nf] victims and enter into His courts.\"[fn-21-P2121_721724:78-nf] For that it is not by earthly sacrifices, but by spiritual, that offering is to be made to God, we thus read, as it is written, An heart contribulate and humbled is a victim for God; \"[fn-21-P2122_721987:79-nf] and elsewhere, \"Sacrifice to God a sacrifice of praise, and render to the Highest thy vows.\"[fn-21-P2123_722117:80-nf] Thus, accordingly, the spiritual \"sacrifices of praise\" are pointed to, and \"an heart contribulate\" is demonstrated an acceptable sacrifice to God. And thus, as carnal sacrifices are understood to be reprobated-of which Isaiah withal speaks, saying, \"To what end is the multitude of your sacrifices to me? saith the Lord\"[fn-21-P2124_722471:81-nf] -so spiritual sacrifices are predicted[fn-21-P2125_722527:82-nf] as accepted, as the prophets announce. For, \"even if ye shall have brought me,\" He says, \"the finest wheat flour, it is a vain supplicatory gift: a thing execrable to me; \"and again He says, \"Your holocausts and sacrifices, and the fat of goats, and blood of bulls, I will not, not even if ye come to be seen by me: for who hath required these things from your hands? \"[fn-21-P2126_722918:83-nf] for \"from the rising sun unto the setting, my Name hath been made famous among all the nations, saith the Lord.\"[fn-21-P2127_723081:84-nf] But of the spiritual sacrifices He adds, saying, \"And in every place they offer dean sacrifices to my Name, saith the Lord.\"[fn-21-P2128_723233:85-nf] ","index":"32","references":[{"fn":"21","code":"P2115_718619","folder":"ANF-03","text":"This tautology is due to the author, not to the translator: \"sacrificia...spiritalium sacrificiorum.\"","bible_refs":[]},{"fn":"21","code":"P2116_719963","folder":"ANF-03","text":"See Gen. iv. 2-14. But it is to be observed that the version given in our author differs widely in some particulars from the Heb. and the LXX.","bible_refs":[{"book":"genesis","chapter":4,"verses":[2]}]},{"fn":"21","code":"P2117_720711","folder":"ANF-03","text":"See Lev. xvii. 1-9; Deut. xii. 1-26.","bible_refs":[{"book":"leviticus","chapter":17,"verses":[1]},{"book":"deuteronomy","chapter":12,"verses":[1]},{"book":"leviticus","chapter":17,"verses":[1]},{"book":"deuteronomy","chapter":12,"verses":[1]}]},{"fn":"21","code":"P2118_721230","folder":"ANF-03","text":"See Mal. i. 10, 11, in LXX.","bible_refs":[{"book":"malachi","chapter":1,"verses":[10]}]},{"fn":"21","code":"P2119_721425","folder":"ANF-03","text":"Comp. Matt. xxviii. 19, 20, Mark xvi. 15, 16, Luke xxiv. 45-48, with Ps. xix. 4 (xviii. 5 in LXX.), as explained in Rom. x. 18.","bible_refs":[{"book":"matthew","chapter":28,"verses":[19]},{"book":"mark","chapter":16,"verses":[15]},{"book":"luke","chapter":24,"verses":[45]},{"book":"psalms","chapter":19,"verses":[4]},{"book":"romans","chapter":10,"verses":[18]}]},{"fn":"21","code":"P2120_721639","folder":"ANF-03","text":"Tollite = Gr. a!rate Perhaps = \"away with.\"","bible_refs":[]},{"fn":"21","code":"P2121_721724","folder":"ANF-03","text":"See Ps. xcvi. (xcv. in LXX.) 7,8; and comp. xxix. (xxviii. in LXX.) 1,2.","bible_refs":[]},{"fn":"21","code":"P2122_721987","folder":"ANF-03","text":"See Ps. li. 17 (in LXX. l. 19).","bible_refs":[{"book":"psalms","chapter":51,"verses":[17]}]},{"fn":"21","code":"P2123_722117","folder":"ANF-03","text":"Ps. l. (xlix. in LXX.) 14.","bible_refs":[]},{"fn":"21","code":"P2124_722471","folder":"ANF-03","text":"Isa. i. 11.","bible_refs":[{"book":"isaiah","chapter":1,"verses":[11]}]},{"fn":"21","code":"P2125_722527","folder":"ANF-03","text":"Or, \"foretold.\"","bible_refs":[]},{"fn":"21","code":"P2126_722918","folder":"ANF-03","text":"Comp. Isa. I. 11-14, especially in the LXX.","bible_refs":[{"book":"isaiah","chapter":1,"verses":[11]}]},{"fn":"21","code":"P2127_723081","folder":"ANF-03","text":"See Mal. i. As above.","bible_refs":[]},{"fn":"21","code":"P2128_723233","folder":"ANF-03","text":"See Mal. i. As above.","bible_refs":[]}]}]},{"name":"Chapter VI.-Of the Abolition and the Abolisher of the Old Law.","index":8,"paragraphs":[{"text":"Therefore, since it is manifest that a sabbath temporal was shown, and a sabbath eternal foretold; a circumcision carnal foretold, and a circumcision spiritual pre-indicated; a law temporal and a law eternal formally declared; sacrifices carnal and sacrifices spiritual foreshown; it follows that, after all these precepts had been given carnally, in time preceding, to the people Israel, there was to supervene a time whereat the precepts of the ancient Law and of the old ceremonies would cease, and the promise[fn-21-P2132_723836:86-nf] of the new law, and the recognition of spiritual sacrifices, and the promise of the New Testament, supervene;[fn-21-P2133_723982:87-nf] while the light from on high would beam upon us who were sitting in darkness, and were being detained in the shadow of death.[fn-21-P2134_724155:88-nf] And so there is incumbent on us a necessity[fn-21-P2135_724262:89-nf] binding us, since we have premised that a new law was predicted by the prophets, and that not such as had been already given to their fathers at the time when He led them forth from the land of Egypt,[fn-21-P2136_724489:90-nf] to show and prove, on the one hand, that that old Law has ceased, and on the other, that the promised new law is now in operation.","index":"34","references":[{"fn":"21","code":"P2132_723836","folder":"ANF-03","text":"Or, \"sending forth\"-promissio.","bible_refs":[]},{"fn":"21","code":"P2133_723982","folder":"ANF-03","text":"The tautology is again due to the author.","bible_refs":[]},{"fn":"21","code":"P2134_724155","folder":"ANF-03","text":"Comp. Luke i. 78, 79, Isa. ix. 1,2, with Matt. iv. 12-16.","bible_refs":[{"book":"luke","chapter":1,"verses":[78]},{"book":"isaiah","chapter":9,"verses":[1]},{"book":"matthew","chapter":4,"verses":[12]}]},{"fn":"21","code":"P2135_724262","folder":"ANF-03","text":"Comp. 1 Cor. ix. 16.","bible_refs":[{"book":"1 corinthians","chapter":9,"verses":[16]}]},{"fn":"21","code":"P2136_724489","folder":"ANF-03","text":"See ch. iii. above.","bible_refs":[]}]},{"text":"And, indeed, first we must inquire whether there be expected a giver of the new law, and an heir of the new testament, and a priest of the new sacrifices, and a purger of the new circumcision, and an observer of the eternal sabbath, to suppress the old law, and institute the new testament, and offer the new sacrifices, and repress the ancient ceremonies, and suppress[fn-21-P2138_725014:91-nf] the old circumcision together with its own sabbath,[fn-21-P2139_725114:92-nf] and announce the new kingdom which is not corruptible. Inquire, I say, we must, whether this giver of the new law, observer of the spiritual sabbath, priest of the eternal sacrifices, eternal ruler of the eternal kingdom, be come or no: that, if he is already come, service may have to be rendered him; if he is not yet come, he may have to be awaited, until by his advent it be manifest that the old Law's precepts are suppressed, and that the beginnings of the new law ought to arise. And, primarily, we must lay it down that the ancient Law and the prophets could not have ceased, unless He were come who was constantly announced, through the same Law and through the same prophets, as to come.","index":"35","references":[{"fn":"21","code":"P2138_725014","folder":"ANF-03","text":"Here again the repetition is the author's.","bible_refs":[]},{"fn":"21","code":"P2139_725114","folder":"ANF-03","text":"Cum suo sibi sabbato. Unless the meaning be-which the context seems to forbid-\"together with a sabbath of His own:\" the Latinity is plainly incorrect.","bible_refs":[]}]}]},{"name":"Chapter VII.-The Question Whether Christ Be Come Taken Up.","index":9,"paragraphs":[{"text":"Therefore upon this issue plant we foot to foot, whether the Christ who was constantly announced as to come be already come, or whether His coming be yet a subject of hope. For proof of which question itself, the times likewise must be examined by us when the prophets announced that the Christ would come; that, if we succeed in recognising that He has come within the limits of those times, we may without doubt believe Him to be the very one whose future coming was ever the theme of prophetic song, upon whom we-the nations, to wit-were ever announced as destined to believe; and that, when it shall have been agreed that He is come, we may undoubtedly likewise believe that the new law has by Him been given, and not disavow the new testament in Him and through Him drawn up for us. For that Christ was to come we know that even the Jews do not attempt to disprove, inasmuch as it is to His advent that they are directing their hope. Nor need we inquire at more length concerning that matter, since in days bygone all the prophets have prophesied of it; as Isaiah: \"Thus saith the Lord God to my Christ (the) Lord,[fn-21-P2143_727145:93-nf] whose right hand I have holden, that the nations may hear Him: the powers of kings will I burst asunder; I will open before Him the gates, and the cities shall not be closed to Him.\" Which very thing we see fulfilled. For whose right hand does God the Father hold but Christ's, His Son?-whom all nations have heard, that is, whom all nations have believed,-whose preachers, withal, the apostles, are pointed to in the Psalms of David: \"Into the universal earth,\" says he, \"is gone out their sound, and unto the ends of the earth their words.\"[fn-21-P2144_727961:94-nf] For upon whom else have the universal nations believed, but upon the Christ who is already come? For whom have the nations believed,-Parthians, Medes, Elamites, and they who inhabit Mesopotamia, Armenia, Phrygia, Cappadocia, and they who dwell in Pontus, and Asia, and Pamphylia, tarriers in Egypt, and inhabiters of the region of Africa which is beyond Cyrene, Romans and sojourners, yes, and in Jerusalem Jews,[fn-21-P2145_728427:95-nf] and all other nations; as, for instance, by this time, the varied races of the Gµtulians, and manifold confines of the Moors, all the limits of the Spains, and the diverse nations of the Gauls, and the haunts of the Britons-inaccessible to the Romans, but subjugated to Christ, and of the Sarmatians, and Dacians, and Germans, and Scythians, and of many remote nations, and of provinces and islands many, to us unknown, and which we can scarce enumerate? In all which places the name of the Christ who is already come reigns, as of Him before whom the gates of all cities have been opened, and to whom none are closed, before whom iron bars have been crumbled, and brazen gates[fn-21-P2146_729148:96-nf] opened. Although there be withal a spiritual sense to be affixed to these expressions,-that the hearts of individuals, blockaded in various ways by the devil, are unbarred by the faith of Christ,-still they have been evidently fulfilled, inasmuch as in all these places dwells the \"people\" of the Name of Christ. For who could have reigned over all nations but Christ, God's Son, who was ever announced as destined to reign over all to eternity? For if Solomon \"reigned,\" why, it was within the confines of Judea merely: \"from Beersheba unto Dan\" the boundaries of his kingdom are marked.[fn-21-P2147_729806:97-nf] If, moreover, Darius \"reigned\" over the Babylonians and Parthians, he had not power over all nations; if Pharaoh, or whoever succeeded him in his hereditary kingdom, over the Egyptians, in that country merely did he possess his kingdom's dominion; if Nebuchadnezzar with his petty kings, \"from India unto Ethiopia\" he had his kingdom's boundaries;[fn-21-P2148_730567:98-nf] if Alexander the Macedonian he did not hold more than universal Asia, and other regions, after he had quite conquered them; if the Germans, to this day they are not suffered to cross their own limits; the Britons are shut within the circuit of their own ocean; the nations of the Moors, and the barbarism of the Gµtulians, are blockaded by the Romans, lest they exceed the confines of their own regions. What shall I say of the Romans themselves,[fn-21-P2149_731044:99-nf] who fortify their own empire with garrisons of their own legions, nor can extend the might of their kingdom beyond these nations? But Christ's Name is extending everywhere, believed everywhere, worshipped by all the above-enumerated nations, reigning everywhere, adored everywhere, conferred equally everywhere upon all. No king, with Him, finds greater favour, no barbarian lesser joy; no dignities or pedigrees enjoy distinctions of merit; to all He is equal, to all King, to all Judge, to all \"God and Lord.\"[fn-21-P2150_731696:100-nf] Nor would you hesitate to believe what we asseverate, since you see it taking place.","index":"37","references":[{"fn":"21","code":"P2143_727145","folder":"ANF-03","text":"The reference is to Isa. xlv. 1. A glance at the LXX. will at once explain the difference between the reading of our author and the genuine reading. One letter-an \"i\"-makes all the difference. For Ku/rw| has been read Kuri/w|. In the Eng. Ver. we read \"His Anointed.\"","bible_refs":[{"book":"isaiah","chapter":45,"verses":[1]}]},{"fn":"21","code":"P2144_727961","folder":"ANF-03","text":"Ps. xix. 4 (xviii. 5. in LXX.) and Rom. x. 18.","bible_refs":[{"book":"psalms","chapter":19,"verses":[4]},{"book":"romans","chapter":10,"verses":[18]}]},{"fn":"21","code":"P2145_728427","folder":"ANF-03","text":"See Acts ii. 9, 10; but comp. ver. 5.","bible_refs":[{"book":"the acts","chapter":2,"verses":[9]},{"book":"the acts","chapter":2,"verses":[9]}]},{"fn":"21","code":"P2146_729148","folder":"ANF-03","text":"See Isa. xlv. 1,2 (especially in Lowth's version and the LXX.).","bible_refs":[{"book":"isaiah","chapter":45,"verses":[1]}]},{"fn":"21","code":"P2147_729806","folder":"ANF-03","text":"See 1 Kings iv. 25. (in the LXX. it is 3 Kings iv. 25; but the verse is omitted in Tischendorf's text, ed. Lips. 1860, though given in his footnotes there.) The statement in the text differs slightly from Oehler's reading; where I suspect there is a transposition of a syllable, and that for \"in finibus Judae tantum, a Bersabeae.\" we ought to read \"in finibus Judaeae tantum, a Bersabe.\" See de Jej. c. ix.","bible_refs":[{"book":"1 kings","chapter":4,"verses":[25]},{"book":"isaiah","chapter":1,"verses":[3]},{"book":"1 kings","chapter":4,"verses":[25]},{"book":"isaiah","chapter":1,"verses":[3]},{"book":"1 kings","chapter":4,"verses":[25]},{"book":"isaiah","chapter":1,"verses":[3]}]},{"fn":"21","code":"P2148_730567","folder":"ANF-03","text":"See Esth. i. I, viii. 9.","bible_refs":[]},{"fn":"21","code":"P2149_731044","folder":"ANF-03","text":"Dr. Allix thinks these statements define the Empire after Severus, and hence accepts the date we have mentioned, for this treatise.","bible_refs":[]},{"fn":"21","code":"P2150_731696","folder":"ANF-03","text":"Comp. John xx. 28.","bible_refs":[{"book":"john","chapter":20,"verses":[28]}]}]}]},{"name":"Chapter VIII.-Of the Times of Christ's Birth and Passion, and of Jerusalem's Destruction.","index":10,"paragraphs":[{"text":"Accordingly the times must be inquired into of the predicted and future nativity of the Christ, and of His passion, and of the extermination of the city of Jerusalem, that is, its devastation. For Daniel says, that \"both the holy city and the holy place are exterminated together with the coming Leader, and that the pinnacle is destroyed unto ruin.\"[fn-21-P2154_732246:101-nf] And so the times of the coming Christ, the Leader,[fn-21-P2155_732346:102-nf] must be inquired into, which we shall trace in Daniel; and, after computing them, shall prove Him to be come, even on the ground of the times prescribed, and of competent signs and operations of His. Which matters we prove, again, on the ground of the consequences which were ever announced as to follow His advent; in order that we may believe all to have been as well fulfilled as foreseen.","index":"39","references":[{"fn":"21","code":"P2154_732246","folder":"ANF-03","text":"See Dan. ix. 26 (especially in the LXX.).","bible_refs":[{"book":"daniel","chapter":9,"verses":[26]}]},{"fn":"21","code":"P2155_732346","folder":"ANF-03","text":"Comp. Isa. lv. 4.","bible_refs":[{"book":"isaiah","chapter":55,"verses":[4]}]}]},{"text":"In such wise, therefore, did Daniel predict concerning Him, as to show both when and in what time He was to set the nations free; and how, after the passion of the Christ, that city had to be exterminated. For he says thus: \"In the first year under Darius, son of Ahasuerus, of the seed of the Medes, who reigned over the kingdom of the Chaldees, I Daniel understood in the books the number of the years.... And while I was yet speaking in my prayer, behold, the man Gabriel, whom I saw in the vision in the beginning, flying; and he touched me, as it were, at the hour of the evening sacrifice, and made me understand, and spake with me, and said, Daniel I am now come out to imbue thee with understanding; in the beginning of thy supplication went out a word. And I am come to announce to thee, because thou art a man of desires;[fn-21-P2157_733594:103-nf] and ponder thou on the word, and understand in the vision. Seventy hebdomads have been abridged[fn-21-P2158_733857:104-nf] upon thy commonalty, and upon the holy city, until delinquency be made inveterate, and sins sealed, and righteousness obtained by entreaty, and righteousness eternal introduced; and in order that vision and prophet may be sealed, and an holy one of holy ones anointed. And thou shalt know, and thoroughly see, and understand, from the going forth of a word for restoring and rebuilding Jerusalem unto the Christ, the Leader, hebdomads (seven and an half, and[fn-21-P2159_734613:105-nf] ) lxii and an half: and it shall convert, and shall be built into height and entrenchment, and the times shall be renewed: and after these lxii hebdomads shall the anointing be exterminated, and shall not be; and the city and the holy place shall he exterminate together with the Leader, who is making His advent; and they shall be cut short as in a deluge, until (the) end of a war, which shall be cut short unto ruin. And he shall confirm a testament in many. In one hebdomad and the half of the hebdomad shall be taken away my sacrifice and libation, and in the holy place the execration of devastation, (and[fn-21-P2160_735351:106-nf] ) until the end of (the) time consummation shall be given with regard to this devastation.\"[fn-21-P2161_735477:107-nf] ","index":"40","references":[{"fn":"21","code":"P2157_733594","folder":"ANF-03","text":"Vir desideriorum; Gr. a0nh\\r e0piqumiw=n; Eng. ver. \"a man greatly beloved.\" Elsewhere Tertullian has another rendering-\"miserabilis.\" See de Jej. cc. vii, ix.","bible_refs":[]},{"fn":"21","code":"P2158_733857","folder":"ANF-03","text":"Or, \"abbreviated\" breviatae sunt; Gr. sunetmh/qhsan. For this rendering, and the interpretations which in ancient and modern days have been founded on it, see G. S. Faber's Dissert. on the prophecy of the seventy weeks, pp. 5, 6, 109-112. (London, 1811.) The whole work will repay perusal.","bible_refs":[]},{"fn":"21","code":"P2159_734613","folder":"ANF-03","text":"These words are given, by Oehler and Rig., on the authority of Pamelius. The mss. and early editions are without them.","bible_refs":[]},{"fn":"21","code":"P2160_735351","folder":"ANF-03","text":"Also supplied by Pamelius.","bible_refs":[]},{"fn":"21","code":"P2161_735477","folder":"ANF-03","text":"See Dan. ix . 24-27. It seemed best to render with the strictest literality, without regard to anything else; as an idea will thus then be given of the condition of the resttext, which, as it stands, differs widely, as will be seen, from the Hebrew and also from the LXX., as it stands in the ed. Tisch. Lips. 1860, to which I always adapt my references.","bible_refs":[]}]},{"text":"Observe we, therefore, the limit,-how, in truth, he predicts that there are to be lxx hebdomads, within which if they receive Him, \"it shall be built into height and entrenchment, and the times shall be renewed.\" But God, foreseeing what was to be-that they will not merely not receive Him, but will both persecute and deliver Him to death-both recapitulated, and said, that in lx and ii and an half of an hebdomad He is born, and an holy one of holy ones is anointed; but that when vii hebdomads[fn-21-P2163_736336:108-nf] and an half were fulfilling, He had to suffer, and the holy city had to be exterminated after one and an half hebdomad-whereby namely, the seven and an half hebdomads have been completed. For he says thus: \"And the city and the holy place to be exterminated together with the leader who is to come; and they shall be cut short as in a deluge; and he shall destroy the pinnacle unto ruin.\"[fn-21-P2164_736833:109-nf] Whence, therefore, do we showy that the Christ came within the lxii and an half hebdomads? We shall count, moreover, from the first year of Darius, as at this particular time is shown to Daniel this particular vision; for he says, \"And understand and conjecture that at the completion of thy word[fn-21-P2165_737258:110-nf] I make thee these answers.\" Whence we are bound to compute from the first year of Darius, when Daniel saw this vision.","index":"41","references":[{"fn":"21","code":"P2163_736336","folder":"ANF-03","text":"Hebdomades is preferred to Oehler's -as, a reading which he follows apparently on slender authority.","bible_refs":[]},{"fn":"21","code":"P2164_736833","folder":"ANF-03","text":"There is no trace of these last words in Tischendorf's LXX. here; and only in his footnotes is the \"pinnacle\" mentioned.","bible_refs":[]},{"fn":"21","code":"P2165_737258","folder":"ANF-03","text":"Or, \"speech.\" The reference seems to be to ver. 23, but there is no such statement in Daniel.","bible_refs":[]}]},{"text":"Let us see, therefore, how the years are filled up until the advent of the Christ:-","index":"42","references":[]},{"text":"For Darius reigned","index":"43","references":[]},{"text":"xviiii[fn-21-P2170_737585:111-nf] years (19).","index":"44","references":[{"fn":"21","code":"P2170_737585","folder":"ANF-03","text":"So Oehler; and I print all these numbers uniformly-as in the former part of the present chapter-exactly in accordance with the Latin forms, for the sake of showing how easily, in such calculations, errors may creep in.","bible_refs":[]}]},{"text":"Artaxerxes reigned","index":"45","references":[]},{"text":"xl and i years (41).","index":"46","references":[]},{"text":"Then King Ochus (who is also called Cyrus) reigned","index":"47","references":[]},{"text":"xxiiii years (24).","index":"48","references":[]},{"text":"Argus","index":"49","references":[]},{"text":"one year.","index":"50","references":[]},{"text":"Another Darius, who is also named Melas","index":"51","references":[]},{"text":"xxi years (21).","index":"52","references":[]},{"text":"Alexander the Macedonian","index":"53","references":[]},{"text":"xii years (12","index":"54","references":[]},{"text":"Then, after Alexander, who had reigned over both Medes and Persians, whom he had reconquered, and had established his kingdom firmly in Alexandria, when withal he called that (city) by his own name;[fn-21-P2182_738232:112-nf] after him reigned, (there, in Alexandria, )","index":"55","references":[{"fn":"21","code":"P2182_738232","folder":"ANF-03","text":"Comp. Ps. xlix. 11 (in LXX. Ps. xlviii. 12).","bible_refs":[{"book":"psalms","chapter":49,"verses":[11]},{"book":"psalms","chapter":48,"verses":[12]}]}]},{"text":"Soter","index":"56","references":[]},{"text":"xxxv years (35).","index":"57","references":[]},{"text":"To whom succeeds Philadelphus, reigning","index":"58","references":[]},{"text":"xxx and viii years (38).","index":"59","references":[]},{"text":"To him succeeds Euergetes","index":"60","references":[]},{"text":"xxv years (25).","index":"61","references":[]},{"text":"Then Philopator","index":"62","references":[]},{"text":"xvii years (17).","index":"63","references":[]},{"text":"After him Epiphanes","index":"64","references":[]},{"text":"xxiiii years (24).","index":"65","references":[]},{"text":"Then another Euergetes","index":"66","references":[]},{"text":"xxviiii years (29).","index":"67","references":[]},{"text":"Then another Soter","index":"68","references":[]},{"text":"xxxviii years (38).","index":"69","references":[]},{"text":"Ptolemy","index":"70","references":[]},{"text":"xxxvii years (37).","index":"71","references":[]},{"text":"Cleopatra","index":"72","references":[]},{"text":"xx years v months (20 5-12).","index":"73","references":[]},{"text":"Yet again Cleopatra reigned jointly with Augustus","index":"74","references":[]},{"text":"xiii years (13).","index":"75","references":[]},{"text":"After Cleopatra, Augustus reigned other","index":"76","references":[]},{"text":"xliii years (43).","index":"77","references":[]},{"text":"For all the years of the empire of Augustus were","index":"78","references":[]},{"text":"lvi yea","index":"79","references":[]},{"text":"Let us see, moreover, how in the forty-first year of the empire of Augustus, when he has been reigning for xx and viii years after the death of Cleopatra, the Christ is born. (And the same Augustus survived, after Christ is born, xv years; and the remaining times of years to the day of the birth of Christ will bring us to the xl first year, which is the xx and viiith of Augustus after the death of Cleopatra.) There are, (then, ) made up cccxxx and vii years, v months: (whence are filled up lxii hebdomads and an half: which make up ccccxxxvii years, vi months: ) on the day of the birth of Christ. And (then) \"righteousness eternal\" was manifested, and \"an Holy One of holy ones was anointed\"-that is, Christ-and \"sealed was vision and prophet,\" and \"sins\" were remitted, which, through faith in the name of Christ, are washed away[fn-22-P2209_739673:113-nf] for all who believe on Him. But what does he mean by saying that \"vision and prophecy are sealed? \"That all prophets ever announced of Him that He was to come and had to suffer. Therefore, since the prophecy was fulfilled through His advent, for that reason he said that \"vision and prophecy were sealed; \"inasmuch as He is the signet of all prophets, fulfilling all things which in days bygone they had announced of Him.[fn-22-P2210_740187:114-nf] For after the advent of Christ and His passion there is no longer \"vision or prophet\" to announce Him as to come. In short, if this is not so, let the Jews exhibit, subsequently to Christ, any volumes of prophets, visible miracles wrought by any angels, (such as those) which in bygone days the patriarchs saw until the advent of Christ, who is now come; since which event \"sealed is vision and prophecy,\" that is, confirmed. And justly does the evangelist[fn-22-P2211_740962:115-nf] write, \"The law and the prophets (were) until John\" the Baptist. For, on Christ's being baptized, that is, on His sanctifying the waters in His own baptism,[fn-22-P2212_741187:116-nf] all the plenitude of bygone spiritual grace-gifts ceased in Christ, sealing as He did all vision and prophecies, which by His advent He fulfilled. Whence most firmly does he assert that His advent \"seals visions and prophecy.\"","index":"80","references":[{"fn":"22","code":"P2209_739673","folder":"ANF-03","text":"Diluuntur. So Oehler has amended for the reading of the mss. and edd., \"tribuuntur.\"","bible_refs":[]},{"fn":"22","code":"P2210_740187","folder":"ANF-03","text":"Comp. Pusey on Daniel, pp. 178, 179, notes 6, 7, 8, and the passages therein referred to. And for the whole question of the seventy weeks, and of the LXX. version of Daniel, comp. the same book, Lect. iv. and Note E (2d thousand, 1864). See also pp. 376-381 of the same book; and Faber (as above), pp. 293-297.","bible_refs":[]},{"fn":"22","code":"P2211_740962","folder":"ANF-03","text":"Or rather, our Lord Himself. See Matt. xi. 13; Luke xvi. 16.","bible_refs":[{"book":"matthew","chapter":11,"verses":[13]},{"book":"luke","chapter":16,"verses":[16]},{"book":"matthew","chapter":11,"verses":[13]},{"book":"luke","chapter":16,"verses":[16]}]},{"fn":"22","code":"P2212_741187","folder":"ANF-03","text":"Comp. the very obscure passage in de Pu. c. vi., towards the end, on which this expression appears to cast some light.","bible_refs":[]}]},{"text":"Accordingly, showing, (as we have done, ) both the number of the years, and the time of the lx two and an half fulfilled hebdomads, on completion of which, (we have shown) that Christ is come, that is, has been born, let us see what (mean) other \"vii and an half hebdomads,\" which have been subdivided in the abscision of[fn-22-P2214_741861:117-nf] the former hebdomads; (let us see, namely, ) in what event they have been fulfilled:-","index":"81","references":[{"fn":"22","code":"P2214_741861","folder":"ANF-03","text":"Or, \"in abscision from.\"","bible_refs":[]}]},{"text":"For, after Augustus who survived after the birth of Christ, are made up","index":"82","references":[]},{"text":"xv years (15).","index":"83","references":[]},{"text":"To whom succeeded Tiberius Cµsar, and held the empire","index":"84","references":[]},{"text":"xx years, vii months, xxviii days (20 etc.).","index":"85","references":[]},{"text":" (In the fiftieth year of his empire Christ suffered. being about xxx years of age when he suffered.)","index":"86","references":[]},{"text":"Place Your Advertisement Here","index":"87","references":[]},{"text":"Again Caius Cµsar, also called Caligula","index":"88","references":[]},{"text":"iii years, viii months, xiii days (3 etc.).","index":"89","references":[]},{"text":"Nero Cµsar","index":"90","references":[]},{"text":"xi years, ix months, xiii days (11 etc.).","index":"91","references":[]},{"text":"Galba","index":"92","references":[]},{"text":"vii months, vi days. (7 etc.).","index":"93","references":[]},{"text":"Otho","index":"94","references":[]},{"text":"iii days.","index":"95","references":[]},{"text":"Vitellius","index":"96","references":[]},{"text":"viii mos., xxvii days (8 mos.).","index":"97","references":[]},{"text":"Vespasian, in the first year of his empire, subdues the Jews in war; and there are made lii years, vi months. For he reigned xi years. And thus, in the day of their storming, the Jews fulfilled the lxx hebdomads predicted in Dan","index":"98","references":[]},{"text":"Therefore, when these times also were completed, and the Jews subdued, there afterwards ceased in that place \"libations and sacrifices,\" which thenceforward have not been able to be in that place celebrated; for \"the unction,\" too,[fn-22-P2234_742971:118-nf] was \"exterminated\" in that place after the passion of Christ. For it had been predicted that the unction should be exterminated in that place; as in the Psalms it is prophesied, \"They exterminated my hands and feet.\"[fn-22-P2235_743324:119-nf] And the suffering of this \"extermination\" was perfected within the times of the lxx hebdomads, under Tiberius Cµsar, in the consulate of Rubellius Geminus and Fufius Geminus, in the month of March, at the times of the passover, on the eighth day before the calends of April,[fn-22-P2236_743641:120-nf] on the first day of unleavened bread, on which they slew the lamb at even, just as had been enjoined by Moses.[fn-22-P2237_743775:121-nf] Accordingly, all the synagogue of Israel did slay Him, saying to Pilate, when he was desirous to dismiss Him, \"His blood be upon us, and upon our children; \"[fn-22-P2238_743990:122-nf] and, \"If thou dismiss him, thou art not a friend of Cµsar; \"[fn-22-P2239_744119:123-nf] in order that all things might be fulfilled which had been written of Him.[fn-22-P2240_744215:124-nf] ","index":"99","references":[{"fn":"22","code":"P2234_742971","folder":"ANF-03","text":"And, without unction-i.e. without a priesthood, the head whereof, or high priest, was always anointed-no sacrifices were lawful.","bible_refs":[]},{"fn":"22","code":"P2235_743324","folder":"ANF-03","text":"See Ps. xxii. 16 (xxi. 17 in LXX.)","bible_refs":[{"book":"psalms","chapter":22,"verses":[16]}]},{"fn":"22","code":"P2236_743641","folder":"ANF-03","text":"i.e., March 25.","bible_refs":[]},{"fn":"22","code":"P2237_743775","folder":"ANF-03","text":"Comp. Ex. xii. 6 with Mark xiv. 12, Luke xxii. 7.","bible_refs":[{"book":"exodus","chapter":12,"verses":[6]},{"book":"mark","chapter":14,"verses":[12]},{"book":"luke","chapter":22,"verses":[7]}]},{"fn":"22","code":"P2238_743990","folder":"ANF-03","text":"See Matt. xxvii. 24, 25, with John xix. 12 and Acts iii. 13.","bible_refs":[{"book":"matthew","chapter":27,"verses":[24]},{"book":"john","chapter":19,"verses":[12]},{"book":"the acts","chapter":3,"verses":[13]}]},{"fn":"22","code":"P2239_744119","folder":"ANF-03","text":"John xix. 12.","bible_refs":[{"book":"john","chapter":19,"verses":[12]}]},{"fn":"22","code":"P2240_744215","folder":"ANF-03","text":"Comp Luke xxiv. 44, etc.","bible_refs":[{"book":"luke","chapter":24,"verses":[44]}]}]}]},{"name":"Chapter IX.-Of the Prophecies of the Birth and Achievements of Christ.","index":11,"paragraphs":[{"text":"Begin we, therefore, to prove that the Birth of Christ was announced by prophets; as Isaiah (e.g., ) foretells, \"Hear ye, house of David; no petty contest have ye with men, since God is proposing a struggle. Therefore God Himself will give you a sign; Behold, the virgin[fn-22-P2244_744589:125-nf] shall conceive, and bear a son, and ye shall call his name Emmanuel\"[fn-22-P2245_744729:126-nf] (which is, interpreted, \"God with us\"[fn-22-P2246_744796:127-nf] ): \"butter and honey shall he eat; \"[fn-22-P2247_744857:128-nf] : \"since, ere the child learn to call father or mother, he shall receive the power of Damascus and the spoils of Samaria, in opposition to the king of the Assyrians.\"[fn-22-P2248_745048:129-nf] ","index":"101","references":[{"fn":"22","code":"P2244_744589","folder":"ANF-03","text":"\"A virgin,\" Eng. ver.; h9 parqe/noj, LXX.; \"the virgin,\" Lowth.","bible_refs":[]},{"fn":"22","code":"P2245_744729","folder":"ANF-03","text":"See Isa. vii. 13, 14.","bible_refs":[{"book":"isaiah","chapter":7,"verses":[13]}]},{"fn":"22","code":"P2246_744796","folder":"ANF-03","text":"See Matt. i. 23.","bible_refs":[{"book":"matthew","chapter":1,"verses":[23]}]},{"fn":"22","code":"P2247_744857","folder":"ANF-03","text":"See Isa vii. 15.","bible_refs":[{"book":"isaiah","chapter":7,"verses":[15]}]},{"fn":"22","code":"P2248_745048","folder":"ANF-03","text":"See Isa. viii. 4. (all these passages should be read in the LXX.)","bible_refs":[{"book":"isaiah","chapter":8,"verses":[4]}]}]},{"text":"Accordingly the Jews say: Let us challenge that prediction of Isaiah, and let us institute a comparison whether, in the case of the Christ who is already come, there be applicable to Him, firstly, the name which Isaiah foretold, and (secondly) the signs of it[fn-22-P2250_745381:130-nf] which he announced of Him.","index":"102","references":[{"fn":"22","code":"P2250_745381","folder":"ANF-03","text":"Here compare Against Marcion, Book III. (vol. vii. Edin. series) Cap. xii. p. 142. See my note (1) on chapter first; and also Kaye, p. xix.","bible_refs":[]}]},{"text":"Well, then, Isaiah foretells that it behoves Him to be called Emmanuel; and that subsequently He is to take the power of Damascus and the spoils of Samaria, in opposition to the king of the Assyrians. \"Now,\" say they, \"that (Christ) of yours, who is come, neither was called by that name, nor engaged in warfare.\" But we, on the contrary, have thought they ought to be admonished to recall to mind the context of this passage as well. For subjoined is withal the interpretation of Emmanuel-\"God with us\"[fn-22-P2252_746089:131-nf] -in order that you may regard not the sound only of the name, but the sense too. For the Hebrew sound, which is Emmanuel, has an interpretation, which is, God with us. Inquire, then, whether this speech, \"God with us\" (which is Emmanuel), be commonly applied to Christ ever since Christ's light has dawned, and I think you will not deny it. For they who out of Judaism believe in Christ, ever since their believing on Him, do, whenever they shall wish to say[fn-22-P2253_746679:132-nf] Emmanuel, signify that God is with us: and thus it is agreed that He who was ever predicted as Emmanuel is already come, because that which Emmanuel signifies is come-that is, \"God with us.\" Equally are they led by the sound of the name when they so understand \"the power of Damascus,\" and \"the spoils of Samaria,\" and \"the kingdom of the Assyrians,\" as if they portended Christ as a warrior; not observing that Scripture premises, \"since, ere the child learn to call father or mother, he shall receive the power of Damascus and the spoils of Samaria, in opposition to the king of the Assyrians.\" For the first step is to look at the demonstration of His age, to see whether the age there indicated can possibly exhibit the Christ as already a man, not to say a general. Forsooth, by His babyish cry the infant would summon men to arms, and would give the signal of war not with clarion, but with rattle, and point out the foe, not from His charger's back or from a rampart, but from the back or neck of His suckler and nurse, and thus subdue Damascus and Samaria in place of the breast. (It is another matter if, among you, infants rush out into battle,-oiled first, I suppose, to dry in the sun, and then armed with satchels and rationed on butter,-who are to know how to lance sooner than how to lacerate the bosom!)[fn-22-P2254_748025:133-nf] Certainly, if nature nowhere allows this,-(namely, ) to serve as a soldier before developing into manhood, to take \"the power of Damascus\" before knowing your father,-it follows that the pronouncement is visibly figurative. \"But again,\" say they, \"nature suffers not a 'virgin' to be a parent; and yet the prophet must be believed.\" And deservedly so; for he bespoke credit for a thing incredible, by saying that it was to be a sign. \"Therefore,\" he says, \"shall A Sign be given you. Behold, a virgin shall conceive in womb, and bear a son.\" But a sign from God, unless it had consisted in some portentous novelty, would not have appeared a sign. In a word, if, when you are anxious to cast any down from (a belief in) this divine prediction, or to convert whoever are simple, you have the audacity to lie, as if the Scripture contained (the announcement), that not \"a virgin,\" but \"a young female,\" was to conceive and bring forth; you are refuted even by this fact, that a daily occurrence-the pregnancy and parturition of a young female, namely-cannot possibly seem anything of a sign. And the setting before us, then, of a virgin-mother is deservedly believed to be a sign; but not equally so a warrior-infant. For there would not in this case again be involved the question of a sign; but, the sign of a novel birth having been awarded, the next step after the sign is, that there is enunciated a different ensuing ordering[fn-22-P2255_749587:134-nf] of the infant, who is to eat \"honey and butter.\" Nor is this, of course, for a sign. It is natural to infancy. But that he is to receives[fn-22-P2256_749797:135-nf] \"the power of Damascus and the spoils of Samaria in opposition to the king of the Assyrians,\" this is a wondrous sign. Keep to the limit of (the infant's) age, and inquire into the sense of the prediction; nay, rather, repay to truth what you are unwilling to credit her with, and the prophecy becomes intelligible by the relation of its fulfilment. Let those Eastern magi be believed, dowering with gold and incense the infancy of Christ as a king;[fn-22-P2257_750268:136-nf] and the infant has received \"the power of Damascus\" without battle and arms. For, besides the fact that it is known to all that the \"power\"-for that is the \"strength\"-of the East is wont to abound in gold and odours, certain it is that the divine Scriptures regard \"gold\" as constituting the \"power\" also of all other nations; as it says[fn-22-P2258_750633:137-nf] through Zechariah: \"And Judah keepeth guard at Jerusalem, and shall amass all the vigour of the surrounding peoples, gold and silver.\"[fn-22-P2259_750820:138-nf] For of this gift of \"gold\" David likewise says, \"And to Him shall be given of the gold of Arabia; \"[fn-22-P2260_750969:139-nf] and again, \"The kings of the Arabs and Saba shall bring Him gifts.\"[fn-22-P2261_751154:140-nf] For the East, on the one hand, generally held the magi (to be) kings; and Damascus, on the other hand, used formerly to be reckoned to Arabia before it was transferred into Syrophoenicia on the division of the Syrias: the \"power\" whereof Christ then \"received\" in receiving its ensigns,-gold, to wit, and odours. \"The spoils,\" moreover, \"of Samaria\" (He received in receiving) the magi themselves, who, on recognising Him, and honouring Him with gifts, and adoring Him on bonded knee as Lord and King, on the evidence of the guiding and indicating star, became \"the spoils of Samaria,\" that is, of idolatry-by believing, namely, on Christ. For (Scripture) denoted idolatry by the name of \"Samaria,\" Samaria being ignominious on the score of idolatry; for she had at that time revolted from God under King Jeroboam. For this, again, is no novelty to the Divine Scriptures, figuratively to use a transference of name grounded on parallelism of crimes. For it[fn-22-P2262_752187:141-nf] calls your rulers \"rulers of Sodom,\" and your people the \"people of Gomorrha,\"[fn-22-P2263_752397:142-nf] when those dries had already long been extinct.[fn-22-P2264_752464:143-nf] And elsewhere it says, through a prophet, to the people of Israel, \"Thy father (was) an Amorite, and thy mother an Hittite; \"[fn-22-P2265_752618:144-nf] of whose race they were not begotten, but (were called their sons) by reason of their consimilarity in impiety, whom of old (God) had called His own sons through Isaiah the prophet: \"I have generated and exalted sons.\"[fn-22-P2266_752862:145-nf] So, too, Egypt is sometimes understood to mean the whole world[fn-22-P2267_752954:146-nf] in that prophet, on the count of superstition and malediction.[fn-22-P2268_753030:147-nf] So, again, Babylon, in our own John, is a figure of the city Rome, as being equally great and proud of her sway, and triumphant over the saints.[fn-22-P2269_753242:148-nf] On this wise, accordingly, (Scripture)[fn-22-P2270_753309:149-nf] entitled the magi also with the appellation of \"Samaritans,\"-\"despoiled\" (of that) which they had had in common with the Samaritans, as we have said-idolatry in opposition to the Lord. (It[fn-22-P2271_753538:150-nf] adds), \"in opposition,\" moreover, \"to the king of the Assyrians,\"-in opposition to the devil, who to this hour thinks himself to be reigning, if he detrudes the saints from the religion of God.","index":"103","references":[{"fn":"22","code":"P2252_746089","folder":"ANF-03","text":"In Isa. viii. 8, 10, compared with vii. 14 in the Eng. ver. and the LXX., and also Lowth, introductory remarks on ch. viii.","bible_refs":[{"book":"isaiah","chapter":8,"verses":[8]}]},{"fn":"22","code":"P2253_746679","folder":"ANF-03","text":"Or, \"to call him.\"","bible_refs":[]},{"fn":"22","code":"P2254_748025","folder":"ANF-03","text":"See adv. Marc. l. iii. c. xiii., which, with the preceding chapter, should be compared throughout with the chapter before us.","bible_refs":[]},{"fn":"22","code":"P2255_749587","folder":"ANF-03","text":"Comp. Judg. xiii. 12; Eng. ver. \"How shall we order the child?\"","bible_refs":[{"book":"judges","chapter":13,"verses":[12]},{"book":"judges","chapter":13,"verses":[12]}]},{"fn":"22","code":"P2256_749797","folder":"ANF-03","text":"Or, \"accept.\"","bible_refs":[]},{"fn":"22","code":"P2257_750268","folder":"ANF-03","text":"See Matt. ii. 1-12.","bible_refs":[{"book":"matthew","chapter":2,"verses":[1]}]},{"fn":"22","code":"P2258_750633","folder":"ANF-03","text":"Of course he ought to have said, \"they say.\"","bible_refs":[]},{"fn":"22","code":"P2259_750820","folder":"ANF-03","text":"Zech. xiv. 14, ommitting the last clause.","bible_refs":[{"book":"zechariah","chapter":14,"verses":[14]}]},{"fn":"22","code":"P2260_750969","folder":"ANF-03","text":"Ps. lxxii. 15 (lxxi. 15 in LXX.): \"Sheba\" in Eng ver.; \"Arabia\" in the \"Great Bible\" of 1539; and so the LXX.","bible_refs":[{"book":"psalms","chapter":72,"verses":[15]},{"book":"psalms","chapter":72,"verses":[15]},{"book":"psalms","chapter":72,"verses":[15]}]},{"fn":"22","code":"P2261_751154","folder":"ANF-03","text":"Ps lxxii. 10, in LXX, and \"Great Bible;\" \"Sheba and Seba,\" Eng. ver.","bible_refs":[{"book":"psalms","chapter":72,"verses":[10]},{"book":"psalms","chapter":72,"verses":[10]}]},{"fn":"22","code":"P2262_752187","folder":"ANF-03","text":"Strictly, Tertullian ought to have said \"they call,\" having above said \"Divine scriptures;\" as above on the preceding page.","bible_refs":[]},{"fn":"22","code":"P2263_752397","folder":"ANF-03","text":"Isa. i. 10.","bible_refs":[{"book":"isaiah","chapter":1,"verses":[10]}]},{"fn":"22","code":"P2264_752464","folder":"ANF-03","text":"See Gen. xix. 23-29.","bible_refs":[{"book":"genesis","chapter":19,"verses":[23]}]},{"fn":"22","code":"P2265_752618","folder":"ANF-03","text":"Ezek. xvi. 3, 45.","bible_refs":[{"book":"ezekiel","chapter":16,"verses":[3]}]},{"fn":"22","code":"P2266_752862","folder":"ANF-03","text":"Isa. i. 2, as before.","bible_refs":[{"book":"isaiah","chapter":1,"verses":[2]}]},{"fn":"22","code":"P2267_752954","folder":"ANF-03","text":"Orbis","bible_refs":[]},{"fn":"22","code":"P2268_753030","folder":"ANF-03","text":"Oehler refers to Isa. xix. 1. See, too, Isa. xxx. and xxxi.","bible_refs":[{"book":"isaiah","chapter":19,"verses":[1]}]},{"fn":"22","code":"P2269_753242","folder":"ANF-03","text":"See Rev. xvii., etc.","bible_refs":[]},{"fn":"22","code":"P2270_753309","folder":"ANF-03","text":"\"Isaiah\"","bible_refs":[]},{"fn":"22","code":"P2271_753538","folder":"ANF-03","text":"Or, \"he.\"","bible_refs":[]}]},{"text":"Moreover, this our interpretation will be supported while (we find that) elsewhere as well the Scriptures designate Christ a warrior, as we gather from the names of certain weapons, and words of that kind. But by a comparison of the remaining senses the Jews shall be convicted. \"Gird thee,\" says David, \"the sword upon the thigh.\"[fn-22-P2273_754080:151-nf] But what do you read above concerning the Christ? \"Blooming in beauty above the sons of men; grace is outpoured in thy lips.\"[fn-22-P2274_754257:152-nf] But very absurd it is if he was complimenting on the bloom of his beauty and the grace of his lips, one whom he was girding for war with a sword; of whom he proceeds subjunctively to say, \"Outstretch and prosper, advance and reign!\" And he has added, \"because of thy lenity and justice.\"[fn-22-P2275_754585:153-nf] Who will ply the sword without practising the contraries to lenity and justice; that is, guile, and asperity, and injustice, proper (of course) to the business of battles? See we, then, whether that which has another action be not another sword,-that is, the Divine word of God, doubly sharpened[fn-22-P2276_754917:154-nf] with the two Testaments of the ancient law and the new law; sharpened by the equity of its own wisdom; rendering to each one according to his own action.[fn-22-P2277_755147:155-nf] Lawful , then, it was for the Christ of God to be precinct, in the Psalms, without warlike achievements, with the figurative sword of the word of God; to which sword is congruous the predicated \"bloom,\" together with the \"grace of the lips; \"with which sword He was then \"girt upon the thigh,\" in the eye of David, when He was announced as about to come to earth in obedience to God the Father's decree. \"The greatness of thy right hand, he says, \"shall conduct thee\"[fn-22-P2278_755673:156-nf] -the virtue to wit, of the spiritual grace from which the recognition of Christ is deduced. \"Thine arrows,\" he says, \"are sharp,\"[fn-22-P2279_755842:157-nf] -God's everywhere-flying precepts (arrows) threatening the exposure[fn-22-P2280_755947:158-nf] of every heart, and carrying compunction and transfixion to each conscience: \"peoples shall fall beneath thee,\"[fn-22-P2281_756100:159-nf] -of course, in adoration. Thus mighty in war and weapon-bearing is Christ; thus will He \"receive the spoils,\" not of \"Samaria\" alone, but of all nations as well. Acknowledge that His \"spoils\" are figurative whose weapons you have learnt to be allegorical. And thus, so far, the Christ who is come was not a warrior, because He was not predicted as such by Isaiah.","index":"104","references":[{"fn":"22","code":"P2273_754080","folder":"ANF-03","text":"Ps. xlv. 3, clause 1 (in LXX. Ps. xliv. 4).","bible_refs":[{"book":"psalms","chapter":45,"verses":[3]},{"book":"psalms","chapter":44,"verses":[4]}]},{"fn":"22","code":"P2274_754257","folder":"ANF-03","text":"See Ps. xlv. 2 (xliv. 3 in LXX.)","bible_refs":[{"book":"psalms","chapter":45,"verses":[2]}]},{"fn":"22","code":"P2275_754585","folder":"ANF-03","text":"Ps xlv. 4 (xliv. 4 in LXX.).","bible_refs":[{"book":"psalms","chapter":45,"verses":[4]}]},{"fn":"22","code":"P2276_754917","folder":"ANF-03","text":"Comp. Heb iv. 12; Rev. i. 16, ii. 12, xix. 15, 21; also Eph. vi. 17.","bible_refs":[{"book":"hebrews","chapter":4,"verses":[12]},{"book":"revelation","chapter":1,"verses":[16]},{"book":"ephesians","chapter":6,"verses":[17]},{"book":"hebrews","chapter":4,"verses":[12]},{"book":"revelation","chapter":1,"verses":[16]},{"book":"ephesians","chapter":6,"verses":[17]},{"book":"hebrews","chapter":4,"verses":[12]},{"book":"revelation","chapter":1,"verses":[16]},{"book":"ephesians","chapter":6,"verses":[17]}]},{"fn":"22","code":"P2277_755147","folder":"ANF-03","text":"Comp. Ps. lxii. 12 (lxi. 13 in LXX.); Rom. ii. 6.","bible_refs":[{"book":"psalms","chapter":62,"verses":[12]},{"book":"romans","chapter":2,"verses":[6]},{"book":"psalms","chapter":62,"verses":[12]},{"book":"romans","chapter":2,"verses":[6]}]},{"fn":"22","code":"P2278_755673","folder":"ANF-03","text":"See Ps. xlv. 5 (xliv. in LXX.).","bible_refs":[{"book":"psalms","chapter":45,"verses":[5]}]},{"fn":"22","code":"P2279_755842","folder":"ANF-03","text":"Ps. xlv. 5 (xliv. 6 in LXX.).","bible_refs":[{"book":"psalms","chapter":45,"verses":[5]}]},{"fn":"22","code":"P2280_755947","folder":"ANF-03","text":"Traductionem (comp. Heb. iv. 13).","bible_refs":[{"book":"hebrews","chapter":4,"verses":[13]}]},{"fn":"22","code":"P2281_756100","folder":"ANF-03","text":"Ps. xlv. 5.","bible_refs":[{"book":"psalms","chapter":45,"verses":[5]}]}]},{"text":"\"But if the Christ,\" say they, \"who is believed to be coming is not called Jesus, why is he who is come called Jesus Christ? \"Well, each name will meet in the Christ of God, in whom is found likewise the appellation[fn-22-P2283_756698:160-nf] Jesus. Learn the habitual character of your error. In the course of the appointing of a successor to Moses, Oshea[fn-22-P2284_757007:161-nf] the son of Nun[fn-22-P2285_757051:162-nf] is certainly transferred from his pristine name, and begins to be called Jesus.[fn-22-P2286_757158:163-nf] Certainly, you say. This we first assert to have been a figure of the future. For, because Jesus Christ was to introduce the second people (which is composed of us nations, lingering deserted in the world[fn-22-P2287_757601:164-nf] aforetime) into the land of promise, \"flowing with milk and honey\"[fn-22-P2288_757983:165-nf] (that is, into the possession of eternal life, than which nought is sweeter); and this had to come about, not through Moses (that is, not through the Law's discipline), but through Joshua (that is, through the new law's grace), after our circumcision with \"a knife of rock\"[fn-22-P2289_758306:166-nf] (that is, with Christ's precepts, for Christ is in many ways and figures predicted as a rock[fn-22-P2290_758584:167-nf] ); therefore the man who was being prepared to act as images of this sacrament was inaugurated under the figure of the Lord's name, even so as to be named Jesus.[fn-22-P2291_758781:168-nf] For He who ever spake to Moses was the Son of God Himself; who, too, was always seen.[fn-22-P2292_758888:169-nf] For God the Father none ever saw, and lived.[fn-22-P2293_758961:170-nf] And accordingly it is agreed that the Son of God Himself spake to Moses, and said to the people, \"Behold, I send mine angel before thy\"-that is, the people's-\"face, to guard thee on the march, and to introduce thee into the land which I have prepared thee: attend to him, and be not disobedient to him; for he hath not escaped[fn-22-P2294_759360:171-nf] thy notice, since my name is upon him.\"[fn-22-P2295_759553:172-nf] For Joshua was to introduce the people into the land of promise, not Moses. Now He called him an \"angel,\" on account of the magnitude of the mighty deeds which he was to achieve (which mighty deeds Joshua the son of Nun did, and you yourselves read), and on account of his office of prophet announcing (to wit) the divine will; just as withal the Spirit, speaking in the person of the Father, calls the forerunner of Christ, John, a future \"angel,\" through the prophet: \"Behold, I send mine angel before Thy\"-that is, Christ's-\"face, who shall prepare Thy way before Thee.\"[fn-22-P2296_760153:173-nf] Nor is it a novel practice to the Holy Spirit to call those \"angels\" whom God has appointed as ministers of His power. For the same John is called not merely an \"angel\" of Christ, but withal a \"lamp\" shining before Christ: for David predicts, \"I have prepared the lamp for my Christ; \"[fn-22-P2297_760504:174-nf] and him Christ Himself, coming \"to fulfil the prophets,\"[fn-22-P2298_760606:175-nf] called so to the Jews. \"He was,\" He says, \"the burning and shining lamp; \"[fn-22-P2299_760754:176-nf] as being he who not merely \"prepared His ways in the desert,\"[fn-23-P2300_760874:177-nf] but withal, by pointing out \"the Lamb of God,\"[fn-23-P2301_760983:178-nf] illumined the minds of men by his heralding, so that they understood Him to be that Lamb whom Moses was wont to announce as destined to suffer. Thus, too, (was the son of Nun called) Joshua, on account of the future mystery[fn-23-P2302_761235:179-nf] of his name: for that name (He who spake with Moses) confirmed as His own which Himself had conferred on him, because He had bidden him thenceforth be called, not \"angel\" nor \"Oshea,\" but \"Joshua.\" Thus, therefore, each name is appropriate to the Christ of God-that He should be called Jesus as well (as Christ).","index":"105","references":[{"fn":"22","code":"P2283_756698","folder":"ANF-03","text":"I can find no authority for \"appellatus\" as a substantive, but such forms are familiar with Tertullian. Or perhaps we may render: \"in that He is found to have been likewise called Jesus.\"","bible_refs":[]},{"fn":"22","code":"P2284_757007","folder":"ANF-03","text":"Auses; Au0sh/ in LXX.","bible_refs":[]},{"fn":"22","code":"P2285_757051","folder":"ANF-03","text":"Nave; Nauh/ in LXX.","bible_refs":[]},{"fn":"22","code":"P2286_757158","folder":"ANF-03","text":"Jehushua, Joshua, Jeshua, Jesus, are all forms of the same name. But the change from Oshea or Hoshea to Jehosua appears to have been made when he was sent to spy the land. See Num. xiii. 16 (17 in LXX., who called it a surnaming).","bible_refs":[{"book":"numbers","chapter":13,"verses":[16]}]},{"fn":"22","code":"P2287_757601","folder":"ANF-03","text":"If Oehler's \"in saeculo desertae\" is to be retained, this appears to be the construction. But this passage, like others above noted, is but a reproduction of parts of the third book in answer to Marcion; and there the reading is \"in saeculi desertis\"=\"in the desert places of the world,\" or \"of heathendom.\"","bible_refs":[]},{"fn":"22","code":"P2288_757983","folder":"ANF-03","text":"See Ex. iii. 8, and the references there.","bible_refs":[{"book":"exodus","chapter":3,"verses":[8]}]},{"fn":"22","code":"P2289_758306","folder":"ANF-03","text":"See Josh. v. 2-9, especially in LXX. Comp. the margin in the Eng. ver. in ver. 2, \"flint knives,\" and Wordsworth in loc., who refers to Ex. iv. 25, for which see ch. iii. above.","bible_refs":[{"book":"joshua","chapter":5,"verses":[2]},{"book":"exodus","chapter":4,"verses":[25]}]},{"fn":"22","code":"P2290_758584","folder":"ANF-03","text":"See especially 1 Cor. x. 4.","bible_refs":[{"book":"1 corinthians","chapter":10,"verses":[4]}]},{"fn":"22","code":"P2291_758781","folder":"ANF-03","text":"Or, \"Joshua.\"","bible_refs":[]},{"fn":"22","code":"P2292_758888","folder":"ANF-03","text":"Comp. Num. xii. 5-8.","bible_refs":[{"book":"numbers","chapter":12,"verses":[5]}]},{"fn":"22","code":"P2293_758961","folder":"ANF-03","text":"Comp. Ex. xxxiii. 20; John i. 18, xiv. 9; Col. i. 15; Heb. i. 3.","bible_refs":[{"book":"exodus","chapter":33,"verses":[20]},{"book":"john","chapter":1,"verses":[18]},{"book":"colossians","chapter":1,"verses":[15]},{"book":"hebrews","chapter":1,"verses":[3]},{"book":"exodus","chapter":33,"verses":[20]},{"book":"john","chapter":1,"verses":[18]},{"book":"colossians","chapter":1,"verses":[15]},{"book":"hebrews","chapter":1,"verses":[3]},{"book":"exodus","chapter":33,"verses":[20]},{"book":"john","chapter":1,"verses":[18]},{"book":"colossians","chapter":1,"verses":[15]},{"book":"hebrews","chapter":1,"verses":[3]},{"book":"exodus","chapter":33,"verses":[20]},{"book":"john","chapter":1,"verses":[18]},{"book":"colossians","chapter":1,"verses":[15]},{"book":"hebrews","chapter":1,"verses":[3]}]},{"fn":"22","code":"P2294_759360","folder":"ANF-03","text":"Oehler and others read \"celavit\"; but the correction of Fr. Junius and Rig., \"celabit,\" is certainly more agreeable to the LXX. and the Eng. ver.","bible_refs":[]},{"fn":"22","code":"P2295_759553","folder":"ANF-03","text":"Ex. xxiii. 20, 21.","bible_refs":[{"book":"exodus","chapter":23,"verses":[20]}]},{"fn":"22","code":"P2296_760153","folder":"ANF-03","text":"Mal. iii. 1: comp. Matt. xi. 10; Mark i. 2; Luke vii. 27.","bible_refs":[{"book":"malachi","chapter":3,"verses":[1]},{"book":"matthew","chapter":11,"verses":[10]},{"book":"mark","chapter":1,"verses":[2]},{"book":"luke","chapter":7,"verses":[27]},{"book":"malachi","chapter":3,"verses":[1]},{"book":"matthew","chapter":11,"verses":[10]},{"book":"mark","chapter":1,"verses":[2]},{"book":"luke","chapter":7,"verses":[27]},{"book":"malachi","chapter":3,"verses":[1]},{"book":"matthew","chapter":11,"verses":[10]},{"book":"mark","chapter":1,"verses":[2]},{"book":"luke","chapter":7,"verses":[27]}]},{"fn":"22","code":"P2297_760504","folder":"ANF-03","text":"See Ps cxxxii. 17 (cxxi. 17 in LXX.).","bible_refs":[{"book":"psalms","chapter":132,"verses":[17]}]},{"fn":"22","code":"P2298_760606","folder":"ANF-03","text":"Matt. v. 17, briefly; a very favourite reference with Tertullian.","bible_refs":[{"book":"matthew","chapter":5,"verses":[17]},{"book":"matthew","chapter":5,"verses":[17]}]},{"fn":"22","code":"P2299_760754","folder":"ANF-03","text":"John v. 35, o9 lu/xnoj o9 kaio/menoj dai\\ fai/nwn.","bible_refs":[{"book":"john","chapter":5,"verses":[35]}]},{"fn":"23","code":"P2300_760874","folder":"ANF-03","text":"Comp. reference 8, p. 232; and Isa. xl. 3, John i. 23.","bible_refs":[{"book":"isaiah","chapter":40,"verses":[3]},{"book":"john","chapter":1,"verses":[23]},{"book":"isaiah","chapter":40,"verses":[3]},{"book":"john","chapter":1,"verses":[23]}]},{"fn":"23","code":"P2301_760983","folder":"ANF-03","text":"See John i. 29, 36.","bible_refs":[{"book":"john","chapter":1,"verses":[29]}]},{"fn":"23","code":"P2302_761235","folder":"ANF-03","text":"Sacramentum.","bible_refs":[]}]},{"text":"And that the virgin of whom it behoved Christ to be born (as we have above mentioned) must derive her lineage of the seed of David, the prophet in subsequent passages evidently asserts. \"And there shall be born,\" he says, \"a rod from the root of Jesse\"-which rod is Mary-\"and a flower shall ascend from his root: and there shall rest upon him the Spirit of God, the spirit of wisdom and understanding, the spirit of discernment and piety, the spirit of counsel and truth; the spirit of God's fear shall fill Him.\"[fn-23-P2304_762081:180-nf] For to none of men was the universal aggregation of spiritual credentials appropriate, except to Christ; paralleled as He is to a \"flower\" by reason of glory, by reason of grace; but accounted \"of the root of Jesse,\" whence His origin is to be deduced,-to wit, through Mary.[fn-23-P2305_762401:181-nf] For He was from the native soil of Bethlehem, and from the house of David; as, among the Romans, Mary is described in the census, of whom is born Christ.[fn-23-P2306_762578:182-nf] ","index":"106","references":[{"fn":"23","code":"P2304_762081","folder":"ANF-03","text":"See Isa. xi. 1, 2, especially in LXX.","bible_refs":[{"book":"isaiah","chapter":11,"verses":[1]}]},{"fn":"23","code":"P2305_762401","folder":"ANF-03","text":"See Luke i. 27.","bible_refs":[{"book":"luke","chapter":1,"verses":[27]}]},{"fn":"23","code":"P2306_762578","folder":"ANF-03","text":"See Luke ii. 1-7.","bible_refs":[{"book":"luke","chapter":2,"verses":[1]}]}]},{"text":"I demand, again-granting that He who was ever predicted by prophets as destined to come out of Jesse's race, was withal to exhibit all humility, patience, and tranquillity-whether He be come? Equally so (in this case as in the former), the man who is shown to bear that character will be the very Christ who is come. For of Him the prophet says, \"A man set in a plague, and knowing how to bear infirmity; \"who \"was led as a sheep for a victim; and, as a lamb before him who sheareth him, opened not His mouth.\"[fn-23-P2308_763114:183-nf] If He \"neither did contend nor shout, nor was His voice heard abroad,\" who \"crushed not the bruised reed\"-Israel's faith, who \"quenched not the burning flax\"[fn-23-P2309_763386:184-nf] -that is, the momentary glow of the Gentiles-but made it shine more by the rising of His own light,-He can be none other than He who was predicted. The action, therefore, of the Christ who is come must be examined by being placed side by side with the rule of the Scriptures. For, if I mistake not, we find Him distinguished by a twofold operation,-that of preaching and that of power. Now, let each count be disposed of summarily. Accordingly, let us work out the order we have set down, teaching that Christ was announced as a preacher; as, through Isaiah: \"Cry out,\" he says, \"in vigour, and spare not; lift up, as with a trumpet, thy voice, and announce to my commonalty their crimes, and to the house of Jacob their sins. Me from day to day they seek, and to learn my ways they covet, as a people which hath done righteousness, and hath not forsaken the judgment of God,\" and so forth:[fn-23-P2310_764328:185-nf] that, moreover, He was to do acts of power from the Father: \"Behold, our God will deal retributive judgment; Himself will come and save us: then shall the infirm be healed, and the eyes of the blind shall see, and the ears of the deaf shall hear, and the mutes' tongues shall be loosed, and the lame shall leap as an hart,\"[fn-23-P2311_764700:186-nf] and so on; which works not even you deny that Christ did, inasmuch as you were wont to say that, \"on account of the works ye stoned Him not, but because He did them on the Sabbaths.\"[fn-23-P2312_764914:187-nf] ","index":"107","references":[{"fn":"23","code":"P2308_763114","folder":"ANF-03","text":"See Isa. liii. 3, 7, in LXX.; and comp. Ps. xxxviii. 17 (xxxvii. 18 in LXX.) in the \"Great Bible\" of 1539.","bible_refs":[{"book":"isaiah","chapter":53,"verses":[3]},{"book":"psalms","chapter":38,"verses":[17]},{"book":"isaiah","chapter":53,"verses":[3]},{"book":"psalms","chapter":38,"verses":[17]}]},{"fn":"23","code":"P2309_763386","folder":"ANF-03","text":"See Isa. xlii. 2, 3, and Matt. xii. 19, 20.","bible_refs":[{"book":"isaiah","chapter":42,"verses":[2]},{"book":"matthew","chapter":12,"verses":[19]}]},{"fn":"23","code":"P2310_764328","folder":"ANF-03","text":"See Isa. lviii. 1, 2, especially in LXX.","bible_refs":[{"book":"isaiah","chapter":58,"verses":[1]}]},{"fn":"23","code":"P2311_764700","folder":"ANF-03","text":"See Isa. xxxv. 4, 5, 6.","bible_refs":[{"book":"isaiah","chapter":35,"verses":[4]}]},{"fn":"23","code":"P2312_764914","folder":"ANF-03","text":"See John v. 17, 18, compared with x. 31-33.","bible_refs":[{"book":"john","chapter":5,"verses":[17]}]}]}]},{"name":"Chapter X.-Concerning the Passion of Christ, and Its Old Testament Predictions and Adumbrations.","index":12,"paragraphs":[{"text":"Concerning the last step, plainly, of His passion you raise a doubt; affirming that the passion of the cross was not predicted with reference to Christ, and urging, besides, that it is not credible that God should have exposed His own Son to that kind of death; because Himself said, \"Cursed is every one who shall have hung on a tree.\"[fn-23-P2316_765398:188-nf] But the reason of the case antecedently explains the sense of this malediction; for He says in Deuteronomy: \"If, moreover, (a man) shall have been (involved) in some sin incurring the judgment of death, and shall die, and ye shall suspend him on a tree, his body shall not remain on the tree, but with burial ye shall bury him on the very day; because cursed by God is every one who shall have been suspended on a tree; and ye shall not defile the land which the Lord thy God shall give thee for (thy) lot.\"[fn-23-P2317_765996:189-nf] Therefore He did not maledictively adjudge Christ to this passion, but drew a distinction, that whoever, in any sin, had incurred the judgment of death, and died suspended on a tree, he should be \"cursed by God,\" because his own sins were the cause of his suspension on the tree. On the other hand, Christ, who spoke not guile from His mouth,[fn-23-P2318_766391:190-nf] and who exhibited all righteousness and humility, not only (as we have above recorded it predicted of Him) was not exposed to that kind of death for his own deserts, but (was so exposed) in order that what was predicted by the prophets as destined to come upon Him through your means[fn-23-P2319_766719:191-nf] might be fulfilled; just as, in the Psalms, the Spirit Himself of Christ was already singing, saying, \"They were repaying me evil for good; \"[fn-23-P2320_766902:192-nf] and, \"What I had not seized I was then paying in full;[fn-23-P2321_766995:193-nf] \" They exterminated my hands and feet; \"[fn-23-P2322_767075:194-nf] and, \"They put into my drink gall, and in my thirst they slaked me with vinegar; \"[fn-23-P2323_767197:195-nf] \"Upon my vesture they did cast (the) lot; \"[fn-23-P2324_767282:196-nf] just as the other (outrages) which you were to commit on Him were foretold,-all which He, actually and thoroughly suffering, suffered not for any evil action of His own, but \"that the Scriptures from the mouth of the prophets might be fulfilled.\"[fn-23-P2325_767568:197-nf] ","index":"109","references":[{"fn":"23","code":"P2316_765398","folder":"ANF-03","text":"Comp. Deut. xxi. 23 with Gal. iii. 13, with Prof. Lightfoot on the latter passage.","bible_refs":[{"book":"deuteronomy","chapter":21,"verses":[23]},{"book":"galatians","chapter":3,"verses":[13]}]},{"fn":"23","code":"P2317_765996","folder":"ANF-03","text":"Deut. xxi. 22, 23 (especially in the LXX.).","bible_refs":[{"book":"deuteronomy","chapter":21,"verses":[22]}]},{"fn":"23","code":"P2318_766391","folder":"ANF-03","text":"See 1 Pet. ii. 22 with Isa. liii. 9.","bible_refs":[{"book":"1 peter","chapter":2,"verses":[22]},{"book":"isaiah","chapter":53,"verses":[9]}]},{"fn":"23","code":"P2319_766719","folder":"ANF-03","text":"Oehler's pointing is disregarded.","bible_refs":[]},{"fn":"23","code":"P2320_766902","folder":"ANF-03","text":"Ps. xxxv. (xxxiv. in LXX.) 12.","bible_refs":[]},{"fn":"23","code":"P2321_766995","folder":"ANF-03","text":"Ps. lxix. 4 (lxvii. 3 in LXX.).","bible_refs":[{"book":"psalms","chapter":69,"verses":[4]}]},{"fn":"23","code":"P2322_767075","folder":"ANF-03","text":"Ps. xxii. 16 (xxi. 17 in LXX.).","bible_refs":[{"book":"psalms","chapter":22,"verses":[16]}]},{"fn":"23","code":"P2323_767197","folder":"ANF-03","text":"Ps. lxix. 21 (lxviii. 5 in LXX.).","bible_refs":[{"book":"psalms","chapter":69,"verses":[21]}]},{"fn":"23","code":"P2324_767282","folder":"ANF-03","text":"Ps. xxii. 18 (xxi. 19 in LXX.).","bible_refs":[{"book":"psalms","chapter":22,"verses":[18]}]},{"fn":"23","code":"P2325_767568","folder":"ANF-03","text":"See Matt. xxvi. 56, xxvii. 34, 35; John xix. 23, 24, 28, 32-37.","bible_refs":[{"book":"matthew","chapter":26,"verses":[56]},{"book":"john","chapter":19,"verses":[23]},{"book":"matthew","chapter":26,"verses":[56]},{"book":"john","chapter":19,"verses":[23]}]}]},{"text":"And, of course, it had been meet that the mystery[fn-23-P2327_767689:198-nf] of the passion itself should be figuratively set forth in predictions; and the more incredible (that mystery), the more likely to be \"a stumbling-stone,\"[fn-23-P2328_767863:199-nf] if it had been nakedly predicted; and the more magnificent, the more to be adumbrated, that the difficulty of its intelligence might seek (help from) the grace of God.","index":"110","references":[{"fn":"23","code":"P2327_767689","folder":"ANF-03","text":"Sacramentum.","bible_refs":[]},{"fn":"23","code":"P2328_767863","folder":"ANF-03","text":"See Rom. ix. 32, 33, with Isa. xxviii. 16; 1 Cor. i. 23; Gal. v. 11.","bible_refs":[{"book":"romans","chapter":9,"verses":[32]},{"book":"isaiah","chapter":28,"verses":[16]},{"book":"1 corinthians","chapter":1,"verses":[23]},{"book":"galatians","chapter":5,"verses":[11]},{"book":"romans","chapter":9,"verses":[32]},{"book":"isaiah","chapter":28,"verses":[16]},{"book":"1 corinthians","chapter":1,"verses":[23]},{"book":"galatians","chapter":5,"verses":[11]},{"book":"romans","chapter":9,"verses":[32]},{"book":"isaiah","chapter":28,"verses":[16]},{"book":"1 corinthians","chapter":1,"verses":[23]},{"book":"galatians","chapter":5,"verses":[11]}]}]},{"text":"Accordingly, to begin with, Isaac, when led by his father as a victim, and himself bearing his own \"wood,\"[fn-23-P2330_768213:200-nf] was even at that early period pointing to Christ's death; conceded, as He was, as a victim by the Father; carrying, as He did, the \"wood\" of His own passion.[fn-23-P2331_768422:201-nf] ","index":"111","references":[{"fn":"23","code":"P2330_768213","folder":"ANF-03","text":"Lignum = culon; constantly used for \"tree.\"","bible_refs":[]},{"fn":"23","code":"P2331_768422","folder":"ANF-03","text":"Comp. Gen. xxii. 1-10 with John xix. 17.","bible_refs":[{"book":"genesis","chapter":22,"verses":[1]},{"book":"john","chapter":19,"verses":[17]}]}]},{"text":"Joseph, again, himself was made a figure of Christ[fn-23-P2333_768521:202-nf] in this point alone (to name no more, not to delay my own course), that he suffered persecution at the hands of his brethren, and was sold into Egypt, on account of the favour of God;[fn-23-P2334_768844:203-nf] just as Christ was sold by Israel-(and therefore, ) \"according to the flesh,\" by His \"brethren\"[fn-23-P2335_768999:204-nf] -when He is betrayed by Judas.[fn-23-P2336_769055:205-nf] For Joseph is withal blest by his father[fn-23-P2337_769116:206-nf] after this form: \"His glory (is that) of a bull; his horns, the horns of an unicorn; on them shall he toss nations alike unto the very extremity of the earth.\" Of course no one-horned rhinoceros was there pointed to, nor any two-horned minotaur. But Christ was therein signified: \"bull,\" by reason of each of His two characters,-to some fierce, as Judge; to others gentle, as Saviour; whose \"horns\" were to be the extremities of the cross. For even in a ship's yard-which is part of a cross-this is the name by which the extremities are called; while the central pole of the mast is a \"unicorn.\" By this power, in fact, of the cross, and in this manner horned, He does now, on the one hand, \"toss\" universal nations through faith, wafting them away from earth to heaven; and will one day, on the other, \"toss\" them through judgment, casting them down from heaven to earth.","index":"112","references":[{"fn":"23","code":"P2333_768521","folder":"ANF-03","text":"\"Christum figuratus\" is Oehler's reading, after the two mss. and the Pamelian ed. of 1579; the rest read \"figurans\" or \"figuravit\".","bible_refs":[]},{"fn":"23","code":"P2334_768844","folder":"ANF-03","text":"Manifested e.g., in his two dreams. See Gen xxxvii.","bible_refs":[]},{"fn":"23","code":"P2335_768999","folder":"ANF-03","text":"Comp. Rom. ix. 5.","bible_refs":[{"book":"romans","chapter":9,"verses":[5]}]},{"fn":"23","code":"P2336_769055","folder":"ANF-03","text":"Or, \"Judah.\"","bible_refs":[]},{"fn":"23","code":"P2337_769116","folder":"ANF-03","text":"This is an error. It is not \"his father,\" Jacob, but Moses, who thus blesses him. See Deut. xxxiii. 17. The same error occurs in adv. Marc. 1. iii. c. xxiii.","bible_refs":[{"book":"deuteronomy","chapter":33,"verses":[17]},{"book":"mark","chapter":1,"verses":[1]}]}]},{"text":"He, again, will be the\" bull\" elsewhere too in the same scripture.[fn-23-P2339_770220:207-nf] When Jacob pronounced a blessing on Simeon and Levi, he prophesies of the scribes and Pharisees; for from them[fn-23-P2340_770408:208-nf] is derived their[fn-23-P2341_770455:209-nf] origin. For (his blessing) interprets spiritually thus: \"Simeon and Levi perfected iniquity out of their sect,\"[fn-23-P2342_770607:210-nf] -whereby, to wit, they persecuted Christ: \"into their counsel come not my soul! and upon their station rest not my heart! because in their indignation they slew men\"-that is, prophets-\"and in their concupiscence they hamstrung a bull!\"[fn-23-P2343_771225:211-nf] -that is, Christ, whom-after the slaughter of prophets-they slew, and exhausted their savagery by transfixing His sinews with nails. Else it is idle if, after the murder already committed by them, he upbraids others, and not them, with butchery.[fn-23-P2344_771620:212-nf] ","index":"113","references":[{"fn":"23","code":"P2339_770220","folder":"ANF-03","text":"Not strictly \"the same;\" for here the reference is to Gen. xlix. 5-7.","bible_refs":[{"book":"genesis","chapter":49,"verses":[5]},{"book":"genesis","chapter":49,"verses":[5]}]},{"fn":"23","code":"P2340_770408","folder":"ANF-03","text":"i.e., Simeon and Levi.","bible_refs":[]},{"fn":"23","code":"P2341_770455","folder":"ANF-03","text":"i.e., the scribes and Pharisees.","bible_refs":[]},{"fn":"23","code":"P2342_770607","folder":"ANF-03","text":"Perfecerunt iniquitatem ex sua secta. There seems to be a play on the word \"secta\" in connection with the outrage committed by Simeon and Levi, as recorded in Gen. xxxiv. 25-31; and for sunete/lesan a0diki/a/ e0caire/sewj au0tw=n (which is the reading of the LXX., ed. Tisch. 3, Lips. 1860), Tertullian's Latin seems to have read, sunete/lesan adikian e0c aire/sewj au0tw=n.","bible_refs":[{"book":"genesis","chapter":34,"verses":[25]},{"book":"genesis","chapter":34,"verses":[25]}]},{"fn":"23","code":"P2343_771225","folder":"ANF-03","text":"See Gen. xlix. 57 in LXX.; and comp. the margin of Eng. ver. on ver. 7, and Wordsworth in loc., who incorrectly renders tau=ron an \"ox\" here.","bible_refs":[{"book":"genesis","chapter":49,"verses":[57]},{"book":"genesis","chapter":49,"verses":[57]}]},{"fn":"23","code":"P2344_771620","folder":"ANF-03","text":"What the sense of this is it is not easy to see. It appears to have puzzled Pam. and Rig. so effectually that they both, conjecturally and without authority, adopted the reading found in adv. Marc. 1. iii. c. xvii. (from which book, as usual, the present passage is borrowed), only altering illis to ipsis.","bible_refs":[{"book":"mark","chapter":1,"verses":[1]}]}]},{"text":"But, to come now to Moses, why, I wonder, did he merely at the time when Joshua was battling against Amalek, pray sitting with hands expanded, when, in circumstances so critical, he ought rather, surely, to have commended his prayer by knees bended, and hands beating his breast, and a face prostrate on the ground; except it was that there, where the name of the Lord Jesus was the theme of speech-destined as He was to enter the lists one day singly against the devil-the figure of the cross was also necessary, (that figure) through which Jesus was to win the victory?[fn-23-P2346_772507:213-nf] Why, again, did the same Moses, after the prohibition of any \"likeness of anything,\"[fn-23-P2347_772646:214-nf] set forth a brazen serpent, placed on a \"tree,\" in a hanging posture, for a spectacle of healing to Israel, at the time when, after their idolatry,[fn-23-P2348_772812:215-nf] they were suffering extermination by serpents, except that in this case he was exhibiting the Lord's cross on which the \"serpent\" the devil was \"made a show of,\"[fn-23-P2349_773052:216-nf] and, for every one hurt by such snakes-that is, his angels[fn-23-P2350_773204:217-nf] -on turning intently from the peccancy of sins to the sacraments of Christ's cross, salvation was outwrought? For he who then gazed upon that (cross) was freed from the bite of the serpents.[fn-23-P2351_773454:218-nf] ","index":"114","references":[{"fn":"23","code":"P2346_772507","folder":"ANF-03","text":"See Ex. xvii. 8-16; and comp. Col. ii. 14, 15.","bible_refs":[{"book":"exodus","chapter":17,"verses":[8]},{"book":"colossians","chapter":2,"verses":[14]},{"book":"exodus","chapter":17,"verses":[8]},{"book":"colossians","chapter":2,"verses":[14]}]},{"fn":"23","code":"P2347_772646","folder":"ANF-03","text":"Ex. xx. 4.","bible_refs":[{"book":"exodus","chapter":20,"verses":[4]}]},{"fn":"23","code":"P2348_772812","folder":"ANF-03","text":"Their sin was \"speaking against God and against Moses\"(Num. xxi. 4-9).","bible_refs":[{"book":"numbers","chapter":21,"verses":[4]}]},{"fn":"23","code":"P2349_773052","folder":"ANF-03","text":"Comp. Col. ii. 14, 15, as before; also Gen. iii. 1, etc.; 2 Cor. xi. 3; Rev. xiii. 9.","bible_refs":[{"book":"colossians","chapter":2,"verses":[14]},{"book":"genesis","chapter":3,"verses":[1]},{"book":"2 corinthians","chapter":11,"verses":[3]},{"book":"revelation","chapter":13,"verses":[9]},{"book":"colossians","chapter":2,"verses":[14]},{"book":"genesis","chapter":3,"verses":[1]},{"book":"2 corinthians","chapter":11,"verses":[3]},{"book":"revelation","chapter":13,"verses":[9]},{"book":"colossians","chapter":2,"verses":[14]},{"book":"genesis","chapter":3,"verses":[1]},{"book":"2 corinthians","chapter":11,"verses":[3]},{"book":"revelation","chapter":13,"verses":[9]},{"book":"colossians","chapter":2,"verses":[14]},{"book":"genesis","chapter":3,"verses":[1]},{"book":"2 corinthians","chapter":11,"verses":[3]},{"book":"revelation","chapter":13,"verses":[9]}]},{"fn":"23","code":"P2350_773204","folder":"ANF-03","text":"Comp. 2 Cor. xi. 14, 15; Matt.xxv. 41; Rev. xii. 9.","bible_refs":[{"book":"2 corinthians","chapter":11,"verses":[14]},{"book":"revelation","chapter":12,"verses":[9]},{"book":"2 corinthians","chapter":11,"verses":[14]},{"book":"revelation","chapter":12,"verses":[9]},{"book":"2 corinthians","chapter":11,"verses":[14]},{"book":"revelation","chapter":12,"verses":[9]}]},{"fn":"23","code":"P2351_773454","folder":"ANF-03","text":"Comp. de Idol. c. v.; adv. Marc. 1. iii. c. xvii.","bible_refs":[{"book":"mark","chapter":1,"verses":[1]},{"book":"mark","chapter":1,"verses":[1]}]}]},{"text":"Come, now, if you have read in the utterance of the prophet in the Psalms, \"God hath reigned from the tree,\"[fn-23-P2353_773620:219-nf] I wait to hear what you understand thereby; for fear you may perhaps think some carpenter-king[fn-23-P2354_773882:220-nf] is signified, and not Christ, who has reigned from that time onward when he overcame the death which ensued from His passion of \"the tree.\"","index":"115","references":[{"fn":"23","code":"P2353_773620","folder":"ANF-03","text":"A ligno. Oehler refers us to Ps. xcvi. 10 (xcv. 10 in LXX.); but the special words \"a ligno\" are wanting there, though the text is often quoted by the Fathers.","bible_refs":[{"book":"psalms","chapter":96,"verses":[10]},{"book":"psalms","chapter":96,"verses":[10]}]},{"fn":"23","code":"P2354_773882","folder":"ANF-03","text":"Lignarium aliquem regem. It is not remarkable, in connection herewith, that our Lord is not only called by the Jews \"the carpenter's son\" (Matt.xiii. 55; Luke iv. 22), but \"the carpenter\" (Mark vi. 3).","bible_refs":[{"book":"luke","chapter":4,"verses":[22]},{"book":"mark","chapter":6,"verses":[3]},{"book":"luke","chapter":4,"verses":[22]},{"book":"mark","chapter":6,"verses":[3]}]}]},{"text":"Similarly, again, Isaiah says: \"For a child is born to us, and to us is given a son.\"[fn-23-P2356_774316:221-nf] What novelty is that, unless he is speaking of the \"Son\" of God?-and one is born to us the beginning of whose government has been made \"on His shoulder.\" What king in the world wears the ensign of his power on his shoulder, and does not bear either diadem on his head, or else sceptre in his hand, or else some mark of distinctive vesture? But the novel \"King of ages,\" Christ Jesus, alone reared \"on His shoulder\" His own novel glory, and power, and sublimity,-the cross, to wit; that, according to the former prophecy, the Lord thenceforth \"might reign from the tree.\" For of this tree likewise it is that God hints, through Jeremiah, that you would say, \"Come, let us put wood[fn-23-P2357_775019:222-nf] into his bread, and let us wear him away out of the land of the living; and his name shall no more be remembered.\"[fn-23-P2358_775149:223-nf] Of course on His body that \"wood\" was put;[fn-23-P2359_775226:224-nf] for so Christ has revealed, calling His body \"bread,\"[fn-23-P2360_775357:225-nf] whose body the prophet in bygone days announced under the term \"bread.\" If you shall still seek for predictions of the Lord's cross, the twenty-first Psalm will at length be able to satisfy you, containing as it does the whole passion of Christ; singing, as He does, even at so early a date, His own glory.[fn-23-P2361_775756:226-nf] \"They dug,\" He says, \"my hands and feet\"[fn-23-P2362_775848:227-nf] -which is the peculiar atrocity of the cross; and again when He implores the aid of the Father, \"Save me,\" He says, out of the mouth of the lion\"-of course, of death-\"and from the horn of the unicorns my humility,\"[fn-23-P2363_776092:228-nf] -from the ends, to wit, of the cross, as we have above shown; which cross neither David himself suffered, nor any of the kings of the Jews: that you may not think the passion of some other particular man is here prophesied than His who alone was so signally crucified by the People.","index":"116","references":[{"fn":"23","code":"P2356_774316","folder":"ANF-03","text":"See Isa. ix. 6.","bible_refs":[{"book":"isaiah","chapter":9,"verses":[6]}]},{"fn":"23","code":"P2357_775019","folder":"ANF-03","text":"Lignum.","bible_refs":[]},{"fn":"23","code":"P2358_775149","folder":"ANF-03","text":"See Jer. xi. 19 (in LXX.).","bible_refs":[]},{"fn":"23","code":"P2359_775226","folder":"ANF-03","text":"i.e., when they laid on Him the crossbeam to carry. See John xix. 17.","bible_refs":[{"book":"john","chapter":19,"verses":[17]}]},{"fn":"23","code":"P2360_775357","folder":"ANF-03","text":"See John vi. passim, and the various accounts of the institution of the Holy Supper.","bible_refs":[]},{"fn":"23","code":"P2361_775756","folder":"ANF-03","text":"It is Ps. xxii. in our Bibles, xxi. in LXX.","bible_refs":[]},{"fn":"23","code":"P2362_775848","folder":"ANF-03","text":"Ver. 16 (17 in LXX.).","bible_refs":[]},{"fn":"23","code":"P2363_776092","folder":"ANF-03","text":"Ps. xxii. 21 (xxi. 22 in LXX., who render it as Tertullian does).","bible_refs":[{"book":"psalms","chapter":22,"verses":[21]}]}]},{"text":"Now, if the hardness of your heart shall persist in rejecting and deriding all these interpretations, we will prove that it may suffice that the death of the Christ had been prophesied, in order that, from the fact that the nature of the death had not been specified, it may be understood to have been affected by means of the cross[fn-23-P2365_776780:229-nf] and that the passion of the cross is not to be ascribed to any but Him whose death was constantly being predicted. For I desire to show, in one utterance of Isaiah, His death, and passion, and sepulture. \"By the crimes,\" he says, \"of my people was He led unto death; and I will give the evil for His sepulture, and the rich for His death, because He did not wickedness, nor was guile found in his mouth; and God willed to redeem His soul from death,\"[fn-23-P2366_777353:230-nf] and so forth. He says again, moreover: \"His sepulture hath been taken away from the midst.\"[fn-23-P2367_777484:231-nf] For neither was He buried except He were dead, nor was His sepulture removed from the midst except through His resurrection. Finally, he subjoins: \"Therefore He shall have many for an heritage, and of many shall He divide spoils:[fn-23-P2368_777745:232-nf] \" who else (shall so do) but He who \"was born,\" as we have above shown?-\"in return for the fact that His soul was delivered unto death? \"For, the cause of the favour accorded Him being shown,-in return, to wit, for the injury of a death which had to be recompensed,-it is likewise shown that He, destined to attain these rewards because of death, was to attain them after death-of course after resurrection. For that which happened at His passion, that mid-day grew dark, the prophet Amos announces, saying, \"And it shall be,\" he says, \"in that day, saith the Lord, the sun shall set at mid-day, and the day of light shall grow dark over the land: and I will convert your festive days into grief, and all your canticles into lamentation; and I will lay upon your loins sackcloth, and upon every head baldness; and I will make the grief like that for a beloved (son), and them that are with him like a day of mourning.\"[fn-23-P2369_778766:233-nf] For that you would do thus at the beginning of the first month of your new (years) even Moses prophesied, when he was foretelling that all the community of the sons of lsrµl was[fn-23-P2370_778998:234-nf] to immolate at eventide a lamb, and were to eat[fn-23-P2371_779106:235-nf] this solemn sacrifice of this day (that is, of the passover of unleavened bread) with bitterness; \"and added that \"it was the passover of the Lord,\"[fn-23-P2372_779341:236-nf] that is, the passion of Christ. Which prediction was thus also fulfilled, that \"on the first day of unleavened bread\"[fn-23-P2373_779486:237-nf] you slew Christ;[fn-23-P2374_779574:238-nf] and (that the prophecies might be fulfilled) the day hasted to make an \"eventide,\"-that is, to cause darkness, which was made at mid-day; and thus \"your festive days God converted into grief, and your canticles into lamentation.\" For after the passion of Christ there overtook you even captivity and dispersion, predicted before through the Holy Spirit.","index":"117","references":[{"fn":"23","code":"P2365_776780","folder":"ANF-03","text":"i.e., perhaps, because of the extreme ignominy attaching to that death, which prevented its being expressly named.","bible_refs":[]},{"fn":"23","code":"P2366_777353","folder":"ANF-03","text":"Isa. liii. 8, 9, 10, (in LXX.).","bible_refs":[{"book":"isaiah","chapter":53,"verses":[8]}]},{"fn":"23","code":"P2367_777484","folder":"ANF-03","text":"Isa. lvii. 2 (in LXX.).","bible_refs":[{"book":"isaiah","chapter":57,"verses":[2]}]},{"fn":"23","code":"P2368_777745","folder":"ANF-03","text":"Isa. liii. 12 (in LXX.). Comp., too, Bp. Lowth. Oehler's pointing again appears to be faulty.","bible_refs":[{"book":"isaiah","chapter":53,"verses":[12]}]},{"fn":"23","code":"P2369_778766","folder":"ANF-03","text":"See Amos viii. 9. 10 (especially in the LXX.).","bible_refs":[{"book":"amos","chapter":8,"verses":[9]}]},{"fn":"23","code":"P2370_778998","folder":"ANF-03","text":"Oehler's \"esset\" appears to be a mistake for \"esse.\"","bible_refs":[]},{"fn":"23","code":"P2371_779106","folder":"ANF-03","text":"The change from singular to plural is due to the Latin, not to the translator.","bible_refs":[]},{"fn":"23","code":"P2372_779341","folder":"ANF-03","text":"See Ex. xii. 10-11.","bible_refs":[{"book":"exodus","chapter":12,"verses":[10]}]},{"fn":"23","code":"P2373_779486","folder":"ANF-03","text":"See Matt. xxvi. 17; Mark xiv. 12; Luke xxii. 7; John xviii. 28.","bible_refs":[{"book":"matthew","chapter":26,"verses":[17]},{"book":"mark","chapter":14,"verses":[12]},{"book":"luke","chapter":22,"verses":[7]},{"book":"john","chapter":18,"verses":[28]},{"book":"matthew","chapter":26,"verses":[17]},{"book":"mark","chapter":14,"verses":[12]},{"book":"luke","chapter":22,"verses":[7]},{"book":"john","chapter":18,"verses":[28]},{"book":"matthew","chapter":26,"verses":[17]},{"book":"mark","chapter":14,"verses":[12]},{"book":"luke","chapter":22,"verses":[7]},{"book":"john","chapter":18,"verses":[28]},{"book":"matthew","chapter":26,"verses":[17]},{"book":"mark","chapter":14,"verses":[12]},{"book":"luke","chapter":22,"verses":[7]},{"book":"john","chapter":18,"verses":[28]}]},{"fn":"23","code":"P2374_779574","folder":"ANF-03","text":"Comp. 1 Cor. v. 7.","bible_refs":[{"book":"1 corinthians","chapter":5,"verses":[7]}]}]}]},{"name":"Chapter XI.-Further Proofs, from Ezekiel. Summary of the Prophetic Argument Thus Far.","index":13,"paragraphs":[{"text":"For, again, it is for these deserts of yours that Ezekiel announces your ruin as about to come: and not only in this age[fn-23-P2378_780159:239-nf] -a ruin which has already befallen-but in the \"day of retribution,\"[fn-23-P2379_780242:240-nf] which will be subsequent. From which ruin none will be freed but he who shall have been frontally sealed[fn-23-P2380_780373:241-nf] with the passion of the Christ whom you have rejected. For thus it is written: \"And the Lord said unto me, Son of man, thou hast seen what the elders of Israel do, each one of them in darkness, each in a hidden bed-chamber: because they have said, The Lord seeth us not; the Lord hath derelinquished the earth. And He said unto me, Turn thee again, and thou shall see greater enormities which these do. And He introduced me unto the thresholds of the gate of the house of the Lord which looketh unto the north; and, behold, there, women sitting and bewailing Thammuz. And the Lord said unto me, Son of man, hast thou seen? Is the house of Judah moderate, to do the enormities which they have done? And yet thou art about to see greater affections of theirs. And He introduced me into the inner shrine of the house of the Lord; and, behold, on the thresholds of the house of the Lord, between the midst of the porch and between the midst of the altar,[fn-23-P2381_781373:242-nf] as it were twenty and five men have turned their backs unto the temple of the Lord, and their faces over against the east; these were adoring the sun. And He said unto me, Seest thou, son of man? Are such deeds trifles to the house of Judah, that they should do the enormities which these have done? because they have filled up (the measure of) their impieties, and, behold, are themselves, as it were, grimacing; I will deal with mine indignation,[fn-23-P2382_781946:243-nf] mine eye shall not spare, neither will I pity; they shall cry out unto mine ears with a loud voice, and I will not hear them, nay, I will not pity. And He cried into mine ears with a loud voice, saying, The vengeance of this city is at hand; and each one had vessels of extermination in his hand. And, behold, six men were coming toward the way of the high gate which was looking toward the north, and each one's double-axe of dispersion was in his hand: and one man in the midst of them, clothed with a garment reaching to the feet,[fn-23-P2383_782724:244-nf] and a girdle of sapphire about his loins: and they entered, and took their stand close to the brazen altar. And the glory of the God of Israel, which was over the house, in the open court of it,[fn-23-P2384_782944:245-nf] ascended from the cherubim: and the Lord called the man who was clothed with the garment reaching to the feet, who had upon his loins the girdle; and said unto him, Pass through the midst of Jerusalem, and write the sign Tau[fn-23-P2385_783289:246-nf] on the foreheads of the men who groan and grieve over all the enormities which are done in their midst. And while these things were doing, He said unto an hearer,[fn-23-P2386_783524:247-nf] Go ye after him into the city, and cut short; and spare not with your eyes, and pity not elder or youth or virgin; and little ones and women slay ye all, that they may be thoroughly wiped away; but all upon whom is the sign Tau approach ye not; and begin with my saints.\"[fn-23-P2387_783896:248-nf] Now the mystery of this \"sign\" was in various ways predicted; (a \"sign\") in which the foundation of life was forelaid for mankind; (a \"sign\") in which the Jews were not to believe: just as Moses beforetime kept on announcing in Exodus,[fn-23-P2388_784275:249-nf] saying, \"Ye shall be ejected from the land into which ye shall enter; and in those nations ye shall not be able to rest: and there shall be instabilityof the print[fn-23-P2389_784492:250-nf] of thy foot: and God shall give thee a wearying heart, and a pining soul, and failing eyes, that they see not: and thy life shall hang on the tree[fn-23-P2390_784658:251-nf] before thine eyes; and thou shalt not trust thy life.\"","index":"119","references":[{"fn":"23","code":"P2378_780159","folder":"ANF-03","text":"Saeculo","bible_refs":[]},{"fn":"23","code":"P2379_780242","folder":"ANF-03","text":"Comp. Isa. lxi. 2.","bible_refs":[{"book":"isaiah","chapter":61,"verses":[2]}]},{"fn":"23","code":"P2380_780373","folder":"ANF-03","text":"Or possibly, simply, \"sealed\"-obsignatus.","bible_refs":[]},{"fn":"23","code":"P2381_781373","folder":"ANF-03","text":"Inter mediam elam et inter medium altaris: i.e., probably = \"between the porch and the altar,\" as the Eng. Ver. has.","bible_refs":[]},{"fn":"23","code":"P2382_781946","folder":"ANF-03","text":"So Oehler points, and Tischendorf in his edition of the LXX. points not very differently. I incline to read: \"Because they have filled up the measure of their impieties, and, behold (are) themselves, as it were, grimacing, I will,\" etc.","bible_refs":[]},{"fn":"23","code":"P2383_782724","folder":"ANF-03","text":"Comp. Rev. i. 13.","bible_refs":[{"book":"revelation","chapter":1,"verses":[13]}]},{"fn":"23","code":"P2384_782944","folder":"ANF-03","text":"\"Quae fuit super eam\" (i.e. super domum) \"in subdivali domus\" is Oehler's reading; but it differs from the LXX.","bible_refs":[]},{"fn":"23","code":"P2385_783289","folder":"ANF-03","text":"The ms. which Oehler usually follows omits \"Tau;\" so do the LXX.","bible_refs":[]},{"fn":"23","code":"P2386_783524","folder":"ANF-03","text":"Et in his dixit ad audientem. But the LXX. reading agrees almost verbatim with the Eng. ver.","bible_refs":[]},{"fn":"23","code":"P2387_783896","folder":"ANF-03","text":"Ezek. viii. 12-ix. 6 (especially in the LXX.). Comp. Adv. Marc. l. iii. c. xxii. But our author differs considerably even from the LXX.","bible_refs":[{"book":"ezekiel","chapter":8,"verses":[12]}]},{"fn":"23","code":"P2388_784275","folder":"ANF-03","text":"Or rather in Deuteronomy. See xxviii. 65 sqq.","bible_refs":[]},{"fn":"23","code":"P2389_784492","folder":"ANF-03","text":"Or, \"sole.\"","bible_refs":[]},{"fn":"23","code":"P2390_784658","folder":"ANF-03","text":"In ligno. There are no such words in the LXX. If the words be retained, \"thy life\" will mean Christ, who is called \"our Life\" in Col. iii. 4. See also John i. 4, xiv. 6, xi. 25. And so, again, \"Thou shalt not trust (or believe) thy life\" would mean, \"Thou shalt not believe Christ.\"","bible_refs":[{"book":"colossians","chapter":3,"verses":[4]},{"book":"john","chapter":1,"verses":[4]}]}]},{"text":"And so, since prophecy has been fulfilled through His advent-that is, through the nativity, which we have above commemorated, and the passion, which we have evidently explained-that is the reason withal why Daniel said, \"Vision and prophet were sealed; \"because Christ is the \"signet\" of all prophets, fulfilling all that had in days bygone been announced concerning Him: for, since His advent and personal passion, there is no longer \"vision\" or \"prophet; \"whence most emphatically he says that His advent \"seals vision and prophecy.\" And thus, by showing \"the number of the years, and the time of the lxii and an half fulfilled hebdomads,\" we have proved that at that specified time Christ came, that is, was born; and, (by showing the time) of the \"seven and an half hebdomads,\" which are subdivided so as to be cut off from the former hebdomads, within which times we have shown Christ to have suffered, and by the consequent conclusion of the \"lxx hebdomads,\" and the extermination of the city, (we have proved) that \"sacrifice and unction\" thenceforth cease.","index":"120","references":[]},{"text":"Sufficient it is thus far, on these points, to have meantime traced the course of the ordained path of Christ, by which He is proved to be such as He used to be announced, even on the ground of that agreement of Scriptures, which has enabled us to speak out, in opposition to the Jews, on the ground[fn-23-P2393_786366:252-nf] of the prejudgment of the major part. For let them not question or deny the writings we produce; that the fact also that things which were foretold as destined to happen after Christ are being recognised as fulfilled may make it impossible for them to deny (these writings) to be on a par with divine Scriptures. Else, unless He were come after whom the things which were wont to be announced had to be accomplished, would such as have been completed be proved?[fn-23-P2394_786861:253-nf] ","index":"121","references":[{"fn":"23","code":"P2393_786366","folder":"ANF-03","text":"Or, \"in accordance with.\"","bible_refs":[]},{"fn":"23","code":"P2394_786861","folder":"ANF-03","text":"i.e., Would they have happened? And, by happening, have been their own proof?","bible_refs":[]}]}]},{"name":"Chapter XII.-Further Proofs from the Calling of the Gentiles.","index":14,"paragraphs":[{"text":"Look at the universal nations thenceforth emerging from the vortex of human error to the Lord God the Creator and His Christ; and if you dare to deny that this was prophesied, forthwith occurs to you the promise of the Father in the Psalms, which says, \"My Son art Thou; to-day have I begotten Thee. Ask of Me, and I will give Thee Gentiles as Thine heritage, and as Thy possession the bounds of the earth.\"[fn-23-P2398_787415:254-nf] For you will not be able to affirm that \"son\" to be David rather than Christ; or the \"bounds of the earth\" to have been promised rather to David, who reigned within the single (country of) Judea, than to Christ, who has already taken captive the whole orb with the faith of His gospel; as He says through Isaiah: \"Behold, I have given Thee for a covenant[fn-23-P2399_787791:255-nf] of my family, for a light of Gentiles, that Thou mayst open the eyes of the blind\"-of course, such as err-\"to outloose from bonds the bound\"-that is, to free them from sins-\"and from the house of prison\"-that is, of death-\"such as sit in darkness\"[fn-24-P2400_788076:256-nf] -of ignorance, to wit. And if these blessings accrue through Christ, they will not have been prophesied of another than Him through whom we consider them to have been accomplished.[fn-24-P2401_788311:257-nf] ","index":"123","references":[{"fn":"23","code":"P2398_787415","folder":"ANF-03","text":"Ps. ii. 7, 8.","bible_refs":[{"book":"psalms","chapter":2,"verses":[7]}]},{"fn":"23","code":"P2399_787791","folder":"ANF-03","text":"Dispositionem; Gr. diaqh/khn.","bible_refs":[]},{"fn":"24","code":"P2400_788076","folder":"ANF-03","text":"Isa. xlii. 6, 7, comp. lxi. i; Luke iv. 14-18.","bible_refs":[{"book":"isaiah","chapter":42,"verses":[6]},{"book":"luke","chapter":4,"verses":[14]},{"book":"isaiah","chapter":42,"verses":[6]},{"book":"luke","chapter":4,"verses":[14]}]},{"fn":"24","code":"P2401_788311","folder":"ANF-03","text":"Comp. Luke ii. 25-33.","bible_refs":[{"book":"luke","chapter":2,"verses":[25]}]}]}]},{"name":"Chapter XIII.-Argument from the Destruction of Jerusalem and Desolation of Judea.","index":15,"paragraphs":[{"text":"Therefore, since the sons of Israel affirm that we err in receiving the Christ, who is already come, let us put in a demurrer against them out of the Scriptures themselves, to the effect that the Christ who was the theme of prediction is come; albeit by the times of Daniel's prediction we have proved that the Christ is come already who was the theme of announcement. Now it behoved Him to be born in Bethlehem of Judah. For thus it is written in the prophet: \"And thou, Bethlehem, are not the least in the leaders of Judah: for out of thee shall issue a Leader who shall feed my People lsrµl.\"[fn-24-P2405_789018:258-nf] But if hitherto he has not been born, what \"leader\" was it who was thus announced as to proceed from the tribe of Judah, out of Bethlehem? For it behoves him to proceed from the tribe of Judah and from Bethlehem. But we perceive that now none of the race of Israel has remained in Bethlehem; and (so it has been) ever since the interdict was issued forbidding any one of the Jews to linger in the confines of the very district, in order that this prophetic utterance also should be perfectly fulfilled: \"Your land is desert, your cities burnt up by fire,\"-that is, (he is foretelling) what will have happened to them in time of war \"your region strangers shall eat up in your sight, and it shall be desert and subverted by alien peoples.\"[fn-24-P2406_789872:259-nf] And in another place it is thus said through the prophet: \"The King with His glory ye shall see,\"-that is, Christ, doing deeds of power in the glory of God the Father;[fn-24-P2407_790062:260-nf] \"and your eyes shall see the land from afar,\"[fn-24-P2408_790144:261-nf] -which is what you do, being prohibited, in reward of your deserts, since the storming of Jerusalem, to enter into your land; it is permitted you merely to see it with your eyes from afar: \"your soul,\" he says, \"shall meditate terror,\"[fn-24-P2409_790404:262-nf] -namely, at the time when they suffered the ruin of themselves.[fn-24-P2410_790492:263-nf] How, therefore, will a \"leader\" be born from Judea, and how far will he \"proceed from Bethlehem,\" as the divine volumes of the prophets do plainly announce; since none at all is left there to this day of (the house of) Israel, of whose stock Christ could be born?","index":"125","references":[{"fn":"24","code":"P2405_789018","folder":"ANF-03","text":"Mic. v. 2; Matt. ii. 3-6. Tertullian's Latin agrees rather with the Greek of St. Matthew than with the LXX.","bible_refs":[{"book":"micah","chapter":5,"verses":[2]},{"book":"matthew","chapter":2,"verses":[3]},{"book":"micah","chapter":5,"verses":[2]},{"book":"matthew","chapter":2,"verses":[3]}]},{"fn":"24","code":"P2406_789872","folder":"ANF-03","text":"See Isa. i. 7.","bible_refs":[{"book":"isaiah","chapter":1,"verses":[7]}]},{"fn":"24","code":"P2407_790062","folder":"ANF-03","text":"Comp. John v. 43, x. 37, 38.","bible_refs":[{"book":"john","chapter":5,"verses":[43]}]},{"fn":"24","code":"P2408_790144","folder":"ANF-03","text":"Isa. xxxiii. 17.","bible_refs":[{"book":"isaiah","chapter":33,"verses":[17]}]},{"fn":"24","code":"P2409_790404","folder":"ANF-03","text":"Isa. xxxiii. 18.","bible_refs":[{"book":"isaiah","chapter":33,"verses":[18]}]},{"fn":"24","code":"P2410_790492","folder":"ANF-03","text":"Comp. The \"failing eyes\" in the passage from Deuteronomy given in c. xi., if \"eyes\" is to be taken as the subject here. If not, we have another instance of the slipshod writing in which this treatise abounds.","bible_refs":[]}]},{"text":"Now, if (according to the Jews) He is hitherto not come, when He begins to come whence will He be anointed?[fn-24-P2412_791079:264-nf] For the Law enjoined that, in captivity, it was not lawful for the unction of the royal chrism to be compounded.[fn-24-P2413_791242:265-nf] But, if there is no longer \"unction\" there[fn-24-P2414_791314:266-nf] as Daniel prophesied (for he says, \"Unction shall be exterminated\"), it follows that they[fn-24-P2415_791440:267-nf] no longer have it, because neither have they a temple where was the \"horn\"[fn-24-P2416_791532:268-nf] from which kings were wont to be anointed. If, then, there is no unction, whence shall be anointed the \"leader\" who shall be born in Bethlehem? or how shall he proceed \"from Bethlehem,\" seeing that of the seed of Israel none at all exists in Bethlehem.","index":"126","references":[{"fn":"24","code":"P2412_791079","folder":"ANF-03","text":"As His name \"Christ\" or \"Messiah\" implies.","bible_refs":[]},{"fn":"24","code":"P2413_791242","folder":"ANF-03","text":"Comp. Ex. xxx. 22-33.","bible_refs":[{"book":"exodus","chapter":30,"verses":[22]}]},{"fn":"24","code":"P2414_791314","folder":"ANF-03","text":"i.e., in Jerusalem or Judea.","bible_refs":[]},{"fn":"24","code":"P2415_791440","folder":"ANF-03","text":"The Jews.","bible_refs":[]},{"fn":"24","code":"P2416_791532","folder":"ANF-03","text":"Comp. I Kings (3 Kings in LXX.) i. 39, where the Eng. ver. has \"an horn;\" the LXX. to\\ ke/raj, \"the horn;\" which at that time, of course, was in David's tabernacle (2 Sam.-2 Kings in LXX.-vi. 17,) for \"temple\" there was yet none.","bible_refs":[]}]},{"text":"A second time, in fact, let us show that Christ is already come, (as foretold) through the prophets, and has suffered, and is already received back in the heavens, and thence is to come accordingly as the predictions prophesied. For, after His advent, we read, according to Daniel, that the city itself had to be exterminated; and we recognise that so it has befallen. For the Scripture says thus, that \"the city and the holy place are simultaneously exterminated together with the leader,\"[fn-24-P2418_792512:269-nf] -undoubtedly (that Leader) who was to proceed \"from Bethlehem,\" and from the tribe of \"Judah.\" Whence, again, it is manifest that \"the city must simultaneously be exterminated\" at the time when its \"Leader\" had to suffer in it, (as foretold) through the Scriptures of the prophets, who say: \"I have outstretched my hands the whole day unto a People contumacious and gainsaying Me, who walketh in a way not good, but after their own sins.\"[fn-24-P2419_792971:270-nf] And in the Psalms, David says: \"They exterminated my hands and feet: they counted all my bones; they themselves, moreover, contemplated and saw me, and in my thirst slaked me with vinegar.\"[fn-24-P2420_793197:271-nf] These things David did not suffer, so as to seem justly to have spoken of himself; but the Christ who was crucified. Moreover, the \"hands and feet,\" are not \"exterminated,\"[fn-24-P2421_793453:272-nf] except His who is suspended on a \"tree.\" Whence, again, David said that \"the Lord would reign from the tree: \"[fn-24-P2422_793600:273-nf] for elsewhere, too, the prophet predicts the fruit of this \"tree,\" saying \"The earth hath given her blessings,\"[fn-24-P2423_793736:274-nf] -of course that virgin-earth, not yet irrigated with rains, nor fertilized by showers, out of which man was of yore first formed, out of which now Christ through the flesh has been born of a virgin; \"and the tree,\"[fn-24-P2424_794027:275-nf] he says, \"hath brought his fruit,\"[fn-24-P2425_794090:276-nf] -not that \"tree\" in paradise which yielded death to the protoplasts, but the \"tree\" of the passion of Christ, whence life, hanging, was by you not believed![fn-24-P2426_794271:277-nf] For this \"tree\" in a mystery,[fn-24-P2427_794346:278-nf] it was of yore wherewith Moses sweetened the bitter water; whence the People, which was perishing of thirst in the desert, drank and revived;[fn-24-P2428_794507:279-nf] just as we do, who, drawn out from the calamities of the heathendom[fn-24-P2429_794601:280-nf] in which we were tarrying perishing with thirst (that is, deprived of the divine word), drinking, \"by the faith which is on Him,\"[fn-24-P2430_794747:281-nf] the baptismal water of the \"tree\" of the passion of Christ, have revived,-a faith from which Israel has fallen away, (as foretold) through Jeremiah, who says, \"Send, and ask exceedingly whether such things have been done, whether nations will change their gods (and these are not gods!). But My People hath changed their glory: whence no profit shall accrue to them: the heaven turned pale thereat\" (and when did it turn pale? undoubtedly when Christ suffered), \"and shuddered,\" he says, \"most exceedingly; \"[fn-24-P2431_795290:282-nf] and \"the sun grew dark at mid-day: \"[fn-24-P2432_795354:283-nf] (and when did it \"shudder exceedingly\" except at the passion of Christ, when the earth also trembled to her centre, and the veil of the temple was rent, and the tombs were burst asunder?[fn-24-P2433_795585:284-nf] \"because these two evils hath My People done; Me,\" He says, \"they have quite forsaken, the fount of water of life,[fn-24-P2434_795776:285-nf] and they have digged for themselves worn-out tanks, which will not be able to contain water.\" Undoubtedly, by not receiving Christ, the \"fount of water of life,\" they have begun to have \"worn-out tanks,\" that is, synagogues for the use of the \"dispersions of the Gentiles,\"[fn-24-P2435_796339:286-nf] in which the Holy Spirit no longer lingers, as for the time past He was wont to tarry in the temple before the advent of Christ, who is the true temple of God. For, that they should withal suffer this thirst of the Divine Spirit, the prophet Isaiah had said, saying: \"Behold, they who serve Me shall eat, but ye shall be hungry; they who serve Me shall drink, but ye shall thirst, and from general tribulation of spirit shall howl: for ye shall transmit your name for a satiety to Mine elect, but you the Lord shall slay; but for them who serve Me shall be named a new name, which shall be blessed in the lands.\"[fn-24-P2436_797039:287-nf] ","index":"127","references":[{"fn":"24","code":"P2418_792512","folder":"ANF-03","text":"Dan. ix. 26.","bible_refs":[{"book":"daniel","chapter":9,"verses":[26]}]},{"fn":"24","code":"P2419_792971","folder":"ANF-03","text":"See Isa. lxv. 2; Rom. x. 21.","bible_refs":[{"book":"isaiah","chapter":65,"verses":[2]},{"book":"romans","chapter":10,"verses":[21]},{"book":"isaiah","chapter":65,"verses":[2]},{"book":"romans","chapter":10,"verses":[21]}]},{"fn":"24","code":"P2420_793197","folder":"ANF-03","text":"Ps. xxii. 16, 17 (xxi. 17, 18, in LXX.), and lxix. 21 (lxviii. 22 in LXX.).","bible_refs":[{"book":"psalms","chapter":22,"verses":[16]}]},{"fn":"24","code":"P2421_793453","folder":"ANF-03","text":"i.e., displaced, dislocated.","bible_refs":[]},{"fn":"24","code":"P2422_793600","folder":"ANF-03","text":"See c. x. above.","bible_refs":[]},{"fn":"24","code":"P2423_793736","folder":"ANF-03","text":"See Ps. lxvii. 6 (lxvi. 7 in LXX.), lxxxv. 12 (lxxxiv. 13 in LXX.).","bible_refs":[{"book":"psalms","chapter":67,"verses":[6]}]},{"fn":"24","code":"P2424_794027","folder":"ANF-03","text":"\"Lignum,\" as before.","bible_refs":[]},{"fn":"24","code":"P2425_794090","folder":"ANF-03","text":"See Joel ii. 22.","bible_refs":[{"book":"joel","chapter":2,"verses":[22]}]},{"fn":"24","code":"P2426_794271","folder":"ANF-03","text":"See c. xi. above, and the note there.","bible_refs":[]},{"fn":"24","code":"P2427_794346","folder":"ANF-03","text":"Sacramento.","bible_refs":[]},{"fn":"24","code":"P2428_794507","folder":"ANF-03","text":"See Ex. xv. 22-26.","bible_refs":[{"book":"exodus","chapter":15,"verses":[22]}]},{"fn":"24","code":"P2429_794601","folder":"ANF-03","text":"Saeculi.","bible_refs":[]},{"fn":"24","code":"P2430_794747","folder":"ANF-03","text":"See Acts xxvi. 18, ad fin.","bible_refs":[{"book":"the acts","chapter":26,"verses":[18]}]},{"fn":"24","code":"P2431_795290","folder":"ANF-03","text":"See Jer. ii. 10-12.","bible_refs":[]},{"fn":"24","code":"P2432_795354","folder":"ANF-03","text":"See Amos viii. 9, as before, in c.x.","bible_refs":[{"book":"amos","chapter":8,"verses":[9]}]},{"fn":"24","code":"P2433_795585","folder":"ANF-03","text":"See Matt. xxvii. 45, 50-52; Mark xv. 33, 37, 38, Luke xxiii. 44, 45.","bible_refs":[{"book":"matthew","chapter":27,"verses":[45]},{"book":"mark","chapter":15,"verses":[33]},{"book":"luke","chapter":23,"verses":[44]},{"book":"matthew","chapter":27,"verses":[45]},{"book":"mark","chapter":15,"verses":[33]},{"book":"luke","chapter":23,"verses":[44]}]},{"fn":"24","code":"P2434_795776","folder":"ANF-03","text":"u9datoj zwh=j in the LXX. Here (ed. Tischendorf, who quotes the Cod. Alex. As reading, however, u9datoj zw=ntoj). Comp. Rev. xxii. 1, 17, and xxi. 6; John vii. 37-39. (The reference, it will be seen, is still to Jer. ii. 10-13; but the writer has mixed up words of Amos therewith.)","bible_refs":[{"book":"revelation","chapter":22,"verses":[1]},{"book":"john","chapter":7,"verses":[37]},{"book":"revelation","chapter":22,"verses":[1]},{"book":"john","chapter":7,"verses":[37]},{"book":"revelation","chapter":22,"verses":[1]},{"book":"john","chapter":7,"verses":[37]}]},{"fn":"24","code":"P2435_796339","folder":"ANF-03","text":"Comp. The th\\n diaspora\\n tw=n  9Ellh/nwn of John vii. 35; and see 1 Pet. i. 1.","bible_refs":[{"book":"john","chapter":7,"verses":[35]},{"book":"1 peter","chapter":1,"verses":[1]},{"book":"john","chapter":7,"verses":[35]},{"book":"1 peter","chapter":1,"verses":[1]}]},{"fn":"24","code":"P2436_797039","folder":"ANF-03","text":"See Isa. lxv. 13-16 in LXX.","bible_refs":[{"book":"isaiah","chapter":65,"verses":[13]}]}]},{"text":"Again, the mystery of this \"tree\"[fn-24-P2438_797108:288-nf] we read as being celebrated even in the Books of the Reigns. For when the sons of the prophets were cutting \"wood\"[fn-24-P2439_797255:289-nf] with axes on the bank of the river Jordan, the iron flew off and sank in the stream; and so, on Elisha[fn-24-P2440_797373:290-nf] the prophet's coming up, the sons of the prophets beg of him to extract from the stream the iron which had sunk. And accordingly Elisha, having taken \"wood,\" and cast it into that place where the iron had been submerged, forthwith it rose and swam on the surface,[fn-24-P2441_797673:291-nf] and the \"wood\" sank, which the sons of the prophets recovered.[fn-24-P2442_797877:292-nf] Whence they understood that Elijah's spirit was presently conferred upon him.[fn-24-P2443_798053:293-nf] What is more manifest than the mystery[fn-24-P2444_798242:294-nf] of this \"wood,\"-that the obduracy of this world[fn-24-P2445_798309:295-nf] had been sunk in the profundity of error, and is freed in baptism by the \"wood\" of Christ, that is, of His passion; in order that what had formerly perished through the \"tree\" in Adam, should be restored through the \"tree\" in Christ?[fn-24-P2446_798591:296-nf] while we, of course, who have succeeded to, and occupy, the room of the prophets, at the present day sustain in the world[fn-24-P2447_798795:297-nf] that treatment which the prophets always suffered on account of divine religion: for some they stoned, some they banished; more, however, they delivered to mortal slaughter,[fn-24-P2448_798985:298-nf] -a fact which they cannot deny.[fn-24-P2449_799038:299-nf] ","index":"128","references":[{"fn":"24","code":"P2438_797108","folder":"ANF-03","text":"Hujus ligni sacramentum.","bible_refs":[]},{"fn":"24","code":"P2439_797255","folder":"ANF-03","text":"Lignum.","bible_refs":[]},{"fn":"24","code":"P2440_797373","folder":"ANF-03","text":"Helisaeo. Comp. Luke iv. 27.","bible_refs":[{"book":"luke","chapter":4,"verses":[27]}]},{"fn":"24","code":"P2441_797673","folder":"ANF-03","text":"The careless construction of leaving the nominative \"Elisha\" with no verb to follow it is due to the original, not to the translator.","bible_refs":[]},{"fn":"24","code":"P2442_797877","folder":"ANF-03","text":"See 2 Kings vi. 1-7 (4 Kings vi. 1-7 in LXX). It is not said, however, that the wood sank.","bible_refs":[{"book":"2 kings","chapter":6,"verses":[1]}]},{"fn":"24","code":"P2443_798053","folder":"ANF-03","text":"This conclusion they had drawn before, and are not said to have drawn, consequently, upon this occasion. See 2 Kings (4 Kings in LXX.) ii. 16.","bible_refs":[]},{"fn":"24","code":"P2444_798242","folder":"ANF-03","text":"Sacramento.","bible_refs":[]},{"fn":"24","code":"P2445_798309","folder":"ANF-03","text":"\"Saeculi,\" or perhaps here \"heathendom.\"","bible_refs":[]},{"fn":"24","code":"P2446_798591","folder":"ANF-03","text":"For a similar argument, see Anselm's Cur Deus Homo? l. i. c. iii. sub fin.","bible_refs":[]},{"fn":"24","code":"P2447_798795","folder":"ANF-03","text":"Saeculo.","bible_refs":[]},{"fn":"24","code":"P2448_798985","folder":"ANF-03","text":"Mortis necem.","bible_refs":[]},{"fn":"24","code":"P2449_799038","folder":"ANF-03","text":"Comp. Acts vii. 51, 52; Heb. xi. 32-38.","bible_refs":[{"book":"the acts","chapter":7,"verses":[51]},{"book":"hebrews","chapter":11,"verses":[32]},{"book":"the acts","chapter":7,"verses":[51]},{"book":"hebrews","chapter":11,"verses":[32]}]}]},{"text":"This \"wood,\" again, Isaac the son of Abraham personally carried for his own sacrifice, when God had enjoined that he should be made a victim to Himself. But, because these had been mysteries[fn-24-P2451_799276:300-nf] which were being kept for perfect fulfilment in the times of Christ, Isaac, on the one hand, with his \"wood,\" was reserved, the ram being offered which was caught by the horns in the bramble;[fn-24-P2452_799488:301-nf] Christ, on the other hand, in His times, carried His \"wood\" on His own shoulders, adhering to the horns of the cross, with a thorny crown encircling His head. For Him it behoved to be made a sacrifice on behalf of all Gentiles, who \"was led as a sheep for a victim, and, like a lamb voiceless before his shearer, so opened not His mouth\" (for He, when Pilate interrogated Him, spake nothing[fn-24-P2453_799907:302-nf] ); for \"in humility His judgment was taken away: His nativity, moreover, who shall declare? \"Because no one at all of human beings was conscious of the nativity of Christ at His conception, when as the Virgin Mary was found pregnant by the word of God; and because \"His life was to be taken from the land.\"[fn-24-P2454_800275:303-nf] Why, accordingly, after His resurrection from the dead, which was effected on the third day, did the heavens receive Him back? It was in accordance with a prophecy of Hosea, uttered on this wise: \"Before daybreak shall they arise unto Me, saying, Let us go and return unto the Lord our God, because Himself will draw us out and free us. After a space of two days, on the third day\"[fn-24-P2455_800685:304-nf] -which is His glorious resurrection-He received back into the heavens (whence withal the Spirit Himself had come to the Virgin[fn-24-P2456_800866:305-nf] ) Him whose nativity and passion alike the Jews have failed to acknowledge. Therefore, since the Jews still contend that the Christ is not yet come, whom we have in so many ways approved[fn-24-P2457_801076:306-nf] to be come, let the Jews recognise their own fate, -a fate which they were constantly foretold as destined to incur after the advent of the Christ, on account of the impiety with which they despised and slew Him. For first, from the day when, according to the saying of Isaiah, \"a man cast forth his abominations of gold and silver, which they made to adore with vain and hurtful (rites),\"[fn-24-P2458_801586:307-nf] -that is, ever since we Gentiles, with our breast doubly enlightened through Christ's truth, cast forth (let the Jews see it) our idols,-what follows has likewise been fulfilled. For \"the Lord of Sabaoth hath taken away, among the Jews from Jerusalem,\" among the other things named, \"the wise architect\" too,[fn-24-P2459_801918:308-nf] who builds the church, God's temple, and the holy city, and the house of the Lord. For thenceforth God's grace desisted (from working) among them. And \"the clouds were commanded not to rain a shower upon the vineyard of Sorek,\"[fn-24-P2460_802259:309-nf] -the clouds being celestial benefits, which were commanded not to be forthcoming to the house of Israel; for it \"had borne thorns\"-whereof that house of Israel had wrought a crown for Christ-and not \"righteousness, but a clamour,\"-the clamour whereby it had extorted His surrender to the cross.[fn-24-P2461_802596:310-nf] And thus, the former gifts of grace being withdrawn, \"the law and the prophets were until John,\"[fn-24-P2462_802795:311-nf] and the fishpool of Bethsaida[fn-24-P2463_802860:312-nf] until the advent of Christ: thereafter it ceased curatively to remove from Israel infirmities of health; since, as the result of their perseverance in their frenzy, the name of the Lord was through them blasphemed, as it is written: \"On your account the name of God is blasphemed among the Gentiles: \"[fn-24-P2464_803232:313-nf] for it is from them that the infamy (attached to that name) began, and (was propagated during) the interval from Tiberius to Vespasian. And because they had committed these crimes, and had failed to understand that Christ \"was to be found\"[fn-24-P2465_803591:314-nf] in \"the time of their visitation,\"[fn-24-P2466_803652:315-nf] their land has been made \"desert, and their cities utterly burnt with fire, while strangers devour their region in their sight: the daughter of Sion is derelict, as a watch-tower in a vineyard, or as a shed in a cucumber garden,\"-ever since the time, to wit, when \"Israel knew not\" the Lord, and \"the People understood Him not; \"but rather \"quite forsook, and provoked unto indignation, the Holy One of Israel.\"[fn-24-P2467_804092:316-nf] So, again, we find a conditional threat of the sword: \"If ye shall have been unwilling, and shall not have been obedient, the glaive shall eat you up.\"[fn-24-P2468_804272:317-nf] Whence we prove that the sword was Christ, by not hearing whom they perished; who, again, in the Psalm, demands of the Father their dispersion, saying, \"Disperse them in Thy power; \"[fn-24-P2469_804474:318-nf] who, withal, again through Isaiah prays for their utter burning. \"On My account,\" He says, \"have these things happened to you; in anxiety shall ye sleep.\"[fn-24-P2470_804672:319-nf] ","index":"129","references":[{"fn":"24","code":"P2451_799276","folder":"ANF-03","text":"Sacramenta.","bible_refs":[]},{"fn":"24","code":"P2452_799488","folder":"ANF-03","text":"See Gen. xxii. 1-14.","bible_refs":[{"book":"genesis","chapter":22,"verses":[1]}]},{"fn":"24","code":"P2453_799907","folder":"ANF-03","text":"See Matt. xxvii. 11-14; Mark xv. 1-5; John xix. 8-12.","bible_refs":[{"book":"matthew","chapter":27,"verses":[11]},{"book":"mark","chapter":15,"verses":[1]},{"book":"john","chapter":19,"verses":[8]},{"book":"matthew","chapter":27,"verses":[11]},{"book":"mark","chapter":15,"verses":[1]},{"book":"john","chapter":19,"verses":[8]},{"book":"matthew","chapter":27,"verses":[11]},{"book":"mark","chapter":15,"verses":[1]},{"book":"john","chapter":19,"verses":[8]}]},{"fn":"24","code":"P2454_800275","folder":"ANF-03","text":"See Isa. liii. 7, 8.","bible_refs":[{"book":"isaiah","chapter":53,"verses":[7]}]},{"fn":"24","code":"P2455_800685","folder":"ANF-03","text":"Oehler refers to Hos. vi. 1; add 2 (ad init.).","bible_refs":[{"book":"hosea","chapter":6,"verses":[1]},{"book":"hosea","chapter":6,"verses":[1]}]},{"fn":"24","code":"P2456_800866","folder":"ANF-03","text":"See Luke i. 35.","bible_refs":[{"book":"luke","chapter":1,"verses":[35]}]},{"fn":"24","code":"P2457_801076","folder":"ANF-03","text":"For this sense of the word \"approve,\" comp. Acts ii. 22, Greek and English , and Phil. i. 10, Greek and English.","bible_refs":[{"book":"the acts","chapter":2,"verses":[22]},{"book":"philippians","chapter":1,"verses":[10]}]},{"fn":"24","code":"P2458_801586","folder":"ANF-03","text":"See Isa ii. 20.","bible_refs":[{"book":"isaiah","chapter":2,"verses":[20]}]},{"fn":"24","code":"P2459_801918","folder":"ANF-03","text":"See Isa. iii. 1, 3; and comp. 1 Cor. iii. 10, Eph. ii. 20, 21. 1 Pet. ii. 4-8, and many similar passages.","bible_refs":[{"book":"isaiah","chapter":3,"verses":[1]},{"book":"1 corinthians","chapter":3,"verses":[10]},{"book":"ephesians","chapter":2,"verses":[20]},{"book":"1 peter","chapter":2,"verses":[4]},{"book":"isaiah","chapter":3,"verses":[1]},{"book":"1 corinthians","chapter":3,"verses":[10]},{"book":"ephesians","chapter":2,"verses":[20]},{"book":"1 peter","chapter":2,"verses":[4]}]},{"fn":"24","code":"P2460_802259","folder":"ANF-03","text":"Comp. Isa. v. 2 in LXX. And Lowth.","bible_refs":[{"book":"isaiah","chapter":5,"verses":[2]}]},{"fn":"24","code":"P2461_802596","folder":"ANF-03","text":"Comp. Isa v. 6, 7, with Matt. xxvii. 20-25, Mark xv. 8-15, Luke xxiii. 13-25, John xix. 12-16.","bible_refs":[{"book":"isaiah","chapter":5,"verses":[6]},{"book":"matthew","chapter":27,"verses":[20]},{"book":"mark","chapter":15,"verses":[8]},{"book":"luke","chapter":23,"verses":[13]},{"book":"john","chapter":19,"verses":[12]}]},{"fn":"24","code":"P2462_802795","folder":"ANF-03","text":"Matt. xi. 13; Luke xvi. 16.","bible_refs":[{"book":"matthew","chapter":11,"verses":[13]},{"book":"luke","chapter":16,"verses":[16]},{"book":"matthew","chapter":11,"verses":[13]},{"book":"luke","chapter":16,"verses":[16]}]},{"fn":"24","code":"P2463_802860","folder":"ANF-03","text":"See John v. 1-9; and comp. de Bapt. c. v., and the note there.","bible_refs":[{"book":"john","chapter":5,"verses":[1]},{"book":"john","chapter":5,"verses":[1]}]},{"fn":"24","code":"P2464_803232","folder":"ANF-03","text":"See Isa. lii. 5; Ezek. xxxvi. 20, 23; Rom. ii. 24. (The passage in Isaiah in the LXX. Agrees with Rom. ii. 24.)","bible_refs":[{"book":"isaiah","chapter":52,"verses":[5]},{"book":"ezekiel","chapter":36,"verses":[20]},{"book":"romans","chapter":2,"verses":[24]},{"book":"romans","chapter":2,"verses":[24]},{"book":"isaiah","chapter":52,"verses":[5]},{"book":"ezekiel","chapter":36,"verses":[20]},{"book":"romans","chapter":2,"verses":[24]},{"book":"romans","chapter":2,"verses":[24]},{"book":"isaiah","chapter":52,"verses":[5]},{"book":"ezekiel","chapter":36,"verses":[20]},{"book":"romans","chapter":2,"verses":[24]},{"book":"romans","chapter":2,"verses":[24]}]},{"fn":"24","code":"P2465_803591","folder":"ANF-03","text":"See Isa. lv. 6, 7.","bible_refs":[{"book":"isaiah","chapter":55,"verses":[6]}]},{"fn":"24","code":"P2466_803652","folder":"ANF-03","text":"See Luke xix. 41-44.","bible_refs":[{"book":"luke","chapter":19,"verses":[41]}]},{"fn":"24","code":"P2467_804092","folder":"ANF-03","text":"See Isa. i. 7, 8, 4.","bible_refs":[{"book":"isaiah","chapter":1,"verses":[7]}]},{"fn":"24","code":"P2468_804272","folder":"ANF-03","text":"Isa. i. 20.","bible_refs":[{"book":"isaiah","chapter":1,"verses":[20]}]},{"fn":"24","code":"P2469_804474","folder":"ANF-03","text":"See Ps. lix. 11 (lviii. 12 in LXX.)","bible_refs":[{"book":"psalms","chapter":59,"verses":[11]}]},{"fn":"24","code":"P2470_804672","folder":"ANF-03","text":"See Isa. l. 11 in LXX.","bible_refs":[{"book":"isaiah","chapter":50,"verses":[11]}]}]},{"text":"Since, therefore, the Jews were predicted as destined to suffer these calamities on Christ's account, and we find that they have suffered them, and see them sent into dispersion and abiding in it, manifest it is that it is on Christ's account that these things have befallen the Jews, the sense of the Scriptures harmonizing with the issue of events and of the order of the times. Or else, if Christ is not yet come, on whose account they were predicted as destined thus to suffer, when He shall have come it follows that they will thus suffer. And where will then be a daughter of Sion to be derelict, who now has no existence? where the cities to be exust, which are already exust and in heaps? where the dispersion of a race which is now in exile? Restore to Judea the condition which Christ is to find; and (then, if you will), contend that some other (Christ) is coming.","index":"130","references":[]}]},{"name":"Chapter XIV.-Conclusion. Clue to the Error of the Jews.","index":16,"paragraphs":[{"text":"Learn now (over and above the immediate question) the clue to your error. We affirm, two characters of the Christ demonstrated by the prophets, and as many advents of His forenoted: one, in humility (of course the first), when He has to be led \"as a sheep for a victim; and, as a lamb voiceless before the shearer, so He opened not His mouth,\" not even in His aspect comely. For \"we have announced,\" says the prophet, \"concerning Him, (He is) as a little child, as a root in a thirsty land; and there was not in Him attractiveness or glory. And we saw Him, and He had not attractiveness or grace; but His mien was unhonoured, deficient in comparison of the sons of men,\"[fn-24-P2475_806304:320-nf] \"a man set in the plague,[fn-24-P2476_806362:321-nf] and knowing how to bear infirmity: \"to wit as having been set by the Father \"for a stone of offence,\"[fn-24-P2477_806560:322-nf] and \"made a little lower\" by Him \"than angels,\"[fn-24-P2478_806761:323-nf] He pronounces Himself \"a worm, and not a man, an ignominy of man, and the refuse of the People.\"[fn-24-P2479_806917:324-nf] Which evidences of ignobility suit the First Advent, just as those of sublimity do the Second; when He shall be made no longer \"a stone of offence nor a rock of scandal,\" but \"the highest corner-stone,\"[fn-24-P2480_807218:325-nf] after reprobation (on earth) taken up (into heaven) and raised sublime for the purpose of consummation,[fn-24-P2481_807374:326-nf] and that \"rock\"-so we must admit-which is read of in Daniel as forecut from a mount, which shall crush and crumble the image of secular kingdoms.[fn-24-P2482_807545:327-nf] Of which second advent of the same (Christ) Daniel has said: \"And, behold, as it were a Son of man, coming with the clouds of the heaven, came unto the Ancient of days, and was present in His sight; and they who were standing by led (Him) unto Him. And there was given Him royal power; and all nations of the earth, according to their race, and all glory, shall serve Him: and His power is eternal, which shall not be taken away, and His kingdom one which shall not be corrupted.\"[fn-24-P2483_808083:328-nf] Then, assuredly, is He to have an honourable mien, and a grace not \"deficient more than the sons of men; \"for (He will then be) \"blooming in beauty in comparison with the sons of men.\"[fn-24-P2484_808296:329-nf] \"Grace,\" says the Psalmist, \"hath been outpoured in Thy lips: wherefore God hath blessed Thee unto eternity. Gird Thee Thy sword around Thy thigh, most potent in Thy bloom and beauty!\"[fn-24-P2485_808504:330-nf] while the Father withal afterwards, after making Him somewhat lower than angels, \"crowned Him with glory and honour and subjected all things beneath His feet.\"[fn-24-P2486_808687:331-nf] And then shall they \"learn to know Him whom they pierced, and shall beat their breasts tribe by tribe; \"[fn-24-P2487_808847:332-nf] of course because in days bygone they did not know Him when conditionedin the humility of human estate. Jeremiah says: \"He is a human being, and who will learn to know Him? \"[fn-24-P2488_809141:333-nf] because, \"His nativity,\" says Isaiah, \"who shall declare? \"So, too, in Zechariah, in His own person, nay, in the very mystery[fn-24-P2489_809298:334-nf] of His name withal, the most true Priest of the Father, His own[fn-24-P2490_809381:335-nf] Christ, is delineated in a twofold garb with reference to the Two Advents.[fn-24-P2491_809861:336-nf] First, He was clad in \"sordid attire,\" that is, in the indignity of passible and mortal flesh, when the devil, withal, was opposing himself to Him-the instigator, to wit, of Judas the traitor[fn-24-P2492_810164:337-nf] -who even after His baptism had tempted Him. In the next place, He was stripped of His former sordid raiment, and adorned with a garment down to the foot, and with a turban and a clean mitre, that is, (with the garb) of the Second Advent; since He is demonstrated as having attained \"glory and honour.\" Nor will you be able to say that the man (there depicted) is \"the son of Jozadak,\"[fn-24-P2493_810658:338-nf] who was never at all clad in a sordid garment, but was always adorned with the sacerdotal garment, nor ever deprived of the sacerdotal function. But the \"Jesus\"[fn-24-P2494_810941:339-nf] there alluded to is Christ, the Priest of God the most high Father; who at His First Advent came in humility, in human form, and passible, even up to the period of His passion; being Himself likewise made, through all (stages of suffering) a victim for us all; who after His resurrection was\"clad with a garment down to the foot,\"[fn-24-P2495_811293:340-nf] and named the Priest of God the Father unto eternity.[fn-24-P2496_811370:341-nf] So, again, I will make an interpretation of the two goats which were habitually offered on the fast-day.[fn-24-P2497_811526:342-nf] Do not they, too, point to each successive stage in the character of the Christ who is already come? A pair, on the one hand, and consimilar (they were), because of the identity of the Lord's general appearance, inasmuch as He is not to come in some other form, seeing that He has to be recognised by those by whom He was once hurt. But the one of them, begirt with scarlet, amid cursing and universal spitting, and tearing, and piercing, was cast away by the People outside the city into perdition, marked with manifest tokens of Christ's passion; who, after being begirt with scarlet garment, and subjected to universal spitting, and afflicted with all contumelies, was crucified outside the city.[fn-24-P2498_812247:343-nf] The other, however: offered for sins, and given as food to the priests merely of the temple,[fn-24-P2499_812479:344-nf] gave signal evidences of the second appearance; in so far as, after the expiation of all sins, the priests of the spiritual temple, that is, of the church, were to enjoy[fn-25-P2500_812702:345-nf] a spiritual public distribution (as it were) of the Lord's grace, while all others are fasting from salvation.","index":"132","references":[{"fn":"24","code":"P2475_806304","folder":"ANF-03","text":"See Isa. liii. 2 in LXX.","bible_refs":[{"book":"isaiah","chapter":53,"verses":[2]}]},{"fn":"24","code":"P2476_806362","folder":"ANF-03","text":"See Ps. xxxviii. 17 in the \"Great Bible\" (xxxvii. 18 in LXX.). Also Isa. liii. 3 in LXX.","bible_refs":[{"book":"psalms","chapter":38,"verses":[17]},{"book":"isaiah","chapter":53,"verses":[3]}]},{"fn":"24","code":"P2477_806560","folder":"ANF-03","text":"See Isa. viii. 14 (where, however, the LXX. rendering is widely different) with Rom. ix. 32, 33; Ps. cxviii 22 (cxvii. 22 in LXX.); 1 Pet. ii. 4.","bible_refs":[{"book":"isaiah","chapter":8,"verses":[14]},{"book":"romans","chapter":9,"verses":[32]},{"book":"1 peter","chapter":2,"verses":[4]},{"book":"isaiah","chapter":8,"verses":[14]},{"book":"romans","chapter":9,"verses":[32]},{"book":"1 peter","chapter":2,"verses":[4]},{"book":"isaiah","chapter":8,"verses":[14]},{"book":"romans","chapter":9,"verses":[32]},{"book":"1 peter","chapter":2,"verses":[4]}]},{"fn":"24","code":"P2478_806761","folder":"ANF-03","text":"See Ps. vii. 5 (viii. 6 in LXX.) with Heb. ii. 5-9.","bible_refs":[{"book":"psalms","chapter":7,"verses":[5]},{"book":"hebrews","chapter":2,"verses":[5]}]},{"fn":"24","code":"P2479_806917","folder":"ANF-03","text":"See Ps. xxii. 6 (xxi. 7 in LXX., the Alex. ms. of which here agrees well with Tertullian).","bible_refs":[{"book":"psalms","chapter":22,"verses":[6]}]},{"fn":"24","code":"P2480_807218","folder":"ANF-03","text":"See reference 3 above, with Isa. xxviii. 16.","bible_refs":[{"book":"isaiah","chapter":28,"verses":[16]}]},{"fn":"24","code":"P2481_807374","folder":"ANF-03","text":"Comp. Eph. i. 10.","bible_refs":[{"book":"ephesians","chapter":1,"verses":[10]}]},{"fn":"24","code":"P2482_807545","folder":"ANF-03","text":"Or, \"worldly kingdoms.\" See Dan. ii. 34,35,44,45.","bible_refs":[{"book":"daniel","chapter":2,"verses":[34]}]},{"fn":"24","code":"P2483_808083","folder":"ANF-03","text":"See Dan. vii. 13,14.","bible_refs":[{"book":"daniel","chapter":7,"verses":[13]}]},{"fn":"24","code":"P2484_808296","folder":"ANF-03","text":"See c. ix. med.","bible_refs":[]},{"fn":"24","code":"P2485_808504","folder":"ANF-03","text":"See c. ix. med.","bible_refs":[]},{"fn":"24","code":"P2486_808687","folder":"ANF-03","text":"See Ps. viii. 5,6 (6, 7 in LXX.); Heb. ii. 6-9.","bible_refs":[{"book":"psalms","chapter":8,"verses":[5]},{"book":"hebrews","chapter":2,"verses":[6]},{"book":"psalms","chapter":8,"verses":[5]},{"book":"hebrews","chapter":2,"verses":[6]}]},{"fn":"24","code":"P2487_808847","folder":"ANF-03","text":"See Zech. xii. 10, 12 (where the LXX., as we have it, differs widely from our Eng. ver. in ver. 10); Rev. i. 7.","bible_refs":[{"book":"zechariah","chapter":12,"verses":[10]},{"book":"revelation","chapter":1,"verses":[7]},{"book":"zechariah","chapter":12,"verses":[10]},{"book":"revelation","chapter":1,"verses":[7]}]},{"fn":"24","code":"P2488_809141","folder":"ANF-03","text":"See Jer. xvii. 9 in LXX","bible_refs":[]},{"fn":"24","code":"P2489_809298","folder":"ANF-03","text":"Sacramento.","bible_refs":[]},{"fn":"24","code":"P2490_809381","folder":"ANF-03","text":"The reading which Oehler follows, and which seems to have the best authority, is \"Verissimus sacerdos Patris, Christus Ipsius,\" as in the text. But Rig., whose judgment is generally very sound, prefers, with some others, to read, \"verus summus sacerdos Patris Christus Jesus;\" which agrees better with the previous allusion to \"the mystery of His name withal:\" comp. c. ix. above, towards the end.","bible_refs":[]},{"fn":"24","code":"P2491_809861","folder":"ANF-03","text":"See Zech. iii. \"The mystery of His name\" refers to the meaning of \"Jeshua,\" for which see c. ix. above.","bible_refs":[]},{"fn":"24","code":"P2492_810164","folder":"ANF-03","text":"Comp. John vi. 70 and xiii. 2 (especially in Greek, where the word dia/boloj is used in each case).","bible_refs":[{"book":"john","chapter":6,"verses":[70]}]},{"fn":"24","code":"P2493_810658","folder":"ANF-03","text":"Or \"Josedech,\" as Tertullian here writes, and as we find in Hag. i. 1, 12, ii. 2, 4, Zech. vi. 11, and in the LXX.","bible_refs":[{"book":"haggai","chapter":1,"verses":[1]},{"book":"zechariah","chapter":6,"verses":[11]}]},{"fn":"24","code":"P2494_810941","folder":"ANF-03","text":"Or, \"Jeshua.\"","bible_refs":[]},{"fn":"24","code":"P2495_811293","folder":"ANF-03","text":"See Rev. i. 13.","bible_refs":[{"book":"revelation","chapter":1,"verses":[13]}]},{"fn":"24","code":"P2496_811370","folder":"ANF-03","text":"See Ps. cx. (cix. in LXX.) 4; Heb. v. 5-10.","bible_refs":[{"book":"hebrews","chapter":5,"verses":[5]},{"book":"hebrews","chapter":5,"verses":[5]}]},{"fn":"24","code":"P2497_811526","folder":"ANF-03","text":"See Lev. xvi.","bible_refs":[]},{"fn":"24","code":"P2498_812247","folder":"ANF-03","text":"Comp. Heb. xiii. 10-13. It is to be noted, however, that all this spitting, etc., formed no part of the divinely ordained ceremony.","bible_refs":[{"book":"hebrews","chapter":13,"verses":[10]}]},{"fn":"24","code":"P2499_812479","folder":"ANF-03","text":"This appears to be an error. See Lev. vi. 30.","bible_refs":[{"book":"leviticus","chapter":6,"verses":[30]}]},{"fn":"25","code":"P2500_812702","folder":"ANF-03","text":"Unless Oehler's \"fruerentur\" is an error for \"fruentur\" = \"will enjoy.\"","bible_refs":[]}]},{"text":"Therefore, since the vaticinations of the First Advent obscured it with manifold figures, and debased it with every dishonour, while the Second (was foretold as) manifest and wholly worthy of God, it has resulted therefrom, that, by fixing their gaze on that one alone which they could easily understand and believe (that is, the Second, which is in honour and glory), they have been (not undeservedly) deceived as to the more obscure-at all events, the more unworthy-that is, the First. And thus to the present moment they affirm that their Christ is not come, because He is not come in majesty; while they are ignorant of[fn-25-P2502_813515:346-nf] the fact that He was first to come in humility.","index":"133","references":[{"fn":"25","code":"P2502_813515","folder":"ANF-03","text":"Or, \"ignore.\"","bible_refs":[]}]},{"text":"Enough it is, meantime, to have thus far followed the stream downward of the order of Christ's course, whereby He is proved such as He was habitually announced: in order that, as a result of this harmony of the Divine Scriptures, we may understand; and that the events which used to be predicted as destined to take place after Christ may be believed to have been accomplished as the result of a divine arrangement. For unless He come after whom they had to be accomplished, by no means would the events, the future occurrence whereof was predictively assigned to His advent, have come to pass. Therefore, if you see universal nations thenceforth emerging from the profundity of human error to God the Creator and His Christ (which you dare not assert to have not been prophesied, because, albeit you were so to assert, there would forthwith-as we have already premised[fn-25-P2504_814453:347-nf] -occur to you the promise of the Father saying, \"My Son art Thou; I this day have begotten Thee; ask of Me, and I will give Thee Gentiles as Thine heritage, and as Thy possession the boundaries of the earth.\" Nor will you be able to vindicate, as the subject of that prediction, rather the son of David, Solomon, than Christ, God's Son; nor \"the boundaries of the earth,\" as promised rather to David's son, who reigned within the single land of Judea, than to Christ the Son of God, who has already illumined the whole world[fn-25-P2505_815009:348-nf] with the rays of His gospel. In short, again, a throne \"unto the age\"[fn-25-P2506_815093:349-nf] is more suitable to Christ, God's Son, than to Solomon,-a temporal king, to wit, who reigned over Israel alone. For at the present day nations are invoking Christ which used not to know Him; and peoples at the present day are fleeing in a body to the Christ of whom in days bygone they were ignorant[fn-25-P2507_815554:350-nf] ), you cannot contend that is future which you see taking place.[fn-25-P2508_815666:351-nf] Either deny that these events were prophesied, while they are seen before your eyes; or else have been fulfilled, while you hear them read: or, on the other hand, if you fail to deny each position, they will have their fulfilment in Him with respect to whom they were prophesied. ","index":"134","references":[{"fn":"25","code":"P2504_814453","folder":"ANF-03","text":"See cc. xi. xii. above.","bible_refs":[]},{"fn":"25","code":"P2505_815009","folder":"ANF-03","text":"Orbem.","bible_refs":[]},{"fn":"25","code":"P2506_815093","folder":"ANF-03","text":"Or, \"unto eternity.\" Comp. 2 Sam. (2 Kings in LXX.) vii. 13; 1 Chron. xvii. 12; Ps. lxxxix. 3,4,29,35,36,37 (in LXX. Ps. lxxxviii. 4, 5, 30, 36, 37, 38).","bible_refs":[{"book":"1 chronicles","chapter":17,"verses":[12]},{"book":"psalms","chapter":89,"verses":[3]},{"book":"psalms","chapter":88,"verses":[4]},{"book":"1 chronicles","chapter":17,"verses":[12]},{"book":"psalms","chapter":89,"verses":[3]},{"book":"psalms","chapter":88,"verses":[4]},{"book":"1 chronicles","chapter":17,"verses":[12]},{"book":"psalms","chapter":89,"verses":[3]},{"book":"psalms","chapter":88,"verses":[4]}]},{"fn":"25","code":"P2507_815554","folder":"ANF-03","text":"See Isa. lv. 5 (especially in the LXX).","bible_refs":[{"book":"isaiah","chapter":55,"verses":[5]}]},{"fn":"25","code":"P2508_815666","folder":"ANF-03","text":"Oehler's pointing is discarded. The whole passage, from \"which you dare not assert\" down to \"ignorant,\" appears to be parenthetical; and I have therefore marked it as such.","bible_refs":[]}]},{"text":"","index":"135","references":[]},{"text":"","index":"136","references":[]}]}]}