[{"chapter":29,"verse":33,"source_code":"anf_08_anf08_06_ii_the_testament_of_simeon_concerning_envy_","source_chapter":1,"source_paragraph":"4","folder":"ANF-08","text":"2. Hear, O my children, hear Simeon your father, what things I have in my heart. I was born of Jacob my father, his second son; and my mother Leah called me Simeon, because the Lord heard her prayer.[fn-3-P356_45557:1-nf] I became strong exceedingly; I shrank from no deed, nor was I afraid of anything. For my heart was hard, and my mind was unmoveable, and my bowels unfeeling: because valour also has been given from the Most High to men in soul and in body. And at that time I was jealous of Joseph because our father loved him;[fn-3-P357_45886:2-nf] and I set my mind against him to destroy him, because the prince of deceit sent forth the spirit of jealousy and blinded my mind, that I regarded him not as a brother, and spared not Jacob my father. But his God and the God of his fathers sent forth His angel, and delivered him out of my hands. For when I went into Shechem to bring ointment for the flocks, and Reuben to Dotham, where were our necessaries and all our stores, Judah our brother sold him to the Ishmaelites. And when Reuben came he was grieved, for he wished to have restored him safe to his father.[fn-3-P358_46932:3-nf] But I was wroth against Judah in that he let him go away alive, and for five months I continued wrathful against him; but God restrained me, and withheld from me all working of my hands, for my right hand was half withered for seven days. And I knew, my children, that because of Joseph this happened to me, and I repented and wept; and I besought the Lord that He would restore my hand unto me, and that I might be kept from all pollution and envy, and from all folly. For I knew that I had devised an evil deed before the Lord and Jacob my father, on account of Joseph my brother, in that I envied him.","title":"II.-The Testament of Simeon Concerning Envy.","author":"The Twelve Patriarchs"},{"chapter":29,"verse":20,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"362","folder":"NPNF2-06","text":"40. Love finds nothing hard; no task is difficult to the eager. Think of all that Jacob bore for Rachel, the wife who had been promised to him. \"Jacob,\" the Scripture says, \"served seven years for Rachel. And they seemed unto him but a few days for the love he had to her.\"[fn-9-P961_205482:653-nf] Afterwards he himself tells us what he had to undergo. \"In the day the drought consumed me and the frost by night.\"[fn-9-P962_205620:654-nf] So we must love Christ and always seek His embraces. Then everything difficult will seem easy; all things long we shall account short; and smitten with His arrows,[fn-9-P963_205806:655-nf] we shall say every moment: \"Woe is me that I have prolonged my pilgrimage.\"[fn-9-P964_205905:656-nf] For \"the sufferings of this present time are not worthy to be compared with the glory which shall be revealed in us.\"[fn-9-P965_206048:657-nf] For \"tribulation worketh patience, and patience experience, and experience hope; and hope maketh not ashamed.\"[fn-9-P966_206181:658-nf] When your lot seems hard to bear read Paul's second epistle to the Corinthians: \"In labors more abundant; in stripes above measure; in prisons more frequent; in deaths oft. Of the Jews five times received I forty stripes save one; thrice was I beaten with rods; once was I stoned; thrice I suffered shipwreck; a night and a day I have been in the deep; in journeyings often, in perils of waters, in perils of robbers, in perils by mine own countrymen, in perils by the heathen, in perils in the city, in perils in the wilderness, in perils in the sea, in perils among false brethren, in weariness and painfulness, in watchings often, in hunger and thirst, in fastings often, in cold and nakedness.\"[fn-9-P967_206900:659-nf] Which of us can claim the veriest fraction of the virtues here enumerated? Yet it was these which afterwards made him bold to say: \"I have finished my course, I have kept the faith. Henceforth there is laid up for me a crown of righteousness which the Lord, the righteous Judge, shall give me at that day.\"[fn-9-P968_207232:660-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":29,"verse":10,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"835","folder":"NPNF2-06","text":"6. Let me now fulfil the promise I made a little while ago and with all the skill of a rhetorician sing the praises of water and of baptism. In the beginning the earth was without form and void, there was no dazzling sun or pale moon, there were no glittering stars. There was nothing but matter inorganic and invisible, and even this was lost in abysmal depths and shrouded in a distorting gloom. The Spirit of God above moved, as a charioteer, over the face of the waters,[fn-28-P2879_762983:2051-nf] and produced from them the infant world, a type of the Christian child that is drawn from the laver of baptism. A firmament is constructed between heaven and earth, and to this is allotted the name heaven,-in the Hebrew Shamayim or `what comes out of the waters,'-[fn-28-P2880_763268:2052-nf] and the waters which are above the heavens are parted from the others to the praise of God. Wherefore also in the vision of the prophet Ezekiel there is seen above the cherubim a crystal stretched forth,[fn-28-P2881_763585:2053-nf] that is, the compressed and denser waters. The first living beings come out of the waters; and believers soar out of the layer with wings to heaven. Man is formed out of clay[fn-28-P2882_763782:2054-nf] and God holds the mystic waters in the hollow of his hand.[fn-28-P2883_763862:2055-nf] In Eden a garden[fn-28-P2884_763944:2056-nf] is planted, and a fountain in the midst of it parts into four heads.[fn-28-P2885_764033:2057-nf] This is the same fountain which Ezekiel later on describes as issuing out of the temple and flowing towards the rising of the sun, until it heals the bitter waters and quickens those that are dead.[fn-28-P2886_764265:2058-nf] When the world falls into sin nothing but a flood of waters can cleanse it again. But as soon as the foul bird of wickedness is driven away, the dove of the Holy Spirit comes to Noah[fn-28-P2887_764489:2059-nf] as it came afterwards to Christ in the Jordan,[fn-28-P2888_764574:2060-nf] and, carrying ill its beak a branch betokening restoration and light, brings tidings of peace to the whole world. Pharaoh and his host, loth to allow God's people to leave Egypt, are overwhelmed in the Red Sea figuring thereby our baptism. His destruction is thus described in the book of Psalms: \"Thou didst endow the sea with virtue through thy power: thou brakest the heads of the dragons in the waters: thou brakest the heads of leviathan in pieces.\"[fn-28-P2889_765053:2061-nf] For this reason adders and scorpions haunt dry places[fn-28-P2890_765139:2062-nf] and whenever they come near water behave as if rabid or insane.[fn-28-P2891_765228:2063-nf] As wood sweetens Marah so that seventy palm-trees are watered by its streams, so the cross makes the waters of the law lifegiving to the seventy who are Christ's apostles.[fn-28-P2892_765444:2064-nf] It is Abraham and Isaac who dig wells, the Philistines who try to prevent them.[fn-28-P2893_765561:2065-nf] Beersheba too, the city of the oath,[fn-28-P2894_765637:2066-nf] and [Gihon], the scene of Solomon's coronation,[fn-28-P2895_765708:2067-nf] derive their names from springs. It is beside a well that Eliezer finds Rebekah.[fn-28-P2896_765833:2068-nf] Rachel too is a drawer of water and wins a kiss thereby[fn-28-P2897_765928:2069-nf] from the supplanter[fn-28-P2898_765987:2070-nf] Jacob. When the daughters of the priests of Midian are in a strait to reach the well, Moses opens a way for them and delivers them from outrage.[fn-28-P2899_766157:2071-nf] The Lord's forerunner at Salem (a name which means peace or perfection) makes ready the people for Christ with spring-water.[fn-29-P2900_766319:2072-nf] The Saviour Himself does not preach the kingdom of heaven until by His baptismal immersion He has cleansed the Jordan.[fn-29-P2901_766461:2073-nf] Water is the matter of His first miracle[fn-29-P2902_766542:2074-nf] and it is from a well that the Samaritan woman is bidden to slake her thirst.[fn-29-P2903_766699:2075-nf] To Nicodemus He secretly says:-\"Except a man be born of water and of the Spirit, he cannot enter into the Kingdom of God.\"[fn-29-P2904_766857:2076-nf] As His earthly course began with water, so it ended with it. His side is pierced by the spear, and blood and water flow forth, twin emblems of baptism and of martyrdom.[fn-29-P2905_767048:2077-nf] After His resurrection also, when sending His apostles to the Gentiles, He commands them to baptize these in the mystery of the Trinity.[fn-29-P2906_767263:2078-nf] The Jewish people repenting of their misdoing are sent forthwith by Peter to be baptized.[fn-29-P2907_767380:2079-nf] Before Sion travails she brings forth children, and a nation is born at once.[fn-29-P2908_767480:2080-nf] Paul the persecutor of the church, that ravening wolf out of Benjamin,[fn-29-P2909_767588:2081-nf] bows his head before Ananias one of Christ's sheep, and only recovers his sight when he applies the remedy of baptism.[fn-29-P2910_767731:2082-nf] By the reading of the prophet the eunuch of Candace the queen of Ethiopia is made ready for the baptism of Christ.[fn-29-P2911_767901:2083-nf] Though it is against nature the Ethiopian does change his skin and the leopard his spots.[fn-29-P2912_768018:2084-nf] Those who have received only John's baptism and have no knowledge of the Holy Spirit are baptized again, lest any should suppose that water unsanctified thereby could suffice for the salvation of either Jew or Gentile.[fn-29-P2913_768261:2085-nf] \"The voice of the Lord isupon the waters ...The Lord is uponmany waters ...the Lord maketh the flood to inhabit it.\"[fn-29-P2914_768398:2086-nf] His \"teeth are like a flock of sheep that are even shorn which came up from the washing; whereof everyone bear twins, and none is barren among them.\"[fn-29-P2915_768625:2087-nf] If none is barren among them, all of them must have udders filled with milk and be able to say with the apostle: \"Ye are my little children, of whom I travail in birth again until Christ be formed in you;\"[fn-29-P2916_768853:2088-nf] and \"I have fed you with milk and not with meat.\"[fn-29-P2917_768925:2089-nf] And it is to the grace of baptism that the prophecy of Micah refers: \"He will turn again, he will have compassion upon us: he will subdue our iniquities, and will cast all our sins[fn-29-P2918_769130:2090-nf] into the depths of the sea.\"[fn-29-P2919_769207:2091-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":29,"verse":11,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"835","folder":"NPNF2-06","text":"6. Let me now fulfil the promise I made a little while ago and with all the skill of a rhetorician sing the praises of water and of baptism. In the beginning the earth was without form and void, there was no dazzling sun or pale moon, there were no glittering stars. There was nothing but matter inorganic and invisible, and even this was lost in abysmal depths and shrouded in a distorting gloom. The Spirit of God above moved, as a charioteer, over the face of the waters,[fn-28-P2879_762983:2051-nf] and produced from them the infant world, a type of the Christian child that is drawn from the laver of baptism. A firmament is constructed between heaven and earth, and to this is allotted the name heaven,-in the Hebrew Shamayim or `what comes out of the waters,'-[fn-28-P2880_763268:2052-nf] and the waters which are above the heavens are parted from the others to the praise of God. Wherefore also in the vision of the prophet Ezekiel there is seen above the cherubim a crystal stretched forth,[fn-28-P2881_763585:2053-nf] that is, the compressed and denser waters. The first living beings come out of the waters; and believers soar out of the layer with wings to heaven. Man is formed out of clay[fn-28-P2882_763782:2054-nf] and God holds the mystic waters in the hollow of his hand.[fn-28-P2883_763862:2055-nf] In Eden a garden[fn-28-P2884_763944:2056-nf] is planted, and a fountain in the midst of it parts into four heads.[fn-28-P2885_764033:2057-nf] This is the same fountain which Ezekiel later on describes as issuing out of the temple and flowing towards the rising of the sun, until it heals the bitter waters and quickens those that are dead.[fn-28-P2886_764265:2058-nf] When the world falls into sin nothing but a flood of waters can cleanse it again. But as soon as the foul bird of wickedness is driven away, the dove of the Holy Spirit comes to Noah[fn-28-P2887_764489:2059-nf] as it came afterwards to Christ in the Jordan,[fn-28-P2888_764574:2060-nf] and, carrying ill its beak a branch betokening restoration and light, brings tidings of peace to the whole world. Pharaoh and his host, loth to allow God's people to leave Egypt, are overwhelmed in the Red Sea figuring thereby our baptism. His destruction is thus described in the book of Psalms: \"Thou didst endow the sea with virtue through thy power: thou brakest the heads of the dragons in the waters: thou brakest the heads of leviathan in pieces.\"[fn-28-P2889_765053:2061-nf] For this reason adders and scorpions haunt dry places[fn-28-P2890_765139:2062-nf] and whenever they come near water behave as if rabid or insane.[fn-28-P2891_765228:2063-nf] As wood sweetens Marah so that seventy palm-trees are watered by its streams, so the cross makes the waters of the law lifegiving to the seventy who are Christ's apostles.[fn-28-P2892_765444:2064-nf] It is Abraham and Isaac who dig wells, the Philistines who try to prevent them.[fn-28-P2893_765561:2065-nf] Beersheba too, the city of the oath,[fn-28-P2894_765637:2066-nf] and [Gihon], the scene of Solomon's coronation,[fn-28-P2895_765708:2067-nf] derive their names from springs. It is beside a well that Eliezer finds Rebekah.[fn-28-P2896_765833:2068-nf] Rachel too is a drawer of water and wins a kiss thereby[fn-28-P2897_765928:2069-nf] from the supplanter[fn-28-P2898_765987:2070-nf] Jacob. When the daughters of the priests of Midian are in a strait to reach the well, Moses opens a way for them and delivers them from outrage.[fn-28-P2899_766157:2071-nf] The Lord's forerunner at Salem (a name which means peace or perfection) makes ready the people for Christ with spring-water.[fn-29-P2900_766319:2072-nf] The Saviour Himself does not preach the kingdom of heaven until by His baptismal immersion He has cleansed the Jordan.[fn-29-P2901_766461:2073-nf] Water is the matter of His first miracle[fn-29-P2902_766542:2074-nf] and it is from a well that the Samaritan woman is bidden to slake her thirst.[fn-29-P2903_766699:2075-nf] To Nicodemus He secretly says:-\"Except a man be born of water and of the Spirit, he cannot enter into the Kingdom of God.\"[fn-29-P2904_766857:2076-nf] As His earthly course began with water, so it ended with it. His side is pierced by the spear, and blood and water flow forth, twin emblems of baptism and of martyrdom.[fn-29-P2905_767048:2077-nf] After His resurrection also, when sending His apostles to the Gentiles, He commands them to baptize these in the mystery of the Trinity.[fn-29-P2906_767263:2078-nf] The Jewish people repenting of their misdoing are sent forthwith by Peter to be baptized.[fn-29-P2907_767380:2079-nf] Before Sion travails she brings forth children, and a nation is born at once.[fn-29-P2908_767480:2080-nf] Paul the persecutor of the church, that ravening wolf out of Benjamin,[fn-29-P2909_767588:2081-nf] bows his head before Ananias one of Christ's sheep, and only recovers his sight when he applies the remedy of baptism.[fn-29-P2910_767731:2082-nf] By the reading of the prophet the eunuch of Candace the queen of Ethiopia is made ready for the baptism of Christ.[fn-29-P2911_767901:2083-nf] Though it is against nature the Ethiopian does change his skin and the leopard his spots.[fn-29-P2912_768018:2084-nf] Those who have received only John's baptism and have no knowledge of the Holy Spirit are baptized again, lest any should suppose that water unsanctified thereby could suffice for the salvation of either Jew or Gentile.[fn-29-P2913_768261:2085-nf] \"The voice of the Lord isupon the waters ...The Lord is uponmany waters ...the Lord maketh the flood to inhabit it.\"[fn-29-P2914_768398:2086-nf] His \"teeth are like a flock of sheep that are even shorn which came up from the washing; whereof everyone bear twins, and none is barren among them.\"[fn-29-P2915_768625:2087-nf] If none is barren among them, all of them must have udders filled with milk and be able to say with the apostle: \"Ye are my little children, of whom I travail in birth again until Christ be formed in you;\"[fn-29-P2916_768853:2088-nf] and \"I have fed you with milk and not with meat.\"[fn-29-P2917_768925:2089-nf] And it is to the grace of baptism that the prophecy of Micah refers: \"He will turn again, he will have compassion upon us: he will subdue our iniquities, and will cast all our sins[fn-29-P2918_769130:2090-nf] into the depths of the sea.\"[fn-29-P2919_769207:2091-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":29,"verse":17,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1275","folder":"NPNF2-06","text":"In speaking thus I do not mean to sever the law from the gospel, as Marcion[fn-46-P4618_1254134:3296-nf] falsely does. No, I receive one and the same God in both who, as the time and the object vary, is both the Beginning and the End, who sows that He may reap, who plants that He may have somewhat to cut down, and who lays the foundation that in the fulness of time He may crown the edifice. Besides, if we are to deal with symbols and types of things to come, we must judge of them not by our own opinions but in the light of the apostle's explanations. Hagar and Sarah, or Sinai and Zion, are typical of the two testaments.[fn-46-P4619_1254772:3297-nf] Leah who was tender-eyed and Rachel whom Jacob loved[fn-46-P4620_1254850:3298-nf] signify the synagogue and the church. So likewise do Hannah and Peninnah of whom the former, at first barren, afterwards exceeded the latter in fruitfulness. In Isaac and Rebekah we see an early example of monogamy: it was only to Rebekah that the Lord revealed Himself in the hour of childbirth and she alone went of herself to enquire of the Lord.[fn-46-P4621_1255239:3299-nf] What shall I say of Tamar who bore twin sons, Pharez and Zarah?[fn-46-P4622_1255340:3300-nf] At their birth was broken down that middle wall of partition which typified the division existing between the two peoples;[fn-46-P4623_1255493:3301-nf] while the binding of Zarah's hand with the scarlet thread even then marked the conscience of the Jews with the stain of Christ's blood. And how shall I speak of the whore married by the prophet[fn-46-P4624_1255709:3302-nf] who is a figure either of the church as gathered in from the Gentiles or-an interpretation which better suits the passage-of the synagogue? First adopted from among the idolaters by Abraham and Moses, this has now denied the Saviour and proved unfaithful to Him. Therefore it has long been deprived of its altar, priests, and prophets and has to abide many days for its first husband.[fn-46-P4625_1256128:3303-nf] For when the fulness of the Gentiles shall have come in, all Israel shall be saved.[fn-46-P4626_1256246:3304-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":29,"verse":18,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1275","folder":"NPNF2-06","text":"In speaking thus I do not mean to sever the law from the gospel, as Marcion[fn-46-P4618_1254134:3296-nf] falsely does. No, I receive one and the same God in both who, as the time and the object vary, is both the Beginning and the End, who sows that He may reap, who plants that He may have somewhat to cut down, and who lays the foundation that in the fulness of time He may crown the edifice. Besides, if we are to deal with symbols and types of things to come, we must judge of them not by our own opinions but in the light of the apostle's explanations. Hagar and Sarah, or Sinai and Zion, are typical of the two testaments.[fn-46-P4619_1254772:3297-nf] Leah who was tender-eyed and Rachel whom Jacob loved[fn-46-P4620_1254850:3298-nf] signify the synagogue and the church. So likewise do Hannah and Peninnah of whom the former, at first barren, afterwards exceeded the latter in fruitfulness. In Isaac and Rebekah we see an early example of monogamy: it was only to Rebekah that the Lord revealed Himself in the hour of childbirth and she alone went of herself to enquire of the Lord.[fn-46-P4621_1255239:3299-nf] What shall I say of Tamar who bore twin sons, Pharez and Zarah?[fn-46-P4622_1255340:3300-nf] At their birth was broken down that middle wall of partition which typified the division existing between the two peoples;[fn-46-P4623_1255493:3301-nf] while the binding of Zarah's hand with the scarlet thread even then marked the conscience of the Jews with the stain of Christ's blood. And how shall I speak of the whore married by the prophet[fn-46-P4624_1255709:3302-nf] who is a figure either of the church as gathered in from the Gentiles or-an interpretation which better suits the passage-of the synagogue? First adopted from among the idolaters by Abraham and Moses, this has now denied the Saviour and proved unfaithful to Him. Therefore it has long been deprived of its altar, priests, and prophets and has to abide many days for its first husband.[fn-46-P4625_1256128:3303-nf] For when the fulness of the Gentiles shall have come in, all Israel shall be saved.[fn-46-P4626_1256246:3304-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":29,"verse":11,"source_code":"npnf2_06_npnf2_06_08_the_perpetual_virginity_of_blessed_mary","source_chapter":1,"source_paragraph":"27","folder":"NPNF2-06","text":"16. Now here we have the explanation of what I am endeavouring to show, how it is that the sons of Mary, the sister of our Lord's mother, who though not formerly believers afterwards did believe, can be called brethren of the Lord. Possibly the case might be that one of the brethren believed immediately while the others did not believe until long after, and that one Mary was the mother of James and Joses, namely, \"Mary of Clopas,\" who is the same as the wife of Alphaeus, the other, the mother of James the less. In any case, if she (the latter) had been the Lord's mother S. John would have allowed her the title, as everywhere else, and would not by calling her the mother of other sons have given a wrong impression. But at this stage I do not wish to argue for or against the supposition that Mary the wife of Clopas and Mary the mother of James and Joses were different women, provided it is clearly understood that Mary the mother of James and Joses was not the same person as the Lord's mother. How then, says Helvidius, do you make out that they were called the Lord's brethren who were not his brethren? I will show how that is. In Holy Scripture there are four kinds of brethren-by nature, race, kindred, love. Instances of brethren by nature are Esau and Jacob, the twelve patriarchs, Andrew and Peter, James and John. As to race, all Jews are called brethren of one another, as in Deuteronomy,[fn-60-P6071_1809354:55-nf] \"If thy brother, an Hebrew man, or an Hebrew woman, be sold unto thee, and serve thee six years; then in the seventh year thou shalt let him go free from thee.\" And in the same book,[fn-60-P6072_1809556:56-nf] \"Thou shalt in anywise set him king over thee, whom the Lord thy God shall choose: one from among thy brethren shall thou set king over thee; thou mayest not put a foreigner over thee, which is not thy brother.\" And again,[fn-60-P6073_1809800:57-nf] \"Thou shalt not see thy brother's ox or his sheep go astray, and hide thyself from them: thou shalt surely bring them again unto thy brother. And if thy brother be not nigh unto thee, or if thou know him not, then thou shalt bring it home to thine house, and it shall be with thee until thy brother seek after it, and thou shalt restore it to him again.\" And the Apostle Paul says,[fn-60-P6074_1810202:58-nf] \"I could wish that I myself were anathema from Christ for my brethren's sake, my kinsmen according to the flesh: who are Israelites.\" Moreover they are called brethren by kindred who are of one family, that is patria, which corresponds to the Latin paternitas, because from a single root a numerous progeny proceeds. In Genesis[fn-60-P6075_1810560:59-nf] we read, \"And Abram said unto Lot, Let there be no strife, I pray thee, between me and thee, and between my herdmen and thy herdmen; for we are brethren.\" And again, \"So Lot chose him all the plain of Jordan, and Lot journeyed east: and they separated each from his brother.\" Certainly Lot was not Abraham's brother, but the son of Abraham's brother Aram. For Terah begat Abraham and Nahor and Aram: and Aram begat Lot. Again we read,[fn-60-P6076_1811029:60-nf] \"And Abram was seventy and five years old when he departed out of Haran. And Abram took Sarai his wife. and Lot his brother's son.\" But if you still doubt whether a nephew can be called a son, let me give you an instance.[fn-60-P6077_1811269:61-nf] \"And when Abram heard that his brother was taken captive, he led forth his trained men, born in his house, three hundred and eighteen.\" And after describing the night attack and the slaughter, he adds, \"And he brought back all the goods, and also brought again his brother Lot.\" Let this suffice by way of proof of my assertion. But for fear you may make some cavilling objection, and wriggle out of your difficulty like a snake, I must bind you fast with the bonds ofproof to stop your hissing and complaining, for I know you would like to say you have been overcome not so much by Scripture truth as by intricate arguments. Jacob, the son of Isaac and Rebecca, when in fear of his brother's treachery he had gone to Mesopotamia, drew nigh and rolled away the stone from the mouth of the well, and watered the flocks of Laban, his mother's brother.[fn-60-P6078_1812138:62-nf] \"And Jacob kissed Rachel, and lifted up his voice, and wept. And Jacob told Rachel that he was her father's brother, and that he was Rebekah's son.\" Here is an example of the rule already referred to, by which a nephew is called a brother. And again,[fn-60-P6079_1812409:63-nf] \"Laban said unto Jacob. Because thou art my brother, shouldest thou therefore serve me for nought? Tell me what shall thy wages be.\" And so, when, at the end of twenty years, without the knowledge of his father-in-law and accompanied by his wives and sons he was returning to his country, on Laban overtaking him in the mountain of Gilead and failing to find the idols which Rachel hid among the baggage, Jacob answered and said to Laban,[fn-60-P6080_1812868:64-nf] \"What is my trespass? What is my sin, that thou hast so hotly pursued after me? Whereas thou hast felt all about my stuff, what hast thou found of all thy household stuff? Set it here before my brethren and thy brethren, that they may judge betwixt us two.\" Tell me who are those brothers of Jacob and Laban who were present there? Esau, Jacob's brother, was certainly not there, and Laban, the son of Bethuel, had no brothers although he had a sister Rebecca.","title":"The Perpetual Virginity of Blessed Mary","author":false},{"chapter":29,"verse":15,"source_code":"npnf2_06_npnf2_06_08_the_perpetual_virginity_of_blessed_mary","source_chapter":1,"source_paragraph":"27","folder":"NPNF2-06","text":"16. Now here we have the explanation of what I am endeavouring to show, how it is that the sons of Mary, the sister of our Lord's mother, who though not formerly believers afterwards did believe, can be called brethren of the Lord. Possibly the case might be that one of the brethren believed immediately while the others did not believe until long after, and that one Mary was the mother of James and Joses, namely, \"Mary of Clopas,\" who is the same as the wife of Alphaeus, the other, the mother of James the less. In any case, if she (the latter) had been the Lord's mother S. John would have allowed her the title, as everywhere else, and would not by calling her the mother of other sons have given a wrong impression. But at this stage I do not wish to argue for or against the supposition that Mary the wife of Clopas and Mary the mother of James and Joses were different women, provided it is clearly understood that Mary the mother of James and Joses was not the same person as the Lord's mother. How then, says Helvidius, do you make out that they were called the Lord's brethren who were not his brethren? I will show how that is. In Holy Scripture there are four kinds of brethren-by nature, race, kindred, love. Instances of brethren by nature are Esau and Jacob, the twelve patriarchs, Andrew and Peter, James and John. As to race, all Jews are called brethren of one another, as in Deuteronomy,[fn-60-P6071_1809354:55-nf] \"If thy brother, an Hebrew man, or an Hebrew woman, be sold unto thee, and serve thee six years; then in the seventh year thou shalt let him go free from thee.\" And in the same book,[fn-60-P6072_1809556:56-nf] \"Thou shalt in anywise set him king over thee, whom the Lord thy God shall choose: one from among thy brethren shall thou set king over thee; thou mayest not put a foreigner over thee, which is not thy brother.\" And again,[fn-60-P6073_1809800:57-nf] \"Thou shalt not see thy brother's ox or his sheep go astray, and hide thyself from them: thou shalt surely bring them again unto thy brother. And if thy brother be not nigh unto thee, or if thou know him not, then thou shalt bring it home to thine house, and it shall be with thee until thy brother seek after it, and thou shalt restore it to him again.\" And the Apostle Paul says,[fn-60-P6074_1810202:58-nf] \"I could wish that I myself were anathema from Christ for my brethren's sake, my kinsmen according to the flesh: who are Israelites.\" Moreover they are called brethren by kindred who are of one family, that is patria, which corresponds to the Latin paternitas, because from a single root a numerous progeny proceeds. In Genesis[fn-60-P6075_1810560:59-nf] we read, \"And Abram said unto Lot, Let there be no strife, I pray thee, between me and thee, and between my herdmen and thy herdmen; for we are brethren.\" And again, \"So Lot chose him all the plain of Jordan, and Lot journeyed east: and they separated each from his brother.\" Certainly Lot was not Abraham's brother, but the son of Abraham's brother Aram. For Terah begat Abraham and Nahor and Aram: and Aram begat Lot. Again we read,[fn-60-P6076_1811029:60-nf] \"And Abram was seventy and five years old when he departed out of Haran. And Abram took Sarai his wife. and Lot his brother's son.\" But if you still doubt whether a nephew can be called a son, let me give you an instance.[fn-60-P6077_1811269:61-nf] \"And when Abram heard that his brother was taken captive, he led forth his trained men, born in his house, three hundred and eighteen.\" And after describing the night attack and the slaughter, he adds, \"And he brought back all the goods, and also brought again his brother Lot.\" Let this suffice by way of proof of my assertion. But for fear you may make some cavilling objection, and wriggle out of your difficulty like a snake, I must bind you fast with the bonds ofproof to stop your hissing and complaining, for I know you would like to say you have been overcome not so much by Scripture truth as by intricate arguments. Jacob, the son of Isaac and Rebecca, when in fear of his brother's treachery he had gone to Mesopotamia, drew nigh and rolled away the stone from the mouth of the well, and watered the flocks of Laban, his mother's brother.[fn-60-P6078_1812138:62-nf] \"And Jacob kissed Rachel, and lifted up his voice, and wept. And Jacob told Rachel that he was her father's brother, and that he was Rebekah's son.\" Here is an example of the rule already referred to, by which a nephew is called a brother. And again,[fn-60-P6079_1812409:63-nf] \"Laban said unto Jacob. Because thou art my brother, shouldest thou therefore serve me for nought? Tell me what shall thy wages be.\" And so, when, at the end of twenty years, without the knowledge of his father-in-law and accompanied by his wives and sons he was returning to his country, on Laban overtaking him in the mountain of Gilead and failing to find the idols which Rachel hid among the baggage, Jacob answered and said to Laban,[fn-60-P6080_1812868:64-nf] \"What is my trespass? What is my sin, that thou hast so hotly pursued after me? Whereas thou hast felt all about my stuff, what hast thou found of all thy household stuff? Set it here before my brethren and thy brethren, that they may judge betwixt us two.\" Tell me who are those brothers of Jacob and Laban who were present there? Esau, Jacob's brother, was certainly not there, and Laban, the son of Bethuel, had no brothers although he had a sister Rebecca.","title":"The Perpetual Virginity of Blessed Mary","author":false},{"chapter":29,"verse":23,"source_code":"npnf1_06_npnf1_06_104_sermon_lxxxvii_cxxxvii_ben_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-06","text":"6. You have the Lord saying of the Pharisees, \"They sit in Moses' seat.\"[fn-65-P6522_2748520:16-nf] The Lord did not mean them only; as if He would send those who should believe on Christ to the school of the Jews, that they might learn there wherein is the way to the kingdom of heaven. Did not the Lord come for this end, that He might establish a Church, and separate those Jews who had a good faith, and a good hope, and a good love, as wheat from the chaff, and might make them one wall of the circumcision, to which should be joined another wall from the uncircumcision of the Gentiles, of which two walls coming from different directions, Himself should be the Corner-Stone? Did not the same Lord therefore say of these two people who were to be one, \"And other sheep I have, which are not of this fold\"? Now He was speaking to the Jews; \"Them also,\" said He, \"must I bring, that there may be one fold, and One Shepherd.\"[fn-65-P6523_2749370:17-nf] Therefore there were two ships[fn-65-P6524_2749418:18-nf] out of which He had called His disciples. They figured these two people, when they let down their nets, and took up so great a draught[fn-65-P6525_2749569:19-nf] and so large a number of fishes, that the nets were almost broken. \"And they laded,\" it is said, \"both the ships.\" The two ships figured the One Church, but made out of two peoples, joined together in Christ, though coming from different parts. Of this too the two wives, who had one husband Jacob, Leah and Rachel, are a figure.[fn-65-P6526_2749909:20-nf] Of these two, the two blind men also are a figure, who sat by the way side, to whom the Lord gave sight.[fn-65-P6527_2750038:21-nf] And if ye pay attention to the Scriptures, ye will find the two Churches, which are not two but One, figured out in many places. For to this end the Corner-Stone serveth, for to make of two One. To this end serveth That Shepherd, for to make of two flocks One. So then the Lord who was to teach the Church, and to have a school of His Own beyond the Jews, as we see at present, would He be likely to send those who believe on Him unto the Jews, to learn? But under the name of the Scribes and Pharisees He intimated that there would be some in His Church who would say and not do; but, in the person of Moses He designated Himself. For Moses represented Him, and for this reason did he put a vail before him, when he was speaking to the people; because as long as they were in the law given up to carnal joys and pleasures, and looking for an earthly kingdom, a vail was put upon their face, that they should not see Christ in the Scriptures. For when the vail was taken away, after that the Lord had suffered, the secrets of the temple were discovered. Accordingly when He was hanging on the Cross, the vail of the temple was rent from the top even to the bottom;[fn-65-P6528_2751222:22-nf] and the Apostle Paul says expressly, \"But when thou shalt turn to Christ, the vail shall be taken away.\"[fn-65-P6529_2751349:23-nf] Whereas with him who turneth not to Christ, though he read the law of Moses, the vail is laid upon his heart, as the Apostle says. When the Lord then would signify beforehand that there would be some such in His Church, what did He say? \"The Scribes and Pharisees sit in Moses' seat. What they say, do; but do not what they do.\"[fn-65-P6530_2751699:24-nf] ","title":"Sermon LXXXVII. [CXXXVII. Ben]","author":"Augustine"},{"chapter":29,"verse":21,"source_code":"npnf2_07_npnf2_07_17_lecture_xii_","source_chapter":1,"source_paragraph":"38","folder":"NPNF2-07","text":"31. Let us remember these things, brethren: let us use these weapons in our defence. Let us not endure those heretics who teach Christ's coming as a phantom. Let us abhor those also who say that the Saviour's birth was of husband and wife; who have dared to say that He was the child of Joseph and Mary, because it is written, And he took unto him his wife[fn-15-P1583_437605:130-nf] . For let us remember Jacob who before he received Rachel, said to Laban, Give me my wife[fn-15-P1584_437717:131-nf] . For as she before the wedded state, merely because there was a promise, was called the wife of Jacob, so also Mary, because she had been betrothed, was called the wife of Joseph. Mark also the accuracy of the Gospel, saying, And in the sixth month the Angel Gabriel was sent from God unto a city of Galilee, named Nazareth, to a virgin espoused to a man whose name was Joseph[fn-15-P1585_438118:132-nf] , and so forth. And again when the census took place, and Joseph went up to enrol himself, what saith the Scripture? And Joseph also went up from Galilee, to enrol himself with Mary who was espoused to him, being great with child[fn-15-P1586_438369:133-nf] . For though she was with child, yet it said not \"with his wife,\" but with her who was espoused to him. For God sent forth His Son, says Paul, not made of a man and a woman, but made of a woman[fn-15-P1587_438582:134-nf] only, that is of a virgin. For that the virgin also is called a woman, we shewed before[fn-15-P1588_438693:135-nf] . For He who makes souls virgin, was born of a Virgin.","title":"Lecture XII.","author":"Cyril"},{"chapter":29,"verse":32,"source_code":"npnf2_05_npnf2_05_25_answer_to_eunomius_second_book","source_chapter":1,"source_paragraph":"58","folder":"NPNF2-05","text":"In like manner before him Jacob, having taken hold of his brother's heel, was called a supplanter[fn-22-P2282_1480934:67-nf] , from the attitude in which he came to the birth. For those who are learned in such matters tell us that such is the interpretation of the word \"Jacob,\" as translated into Greek. So, too, Pharez was so named by his nurse from the incident at his birth[fn-22-P2283_1481206:68-nf] , yet no one on that account, like Eunomius, displayed any jealousy of his assuming an authority above that of God. Moreover the mothers of the patriarchs gave them their names, as Reuben, and Simeon, and Levi[fn-22-P2284_1481439:69-nf] , and all those who came after them. And no one started up, like our new author, as patron of Divine providence, to forbid women to usurp Divine authority by the imposition of names. And what shall we say of other particulars in the sacred record, such as the \"waters of strife,\" and the \"place of mourning,\" and the \"hill of the foreskins,\" and the \"valley of the cluster,\" and the \"field of blood,\" and such-like names, of human imposing, but oftentimes recorded to have been uttered by the Person of God, from which we may learn that men may notify the meaning of things by words without presumption, and that the Divine nature does not depend on words for its evidence to itself?","title":"Answer to Eunomius' Second Book","author":"Gregory of Nyssa"},{"chapter":29,"verse":17,"source_code":"npnf1_04_npnf1_04_35_book_xxii_","source_chapter":1,"source_paragraph":"54","folder":"NPNF1-04","text":"52. Supposing that the two free wives point to the New Testament, by which we are called to liberty, what is the meaning of there being two? Perhaps because in Scripture, as the attentive reader will find, we are said to have two lives in the body of Christ,-one temporal, in which we suffer pain, and one eternal, in which we shall behold the blessedness of God. We see the one in the Lord's passion, and the other in His resurrection. The names of the women point to this meaning: It is said that Leah means Suffering, and Rachel the First Principle made visible, or the Word which makes the First Principle visible. The action, then, of our mortal human life, in which we live by faith, doing many painful tasks without knowing what benefit may result from them to those in whom we are interested, is Leah, Jacob's first wife. And thus she is said to have had weak eyes. For the purposes of mortals are timid, and our plans uncertain. Again, the hope of the eternal contemplation of God, accompanied with a sure and delightful perception of truth, is Rachel. And on this account she is described as fair and well-formed. This is the beloved of every pious student, and for this he serves the grace of God, by which our sins, though like scarlet, are made white as snow.[fn-21-P2153_1288773:83-nf] For Laban means making white; and we read that Jacob served Laban for Rachel.[fn-21-P2154_1288868:84-nf] No man turns to serve righteousness, in subjection to the grace of forgiveness, but that he may live in peace in the Word which makes visible the First Principle, or God; that is, he serves for Rachel, not for Leah. For what a man loves in the works of righteousness is not the toil of doing and suffering. No one desires this life for its own sake; as Jacob desired not Leah, who yet was brought to him, and became his wife, and the mother of children. Though she could not be loved of herself, the Lord made her be borne with as a step to Rachel; and then she came to be approved of on account of her children. Thus every useful servant of God, brought into His grace by which his sins are made white, has in his mind, and heart, and affection, when he thus turns to God, nothing but the knowledge of wisdom. This we often expect to attain as a reward for practising the seven precepts of the law which concern the love of our neighbor, that we injure no one: namely, Honor thy father and mother; Thou shall not commit adultery; Thou shall not kill; Thou shalt not steal; Thou shall not bear false witness; Thou shalt not desire thy neighbor's wife; Thou shall not covet thy neighbor's property. When a man has obeyed these to the best of his ability, and, instead of the bright joys of truth which he desired and hoped for, finds in the darkness of the manifold trials of this world that he is bound to painful endurance, or has embraced Leah instead of Rachel, if there is perseverance in his love, he bears with the one in order to attain the other; and as if it were said to him, Serve seven other years for Rachel, he hears seven new commands,-to be poor in spirit, to be meek, to be a mourner, to hunger and thirst after righteousness, to be merciful, pure, and a peacemaker.[fn-21-P2155_1290672:85-nf] A man would desire, if it were possible, to obtain at once the joys of lovely and perfect wisdom, without the endurance of toil in action and suffering; but this is impossible in mortal life. This seems to be meant, when it is said to Jacob: \"It is not the custom in our country to marry the younger before the elder.\"[fn-21-P2156_1291010:86-nf] The elder may very well mean the first in order of time. So, in the discipline of man, the toil of doing the work of righteousness precedes the delight of understanding the truth.","title":"Book XXII.","author":"Augustine"},{"chapter":29,"verse":26,"source_code":"npnf1_04_npnf1_04_35_book_xxii_","source_chapter":1,"source_paragraph":"54","folder":"NPNF1-04","text":"52. Supposing that the two free wives point to the New Testament, by which we are called to liberty, what is the meaning of there being two? Perhaps because in Scripture, as the attentive reader will find, we are said to have two lives in the body of Christ,-one temporal, in which we suffer pain, and one eternal, in which we shall behold the blessedness of God. We see the one in the Lord's passion, and the other in His resurrection. The names of the women point to this meaning: It is said that Leah means Suffering, and Rachel the First Principle made visible, or the Word which makes the First Principle visible. The action, then, of our mortal human life, in which we live by faith, doing many painful tasks without knowing what benefit may result from them to those in whom we are interested, is Leah, Jacob's first wife. And thus she is said to have had weak eyes. For the purposes of mortals are timid, and our plans uncertain. Again, the hope of the eternal contemplation of God, accompanied with a sure and delightful perception of truth, is Rachel. And on this account she is described as fair and well-formed. This is the beloved of every pious student, and for this he serves the grace of God, by which our sins, though like scarlet, are made white as snow.[fn-21-P2153_1288773:83-nf] For Laban means making white; and we read that Jacob served Laban for Rachel.[fn-21-P2154_1288868:84-nf] No man turns to serve righteousness, in subjection to the grace of forgiveness, but that he may live in peace in the Word which makes visible the First Principle, or God; that is, he serves for Rachel, not for Leah. For what a man loves in the works of righteousness is not the toil of doing and suffering. No one desires this life for its own sake; as Jacob desired not Leah, who yet was brought to him, and became his wife, and the mother of children. Though she could not be loved of herself, the Lord made her be borne with as a step to Rachel; and then she came to be approved of on account of her children. Thus every useful servant of God, brought into His grace by which his sins are made white, has in his mind, and heart, and affection, when he thus turns to God, nothing but the knowledge of wisdom. This we often expect to attain as a reward for practising the seven precepts of the law which concern the love of our neighbor, that we injure no one: namely, Honor thy father and mother; Thou shall not commit adultery; Thou shall not kill; Thou shalt not steal; Thou shall not bear false witness; Thou shalt not desire thy neighbor's wife; Thou shall not covet thy neighbor's property. When a man has obeyed these to the best of his ability, and, instead of the bright joys of truth which he desired and hoped for, finds in the darkness of the manifold trials of this world that he is bound to painful endurance, or has embraced Leah instead of Rachel, if there is perseverance in his love, he bears with the one in order to attain the other; and as if it were said to him, Serve seven other years for Rachel, he hears seven new commands,-to be poor in spirit, to be meek, to be a mourner, to hunger and thirst after righteousness, to be merciful, pure, and a peacemaker.[fn-21-P2155_1290672:85-nf] A man would desire, if it were possible, to obtain at once the joys of lovely and perfect wisdom, without the endurance of toil in action and suffering; but this is impossible in mortal life. This seems to be meant, when it is said to Jacob: \"It is not the custom in our country to marry the younger before the elder.\"[fn-21-P2156_1291010:86-nf] The elder may very well mean the first in order of time. So, in the discipline of man, the toil of doing the work of righteousness precedes the delight of understanding the truth.","title":"Book XXII.","author":"Augustine"},{"chapter":29,"verse":11,"source_code":"npnf2_10_npnf2_10_39_book_iii_","source_chapter":4,"source_paragraph":"24","folder":"NPNF2-10","text":"10. Was it a small sign of modesty that when Rebecca came to wed Isaac, and saw her bridegroom, she took a veil,[fn-72-P7262_1868973:19-nf] that she might not be seen before they were united? Certainly the fair virgin feared not for her beauty, but for her modesty. What of Rachel, how she, when Jacob's kiss had been taken,[fn-72-P7263_1869178:20-nf] wept and groaned, and would not have ceased weeping had she not known him to be a kinsman? So she both observed what was due to modesty, and omitted not kindly affection. But if it is said to a man: \"Gaze not on a maid, lest she cause thee to fall,\"[fn-72-P7264_1869448:21-nf] what is to be said to a consecrated virgin, who, if she loves, sins in mind; if she is loved, in act also?","title":"Book III.","author":"St. Ambrose"},{"chapter":29,"verse":28,"source_code":"npnf2_10_npnf2_10_41_the_treatise_concerning_widows_","source_chapter":16,"source_paragraph":"136","folder":"NPNF2-10","text":"90. But in holy Rachel[fn-75-P7581_1973159:106-nf] there was rather the figure of a mystery than a true order of marriage. Notwithstanding, in her, also, we have something which we can refer to the grace of the first marriage, since he loved her best whom he had first betrothed, and deceit did not shut out his intention, nor the intervening marriage destroy his love for his betrothed. And so the holy patriarch has taught us, how highly we ought to esteem a first marriage, since he himself esteemed his first betrothal so highly. Take care, then, my daughter, lest you be both unable to hold fast the grace of marriage, and also increase your own troubles. ","title":"The Treatise Concerning Widows.","author":"St. Ambrose"},{"chapter":29,"verse":9,"source_code":"anf_02_anf02_54_book_iii_","source_chapter":12,"source_paragraph":"155","folder":"ANF-02","text":"She who emulates Sarah is not ashamed of that highest of ministries, helping wayfarers. For Abraham said to her, \"Haste, and knead three measures of meal, and make cakes.\"[fn-44-P4434_1370131:87-nf] \"And Rachel, the daughter of Laban, came,\" it is said, \"with her father's sheep.\"[fn-44-P4435_1370233:88-nf] Nor was this enough; but to teach humility it is added, \"for she fed her father's sheep.\"[fn-44-P4436_1370342:89-nf] And innumerable such examples of frugality and self-help, and also of exercises, are furnished by the Scriptures, In the case of men, let some strip and engage in wrestling; let some play at the small ball, especially the game they call Pheninda,[fn-44-P4437_1370600:90-nf] in the sun. To others who walk into the country, or go down into the town, the walk is sufficient exercise. And were they to handle the hoe, this stroke of economy in agricultural labour would not be ungentleman like.","title":"Book III.","author":"Clement of Alexandria"},{"chapter":29,"verse":12,"source_code":"npnf1_07_npnf1_07_15_tractate_x_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-07","text":"2. \"He went down,\" as the evangelist says, \"to Capernaum, He, and His mother, and His brethren, and His disciples; and they continued there not many days.\" Behold He has a mother, and brethren, and disciples: whence He has a mother, thence brethren. For our Scripture is wont to call them brethren, not only that are sprung from the same man and woman, or from the same mother, or from the same father, though by different mothers; or, in truth, that are of the same degree as cousins by the father's or mother's side: not these alone is our Scripture wont to call brethren. The Scripture must be understood as it speaks. It has its own language; one who does not know this language is perplexed and says, Whence had the Lord brethren? For surely Mary did not give birth a second time? Far from it! With her begins the dignity of virgins. She could be a mother, but a woman known of man she could not be. She is spoken of as mulier [which usually signifies a wife], but only in reference to her sex, not as implying loss of virgin purity: and this follows from the language of Scripture itself. For Eve, too, immediately she was formed from the side of her husband, and as yet not known of her husband, is, as you know, called mulier: \"And he made her a woman [mulier].\" Then, whence the brethren? The kinsmen of Mary, of whatever degree, are the brethren of the Lord. How do we prove this? From Scripture itself. Lot is called \"Abraham's brother;\"[fn-6-P657_313124:6-nf] he was his brother's son. Read, and thou wilt find that Abraham was Lot's uncle on the father's side, and yet they are called brethren. Why, but because they were kinsmen? Laban the Syrian was Jacob's uncle by the mother's side, for he was the brother of Rebecca, Isaac's wife and Jacob's mother.[fn-6-P658_313447:7-nf] Read the Scripture, and thou wilt find that uncle and sister's son are called brothers.[fn-6-P659_313554:8-nf] When thou hast known this rule, thou wilt find that all the blood relations of Mary are the brethren of Christ. ","title":"Tractate X.","author":"Augustine"}]