{"verses":["And the Lord said to Moses:  Go in to Pharao, and speak to him:\nThus saith the Lord God of the Hebrews:  Let my people go to sacrifice\nto me.","But if thou refuse, and withhold them still:","Behold my hand shall be upon thy fields; and a very grievous\nmurrain upon thy horses, and asses, and camels, and oxen, and sheep.","And the Lord will make a wonderful difference between the\npossessions of Israel and the possessions of the Egyptians, that\nnothing at all shall die of those things that belong to the children of\nIsrael.","And the Lord appointed a time, saying:  To morrow will the Lord do\nthis thing in the land.","The Lord therefore did this thing the next day:  and all the beasts\nof the Egyptians died, but of the beasts of the children of Israel\nthere died not one.","And Pharao sent to see; and there was not any thing dead of that\nwhich Israel possessed.  And Pharao's heart was hardened, and he did not\nlet the people go.","And the Lord said to Moses and Aaron:  Take to you handfuls of\nashes out of the chimney, and let Moses sprinkle it in the air in the\npresence of Pharao.","And be there dust upon all the land of Egypt:  for there shall be\nboils and swelling blains both in men and beasts, in the whole land of\nEgypt.","And they took ashes out of the chimney, and stood before Pharao,\nand Moses sprinkled it in the air; and there came boils with swelling\nblains in men and beasts.","Neither could the magicians stand before Moses, for the boils\nthat were upon them, and in all the land of Egypt.","And the Lord hardened Pharao's heart, and he hearkened not unto\nthem, as the Lord had spoken to Moses.","And the Lord said to Moses:  Arise in the morning, and stand\nbefore Pharao, and thou shalt say to him:  Thus saith the Lord, the God\nof the Hebrews:  Let my people go to sacrifice to me.","For I will at this time send all my plagues upon thy heart, and\nupon thy servants, and upon thy people; that thou mayst know that there\nis none like me in all the earth.","For now I will stretch out my hand to strike thee, and thy\npeople, with pestilence, and thou shalt perish from the earth.","And therefore have I raised thee, that I may shew my power in\nthee, and my name may be spoken of throughout all the earth.","Dost thou yet hold back my people; and wilt thou not let them go?","Send therefore now presently, and gather together thy cattle, and\nall that thou hast in the field; for men and beasts, and all things\nthat shall be found abroad, and not gathered together out of the fields\nwhich the hail shall fall upon, shall die.","He that feared the word of the Lord among Pharao's servants, made\nhis servants and his cattle flee into houses:","But he that regarded not the word of the Lord, left his servants,\nand his cattle in the fields.","And the Lord said to Moses:  Stretch forth thy hand towards\nheaven, that there may be hail in the whole land of Egypt upon men, and\nupon beasts, and upon every herb of the field in the land of Egypt.","And Moses stretched forth his rod towards heaven, and the Lord\nsent thunder and hail, and lightnings running along the ground:  and the\nLord rained hail upon the land of Egypt.","And the hail and fire mixt with it drove on together:  and it was\nof so great bigness, as never before was seen in the whole land of\nEgypt since that nation was founded.","And the hail destroyed through all the land of Egypt all things\nthat were in the fields, both man and beast:  and the hail smote every\nherb of the field, and it broke every tree of the country.","Only in the land of Gessen, where the children of Israel were,\nthe hail fell not.","And Pharao sent and called Moses and Aaron, saying to them:  I\nhave sinned this time also, the Lord is just:  I and my people, are\nwicked.","Pray ye to the Lord that the thunderings of God and the hail may\ncease:  that I may let you go, and that ye may stay here no longer.","Moses said:  As soon as I am gone out of the city, I will stretch\nforth my hands to the Lord, and the thunders shall cease, and the hail\nshall be no more:  that thou mayst know that the earth is the Lord's:","But I know that neither thou, nor thy servants do yet fear the\nLord God.","The flax therefore, and the barley were hurt, because the barley\nwas green, and the flax was now bolled;","But the wheat, and other winter corn were not hurt, because they\nwere lateward.","And when Moses was gone from Pharao out of the city, he stretched\nforth his hands to the Lord:  and the thunders and the hail ceased,\nneither did there drop any more rain upon the earth.","And Pharao seeing that the rain, and the hail, and the thunders\nwere ceased, increased his sin:","And his heart was hardened, and the heart of his servants, and it\nwas made exceeding hard:  neither did he let the children of Israel go,\nas the Lord had commanded by the hand of Moses."]}