[{"chapter":9,"verse":32,"source_code":"anf_06_anf06_102_fragments_from_the_writings_of_peter_","source_chapter":1,"source_paragraph":"24","folder":"ANF-06","text":"1. Since the mercy of God is everywhere great, let us bless Him, and also because He has sent unto us the Spirit of truth to guide us into all truth. For for this cause the month Abib was appointed by the law to be the beginning of months, and was made known unto us as the first among the months of the year; both by the ancient writers who lived before, and by the later who lived after the destruction of Jerusalem, it was shown to possess a most clear and evidently definite period, especially because in some places the reaping is early, and sometimes it is late, so as to be sometimes before the time and sometimes after it, as it happened in the very beginning of the giving of the law, before the Passover, according as it is written, \"But the wheat and the rye were not smitten, for they were not grown up.\"[fn-45-P4509_1360713:16-nf] Whence it is rightly prescribed by the law, that from the vernal equinox, in whatsoever week the fourteenth day of the first month shall fall, in it the Passover is to be celebrated, becoming and conformable songs of praise having been first taken up for its celebration. For this first month, says he, \"shall be unto you the beginning of months,\"[fn-45-P4510_1361080:17-nf] when the sun in the summer-time sends forth a far stronger and clearer light, and the days are lengthened and become longer, whilst the nights are contracted and shortened. Moreover, when the new seeds have sprung up, they are thoroughly purged, and borne into the threshing floor; nor only this, but also all the shrubs blossom, and burst forth into flower. Immediately therefore they are discovered to send forth in alternation various and diverse fruits, so that the grape-clusters are found at thattime; as says the lawgiver, \"Now, it was the time of spring, of the first ripe grapes; \"[fn-45-P4511_1361690:18-nf] and when he sent the men to spy out the land, they brought, on bearers, a large cluster of grapes, and pomegranates also, and figs. For then, as they say, our eternal God also, the Maker and Creator of all things, framed all things, and said to them, \"Let the earth bring forth grass, the herb yielding seed, and the fruit tree yielding fruit after his kind, whose seed is in itself upon the earth\" Then he adds, \"And it was so; and God saw that it was good.\"[fn-45-P4512_1362169:19-nf] Moreover, he makes quite clear that the first month amongst the Hebrews was appointed by law, which we know to have been observed by the Jews up to the destruction of Jerusalem, because this has been so handed down by the Hebrew tradition. But after the destruction of the city it was mocked at by some hardening of heart, which we observing, according to the law, with sincerity have received; and in this, according to the Word, when he speaks of the day of our holy festivity, which the election bath attained: but the rest have become hardened,[fn-45-P4513_1362772:20-nf] as said the Scripture; and after other things.","title":"Fragments from the Writings of Peter.","author":"Peter, Bishop of Alexandria"},{"chapter":9,"verse":10,"source_code":"npnf2_10_npnf2_10_10_book_iii_","source_chapter":16,"source_paragraph":"144","folder":"NPNF2-10","text":"92. Let us return to our hero Moses, and to loftier deeds, to show they were both superior as well as earlier. The king of Egypt would not let the people of our fathers go, Then Moses bade the priest Aaron to stretch his rod over all the waters of Egypt. Aaron stretched it out, and the water of the river was turned into blood.[fn-19-P1941_450810:122-nf] None could drink the water, and all the Egyptians were perishing with thirst; but there was pure water flowing in abundance for the fathers. They sprinkled ashes toward heaven, and sores and burning boils came upon man and beast.[fn-19-P1942_451060:123-nf] They brought down hail mingled with flaming fire, and all things were destroyed upon the land.[fn-19-P1943_451174:124-nf] Moses prayed, and all things were restored to their former beauty. The hail ceased, the sores were healed, the rivers gave their wonted draught.[fn-19-P1944_451338:125-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":9,"verse":23,"source_code":"npnf2_10_npnf2_10_10_book_iii_","source_chapter":16,"source_paragraph":"144","folder":"NPNF2-10","text":"92. Let us return to our hero Moses, and to loftier deeds, to show they were both superior as well as earlier. The king of Egypt would not let the people of our fathers go, Then Moses bade the priest Aaron to stretch his rod over all the waters of Egypt. Aaron stretched it out, and the water of the river was turned into blood.[fn-19-P1941_450810:122-nf] None could drink the water, and all the Egyptians were perishing with thirst; but there was pure water flowing in abundance for the fathers. They sprinkled ashes toward heaven, and sores and burning boils came upon man and beast.[fn-19-P1942_451060:123-nf] They brought down hail mingled with flaming fire, and all things were destroyed upon the land.[fn-19-P1943_451174:124-nf] Moses prayed, and all things were restored to their former beauty. The hail ceased, the sores were healed, the rivers gave their wonted draught.[fn-19-P1944_451338:125-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":9,"verse":29,"source_code":"npnf2_10_npnf2_10_10_book_iii_","source_chapter":16,"source_paragraph":"144","folder":"NPNF2-10","text":"92. Let us return to our hero Moses, and to loftier deeds, to show they were both superior as well as earlier. The king of Egypt would not let the people of our fathers go, Then Moses bade the priest Aaron to stretch his rod over all the waters of Egypt. Aaron stretched it out, and the water of the river was turned into blood.[fn-19-P1941_450810:122-nf] None could drink the water, and all the Egyptians were perishing with thirst; but there was pure water flowing in abundance for the fathers. They sprinkled ashes toward heaven, and sores and burning boils came upon man and beast.[fn-19-P1942_451060:123-nf] They brought down hail mingled with flaming fire, and all things were destroyed upon the land.[fn-19-P1943_451174:124-nf] Moses prayed, and all things were restored to their former beauty. The hail ceased, the sores were healed, the rivers gave their wonted draught.[fn-19-P1944_451338:125-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":9,"verse":16,"source_code":"npnf1_03_npnf1_03_23_introductory_notice","source_chapter":101,"source_paragraph":"336","folder":"NPNF1-03","text":"Now after commending the mercy of God, saying, \"So it is not of him that willeth, nor of him that runneth, but of God that showeth mercy,\" that he might commend His justice also (for the man who does not obtain mercy finds, not iniquity, but justice, there being no iniquity with God), he immediately adds: \"For the scripture saith unto Pharoah, Even for this same purpose have I raised thee up, that I might show my power in thee, and that my name might be declared throughout all the earth.\"[fn-26-P2684_1253444:198-nf] And then he draws a conclusion that applies to both, that is, both to His mercy and His justice: \"Therefore hath He mercy on whom He will have mercy, and whom He will He hardeneth.\"[fn-26-P2685_1253659:199-nf] \"He hath mercy\" of His great goodness, \"He hardeneth\" without any injustice; so that neither can he that is pardoned glory in any merit of his own, nor he that is condemned complain of anything but his own demerit. For it is grace alone that separates the redeemed from the lost, all having been involved in one common perdition through their common origin. Now if any one, on hearing this, should say, \"Why doth He yet find fault? for who hath resisted His will?\"[fn-26-P2686_1254144:200-nf] as if a man ought not to be blamed for being bad, because God hath mercy on whom He will have mercy, and whom He will He hardeneth, God forbid that we should be ashamed to answer as we see the apostle answered: \"Nay, but, O man, who art thou that repliest against God? Shall the thing formed say to Him that formed it, Why hast Thou made me thus? Hath not the potter power over the clay, of the same lump to make one vessel unto honor, and another unto dishonor?\"[fn-26-P2687_1254628:201-nf] Now some foolish people, think that in this place the apostle had no answer to give; and for want of a reason to render, rebuked the presumption of his interrogator. But there is great weight in this saying: \"Nay, but, O man, who art thou?\" and in such a matter as this it suggests to a man in a single word the limits of his capacity, and at the same time does in reality convey an important reason. For if a man does not understand these matters, who is he that he should reply against God? And if he does understand them, he finds no further room for reply. For then he perceives that the whole human race was condemned in its rebellious head by a divine judgment so just, that if not a single member of the race had been redeemed, no one could justly have questioned the justice of God; and that it was right that those who are redeemed should be redeemed in such a way as to show, by the greater number who are unredeemed and left in their just condemnation, what the whole race deserved, and whither the deserved judgment of God would lead even the redeemed, did not His undeserved mercy interpose, so that every mouth might be stopped of those who wish to glory in their own merits, and that he that glorieth might glory in the Lord.[fn-26-P2688_1255893:202-nf] ","title":"Introductory Notice","author":"Augustine"},{"chapter":9,"verse":16,"source_code":"npnf1_03_npnf1_03_23_introductory_notice","source_chapter":101,"source_paragraph":"336","folder":"NPNF1-03","text":"Now after commending the mercy of God, saying, \"So it is not of him that willeth, nor of him that runneth, but of God that showeth mercy,\" that he might commend His justice also (for the man who does not obtain mercy finds, not iniquity, but justice, there being no iniquity with God), he immediately adds: \"For the scripture saith unto Pharoah, Even for this same purpose have I raised thee up, that I might show my power in thee, and that my name might be declared throughout all the earth.\"[fn-26-P2684_1253444:198-nf] And then he draws a conclusion that applies to both, that is, both to His mercy and His justice: \"Therefore hath He mercy on whom He will have mercy, and whom He will He hardeneth.\"[fn-26-P2685_1253659:199-nf] \"He hath mercy\" of His great goodness, \"He hardeneth\" without any injustice; so that neither can he that is pardoned glory in any merit of his own, nor he that is condemned complain of anything but his own demerit. For it is grace alone that separates the redeemed from the lost, all having been involved in one common perdition through their common origin. Now if any one, on hearing this, should say, \"Why doth He yet find fault? for who hath resisted His will?\"[fn-26-P2686_1254144:200-nf] as if a man ought not to be blamed for being bad, because God hath mercy on whom He will have mercy, and whom He will He hardeneth, God forbid that we should be ashamed to answer as we see the apostle answered: \"Nay, but, O man, who art thou that repliest against God? Shall the thing formed say to Him that formed it, Why hast Thou made me thus? Hath not the potter power over the clay, of the same lump to make one vessel unto honor, and another unto dishonor?\"[fn-26-P2687_1254628:201-nf] Now some foolish people, think that in this place the apostle had no answer to give; and for want of a reason to render, rebuked the presumption of his interrogator. But there is great weight in this saying: \"Nay, but, O man, who art thou?\" and in such a matter as this it suggests to a man in a single word the limits of his capacity, and at the same time does in reality convey an important reason. For if a man does not understand these matters, who is he that he should reply against God? And if he does understand them, he finds no further room for reply. For then he perceives that the whole human race was condemned in its rebellious head by a divine judgment so just, that if not a single member of the race had been redeemed, no one could justly have questioned the justice of God; and that it was right that those who are redeemed should be redeemed in such a way as to show, by the greater number who are unredeemed and left in their just condemnation, what the whole race deserved, and whither the deserved judgment of God would lead even the redeemed, did not His undeserved mercy interpose, so that every mouth might be stopped of those who wish to glory in their own merits, and that he that glorieth might glory in the Lord.[fn-26-P2688_1255893:202-nf] ","title":"Introductory Notice","author":"Augustine"},{"chapter":9,"verse":12,"source_code":"npnf2_01_npnf2_01_28_book_ii_","source_chapter":12,"source_paragraph":"104","folder":"NPNF2-01","text":"In these circumstances their commander, finding himself bereft of the aid of his followers,[fn-72-P7276_3048571:11-nf] having lost his lately numerous array, both of regular and allied forces, having proved, too, by experience, how vain his confidence had been in those whom he thought to be gods, ignominiously took to flight, by which indeed he effected his escape, and secured his personal safety, for the pious emperor had forbidden his soldiers to follow him too closely,[fn-72-P7277_3049017:12-nf] and thus allowed him an opportunity for escape. And this he did in the hope that he might hereafter, on conviction of the desperate state of his affairs, be induced to abandon his insane and presumptuous ambition, and return to sounder reason. So Constantine, in his excessive humanity, thought and was willing patiently to bear past injuries, and extend his forgiveness to one who so ill deserved it; but Licinius, far from renouncing his evil practices, still added crime to crime, and ventured on more daring atrocities than ever. Nay, once more tampering with the detestable arts of magic, he again was presumptuous: so that it might well be said of him, as it was of the Egyptian tyrant of old, that God had hardened his heart.[fn-72-P7278_3049830:13-nf] ","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":9,"verse":10,"source_code":"npnf2_07_npnf2_07_38_oration_xvi_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-07","text":"12. Far be it from me that I should ever, among other chastisements, be thus reproached by Him Who is good, but walks contrary to me in fury[fn-38-P3802_1102176:70-nf] because of my own contrariness: I have smitten you with blasting and mildew, and blight;[fn-38-P3803_1102284:71-nf] without result. The sword from without[fn-38-P3804_1102347:72-nf] made you childless, yet have ye not returned unto Me, saith the Lord. May I not become the vine of the beloved, which after being planted and entrenched, and made sure with a fence and tower and every means which was possible, when it ran wild and bore thorns, was consequently despised, and had its tower broken down and its fence taken away, and was not pruned nor digged, but was devoured and laid waste and trodden down by all![fn-38-P3805_1102817:73-nf] This is what I feel I must say as to my fears, thus have I been pained by this blow, and this, I will further tell you, is my prayer. We have sinned, we have done amiss, and have dealt wickedly,[fn-38-P3806_1103034:74-nf] for we have forgotten Thy commandments and walked after our own evil thought,[fn-38-P3807_1103129:75-nf] for we have behaved ourselves un-worthily of the calling and gospel of Thy Christ, and of His holy sufferings and humiliation for us; we have become a reproach to Thy beloved, priest and people, we have erred together, we have all gone out of the way, we have together become unprofitable, there is none that doeth judgment and justice, no not one.[fn-38-P3808_1103495:76-nf] We have cut short Thy mercies and kindness and the bowels and compassion of our God, by our wickedness and the perversity of our doings, in which we have turned away. Thou art good, but we have done amiss; Thou art long-suffering, but we are worthy of stripes; we acknowledge Thy goodness, though we are without understanding, we have been scourged for but few of our faults; Thou art terrible, and who will resist Thee?[fn-38-P3809_1103935:77-nf] the mountains will tremble before Thee; and who will strive against the might of Thine arm? If Thou shut the heaven, who will open it? And if Thou let loose Thy torrents, who will restrain them? It is a light thing in Thine eyes to make poor and to make rich, to make alive and to kill, to strike and to heal, and Thy will is perfect action. Thou art angry, and we have sinned,[fn-38-P3810_1104330:78-nf] says one of old, making confession; and it is now time for me to say the opposite, \"We have sinned, and Thou art angry:\" therefore have we become a reproach to our neighbours.[fn-38-P3811_1104525:79-nf] Thou didst turn Thy face from us, and we were filled with dishonour. But stay, Lord, cease, Lord, forgive, Lord, deliver us not up for ever because of our iniquities, and let not our chastisements be a warning for others, when we might learn wisdom from the trials of others. Of whom? Of the nations which know Thee not, and kingdoms which have not been subject to Thy power. But we are Thy people,[fn-38-P3812_1104944:80-nf] O Lord, the rod of Thine inheritance; therefore correct us, but in goodness and not in Thine anger, lest Thou bring us to nothingness[fn-38-P3813_1105097:81-nf] and contempt among all that dwell on the earth.","title":"Oration XVI.","author":"Gregory Nazianzen"},{"chapter":9,"verse":17,"source_code":"anf_04_anf04_47_book_iii_","source_chapter":3,"source_paragraph":"32","folder":"ANF-04","text":"9. And now we must return an answer also to those who would have the God of the law to be just only, and not also good; and let us ask such in what manner they consider the heart of Pharaoh to have been hardened by God-by what acts or by what prospective arrangements.[fn-68-P6874_1459019:83-nf] For we must observe the conception of a God[fn-68-P6875_1459105:84-nf] who in our opinion is both just and good, but according to them only just. And let them show us how a God whom they also acknowledge to be just, can with justice cause the heart of a man to be hardened, that, in consequence of that very hardening, he may sin and be ruined. And how shall the justice of God be defended, if He Himself is the cause of the destruction of those whom, owing to their unbelief (through their being hardened), He has afterwards condemned by the authority of a judge? For why does He blame him, saying, \"But since thou wilt not let My people go, lo, I will smite all the first-born in Egypt, even thy first-born,\"[fn-68-P6876_1459822:85-nf] and whatever else was spoken through Moses by God to Pharaoh? For it behoves every one who maintains the truth of what is recorded in Scripture, and who desires to show that the God of the law and the prophets is just, to render a reason for all these things, and to show how there is in them nothing at all derogatory to the justice of God, since, although they deny His goodness, they admit that He is a just judge, and creator of the world. Different, however, is the method of our reply to those who assert that the creator of this world is a malignant being, i.e., a devil.","title":"Book III.","author":"Origen"},{"chapter":9,"verse":35,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":31,"source_paragraph":"190","folder":"ANF-01","text":"1. \"But,\" say they, \"God hardened the heart of Pharaoh and of his servants.\"[fn-85-P8567_2416133:411-nf] Those, then, who allege such difficulties, do not read in the Gospel that passage where the Lord replied to the disciples, when they asked Him, \"Why speakest Thou unto them in parables? \"-\"Because it is given unto you to know the mystery of the kingdom of heaven; but to thorn I speak in parables, that seeing they may not see, and hearing they may not hear, understanding they may not understand; in order that the prophecy of Isaiah regarding them may be fulfil leading, Make the heart of this people gross and make their ears dull, and blind their eyes. But blessed are your eyes, which see the things that ye see; and your ears, which hear what ye do hear.[fn-85-P8568_2416813:412-nf] For one and the same God [that blesses others] inflicts blindness upon those who do not believe, but who set Him at naught; just as the sun, which is a creature of His, [acts with regard] to those who, by reason of any weakness of the eyes cannot behold his light; but to those who believe in Him and follow Him, He grants a fuller and greater illumination of mind. In accordance with this word, therefore, does the apostle say, in the Second the] to the Corinthians: \"In whom the this world hath blinded the minds of them that believe not, lest the light of the glorious Gospel of Christ should shine [unto them].\"[fn-85-P8569_2417468:413-nf] And again, in that to the Romans: \"And as they did not think fit to have God in their knowledge, God gave them up to a reprobate mind, to do those things that are not convenient.\"[fn-85-P8570_2417669:414-nf] Speaking of antichrist, too, he says clearly in the Second to the Thessalonians: \"And for this cause God shall send them the working of error, that they should believe a lie; that they all might be judged who believed not the truth, but consented to iniquity.\"[fn-85-P8571_2417949:415-nf] ","title":"Book IV.","author":"Irenaeus"},{"chapter":9,"verse":28,"source_code":"anf_05_anf05_146_a_treatise_against_the_heretic_novatian_by_an_anonymous_bishop_","source_chapter":1,"source_paragraph":"16","folder":"ANF-05","text":"12. And now blush if thou canst, Novatian; cease to deceive the unwary with thy impious arguments; cease to frighten them with the subtlety of one particular. We read, and adore, and do not pass over the heavenly judgment of the Lord, where he says that He will deny him who denies Him. But does this mean the penitent? And why should I be taking pains so long to prove individual cases of mercies? since the mercy of God is not indeed denied to the Ninevites, although strangers, and placed apart from the law of the Lord, when they beseech it on account of the overthrow announced to their city. Nor to Pharaoh himself, resisting with sacrilegious boldness, when formerly he was stricken with plagues from heaven, and, turning to Moses and to his brother, said, \"Pray to the Lord for me, for I have sinned.\"[fn-106-P10655_3356918:38-nf] At once the anger of God was suspended from him. And yet thou, O Novatian, judgest and declarest that the lapsed have no hope of peace and mercy, nor inclinest thine ear to the rebuke of the apostle, when he says,\" Who art thou, who judgest another man's servant? To his own master he standeth or falleth. Yea, he shall stand. God is mighty to establish him.\"[fn-106-P10656_3357296:39-nf] Whence pertinently and needfully the Holy Spirit, in the person of those same lapsed people, rebukes you when He says, \"Rejoice not over me, O mine enemy: because if I have fallen, I shall also rise again; and if I shall walk in darkness, the Lord is my light. I will bear the indignation of the Lord, because I have sinned against Him, until He justify my cause, and execute judgment and justice, and bring me forth to the light. I shall behold His righteousness; and she that is mine enemy shall see me, and shall cover herself with confusion.\"[fn-106-P10657_3357861:40-nf] ","title":"A Treatise Against the Heretic Novatian by an Anonymous Bishop.","author":"Appendix"}]