{"verses":["And the princes of the people dwelt at Jerusalem:  but the rest of\nthe people cast lots, to take one part in ten to dwell in Jerusalem the\nholy city, and nine parts in the other cities.","And the people blessed all the men that willingly offered\nthemselves to dwell in Jerusalem.","These therefore are the chief men of the province, who dwelt in\nJerusalem, and in the cities of Juda.  And every one dwelt in his\npossession, in their cities:  Israel, the priests, the Levites, the\nNathinites, and the children of the servants of Solomon.","And in Jerusalem there dwelt some of the children of Juda, and\nsome of the children of Benjamin:  of the children of Juda, Athaias the\nson of Aziam, the son of Zacharias, the son of Amarias, the son of\nSaphatias, the son of Malaleel:  of the sons of Phares,","Maasia the son of Baruch, the son of Cholhoza, the son of Hazia,\nthe son of Adaia, the son of Joiarib, the son of Zacharias, the son of\nthe Silonite:","All these the sons of Phares, who dwelt in Jerusalem, were four\nhundred sixty-eight valiant men.","And these are the children of Benjamin:  Sellum the son of\nMosollam, the son of Joed, the son of Phadaia, the son of Colaia, the\nson of Masia, the son of Etheel, the son of Isaia.","And after him Gebbai, Sellai, nine hundred twenty-eight.","And Joel the son of Zechri their ruler, and Judas the son of\nSenua was second over the city.","And of the priests Idaia the son of Joarib, Jachin,","Saraia the son of Helcias, the son of Mosollam, the son of\nSadoc, the son of Meraioth, the son of Achitob the prince of the house\nof God,","And their brethren that do the works of the temple:  eight\nhundred twenty-two.  And Adaia the son of Jeroham, the son of Phelelia,\nthe son of Amsi, the son of Zacharias, the son of Pheshur, the son of\nMelchias,","And his brethren the chiefs of the fathers:  two hundred\nforty-two.  And Amassai the son of Azreel, the son of Ahazi, the son of\nMosollamoth, the son of Emmer,","And their brethren who were very mighty, a hundred twenty-eight:\nand their ruler Zabdiel son of the mighty.","And of the Levites Semeia the son of Hasub, the son of Azaricam,\nthe son of Hasabia, the son of Boni,","And Sabathai and Jozabed, who were over all the outward business\nof the house of God, of the princes of the Levites,","And Mathania the son of Micha, the son of Zebedei, the son of\nAsaph, was the principal man to praise, and to give glory in prayer,\nand Becbecia, the second, one of his brethren, and Abda the son of\nSamua, the son of Galal, the son of Idithun.","All the Levites in the holy city were two hundred eighty-four.","And the porters, Accub, Telmon, and their brethren, who kept the\ndoors:  a hundred seventy-two.","And the rest of Israel, the priests and the Levites were in all\nthe cities of Juda, every man in his possession.","And the Nathinites, that dwelt in Ophel, and Siaha, and Gaspha\nof the Nathinites.","And the overseer of the Levites in Jerusalem, was Azzi the son\nof Bani, the son of Hasabia, the son of Mathania, the son of Micha.  Of\nthe sons of Asaph, were the singing men in the ministry of the house of\nGod.","For the king's commandment was concerning them, and an order\namong the singing men day by day.","And Phathahia the son of Mesezebel of the children of Zara the\nson of Juda was at the hand of the king, in all matters concerning the\npeople,","And in the houses through all their countries.  Of the children\nof Juda some dwelt at Cariath-Arbe, and in the villages thereof:  and at\nDibon, and in the villages thereof:  and at Cabseel, and in the villages\nthereof.","And at Jesue, and at Molada, and at Bethphaleth,","And at Hasersuel, and at Bersabee, and in the villages thereof,","And at Siceleg, and at Mochona, and in the villages thereof,","And at Remmon, and at Saraa, and at Jerimuth,","Zanoa, Odollam, and in their villages, at Lachis and its\ndependencies, and at Azeca and the villages thereof.  And they dwelt\nfrom Bersabee unto the valley of Ennom.","And the children of Benjamin, from Geba, at Mechmas, and at Hai,\nand at Bethel, and in the villages thereof,","At Anathoth, Nob, Anania,","Asor, Rama, Gethaim,","Hadid, Seboim, and Neballat, Lod,","And Ono the valley of craftsmen.","And of the Levites were portions of Juda and Benjamin."]}