{"verses":["In the mean time there arose a murmuring of the people against\nthe Lord, as it were repining at their fatigue.  And when the Lord heard\nit he was angry.  And the fire of the Lord being kindled against them,\ndevoured them that were at the uttermost part of the camp.","And when the people cried to Moses, Moses prayed to the Lord, and\nthe fire was swallowed up.","And he called the name of that place, The burning:  for that the\nfire of the Lord had been kindled against them.","For a mixt multitude of people, that came up with them, burned\nwith desire, sitting and weeping, the children of Israel also being\njoined with them, and said:  Who shall give us flesh to eat?","We remember the fish that we ate in Egypt free cost:  the\ncucumbers come into our mind, and the melons, and the leeks, and the\nonions, and the garlic.","Our soul is dry, our eyes behold nothing else but manna.","Now the manna was like coriander seed, of the colour of bdellium.","And the people went about, and gathering it, ground it in a mill,\nor beat it in a mortar, and boiled it in a pot, and made cakes thereof\nof the taste of bread tempered with oil.","And when the dew fell in the night upon the camp, the manna also\nfell with it.","Now Moses heard the people weeping by their families, every one\nat the door of his tent.  And the wrath of the Lord was exceedingly\nenkindled:  to Moses also the thing seemed insupportable.","And he said to the Lord:  Why hast thou afflicted thy servant?\nWherefore do I not find favour before thee?  And why hast thou laid the\nweight of all this people upon me?","Have I conceived all this multitude, or begotten them, that thou\nshouldst say to me:  Carry them in thy bosom as the nurse is wont to\ncarry the little infant, and bear them into the land, for which thou\nhast sworn to their fathers?","Whence should I have flesh to give to so great a multitude?  They\nweep against me, saying:  Give us flesh that we may eat.","I am not able alone to bear all this people, because it is too\nheavy for me.","But if it seem unto thee otherwise, I beseech thee to kill me,\nand let me find grace in thy eyes, that I be not afflicted with so\ngreat evils.","And the Lord said to Moses:  Gather unto me seventy men of the\nancients of Israel, whom thou knowest to be ancients and masters of the\npeople:  and thou shalt bring them to the door of the tabernacle of the\ncovenant, and shalt make them stand there with thee,","That I may come down and speak with thee:  and I will take of thy\nspirit, and will give to them, that they may bear with thee the burden\nof the people, and thou mayest not be burthened alone.","And thou shalt say to the people:  Be ye sanctified:  to morrow\nyou shall eat flesh:  for I have heard you say:  Who will give us flesh\nto eat?  It was well with us in Egypt.  That the Lord may give you flesh,\nand you may eat:","Not for one day, nor two, nor five, nor ten, no nor for twenty.","But even for a month of days, till it come out at your nostrils,\nand become loathsome to you, because you have cast off the Lord, who is\nin the midst of you, and have wept before him, saying:  Why came we out\nof Egypt?","And Moses said:  There are six hundred thousand footmen of this\npeople, and sayest thou:  I will give them flesh to eat a whole month?","Shall then a multitude of sheep and oxen be killed, that it may\nsuffice for their food?  or shall the fishes of the sea be gathered\ntogether to fill them?","And the Lord answered him:  Is the hand of the Lord unable?  Thou\nshalt presently see whether my word shall come to pass or no.","Moses therefore came, and told the people the words of the Lord,\nand assembled seventy men of the ancients of Israel, and made them to\nstand about the tabernacle.","And the Lord came down in a cloud, and spoke to him, taking away\nof the spirit that was in Moses, and giving to the seventy men.  And\nwhen the spirit had rested on them they prophesied, nor did they cease\nafterwards.","Now there remained in the camp two of the men, of whom one was\ncalled Eldad, and the other Medad, upon whom the spirit rested; for\nthey also had been enrolled, but were not gone forth to the tabernacle.","And when they prophesied in the camp, there ran a young man, and\ntold Moses, saying:  Eldad and Medad prophesy in the camp.","Forthwith Josue the son of Nun, the minister of Moses, and\nchosen out of many, said:  My lord Moses forbid them.","But he said:  Why hast thou emulation for me?  O that all the\npeople might prophesy, and that the Lord would give them his spirit!","And Moses returned, with the ancients of Israel, into the camp.","And a wind going out from the Lord, taking quails up beyond the\nsea brought them, and cast them into the camp for the space of one\nday's journey, on every side of the camp round about, and they flew in\nthe air two cubits high above the ground.","The people therefore rising up all that day, and night, and the\nnext day, gathered together of quails, he that did least, ten cores:\nand they dried them round about the camp.","As yet the flesh was between their teeth, neither had that kind\nof meat failed:  when behold the wrath of the Lord being provoked\nagainst the people, struck them with an exceeding great plague.","And that place was called, The graves of lust:  for there they\nburied the people that had lusted.  And departing from the graves of\nlust, they came unto Haseroth, and abode there."]}