{"title":"The Apology of Rufinus","code":"npnf2_03_npnf2_03_39_the_apology_of_rufinus","author":"Rufinus","filename":"sources/www.tertullian.org/fathers2/NPNF2-03/Npnf2-03-39.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"The Apology of Rufinus","index":"1","references":[]},{"text":"Addressed to Apronianus, in Reply to Jerome's Letter to Pammachius,1 Written at Aquileia a.d. 400","index":"2","references":[]},{"text":"In Two Books","index":"3","references":[]},{"text":"\nAddressed to Apronianus, in Reply to Jerome's Letter to Pammachius,[fn-85-P8552_2129993:1-nf] Written at Aquileia a.d. 400","index":"4","references":[{"fn":"85","code":"P8552_2129993","folder":"NPNF2-03","text":"Ep. 84.","bible_refs":[{"book":"ephesians","chapter":1,"verses":[84]}]}]},{"text":"\nIn Two Books","index":"5","references":[]},{"text":"In order to understand the controversy between Jerome and Rufinus it is necessary to look back over their earlier relations. They had been close friends in early youth (Jerome, Ep. iii, 3, v, 2.) and had together formed part of a society of young Christian ascetics at Aquileia in the years 370-3. Jerome's letter (3) to Rufinus in 374 is full of affection; in 381 he was placed in Jerome's Chronicle (year 378 as \"a monk of great renown,\" and when after some years, they were neighbours in Palestine, Rufinus with Melania on the Mt. of Olives, Jerome with Paula at Bethlehem, they remained friends. (Ruf. Apol. ii. 8 (2).) In the disputes about Origenism which arose from the visits of Aterbius (Jer. Apol. iii, 33) and Epiphanius (Jerome Against John of Jerusalem, 11), they became estranged, Jerome siding with Epiphanius and Rufinus with John (Jer Letter li, 6. Against John of Jerusalem II). They were reconciled before Rufinus left Palestine in 397 (Jer. Apol. i, 1, iii, 33). But when Rufinus came to Italy and at there request of Macarius[fn-85-P8555_2131091:2-nf] translated Origen's Peri 'Arxwn, the Preface which he prefixed to this work was the occasion for a fresh and final outbreak of dissension. The friends of Jerome of whom Pammachius, Oceanus and Marcella were the most prominent, were scandalized at some of the statements of the book, and still more at the assumption made by Rufinus that Jerome, by his previous translations of some of Origen's works, had proved himself his admirer. They also suspected that Rufinus' translation had made Origen speak in an orthodox sense which was not genuine and that heterodox statements had been suppressed. They therefore wrote to Jerome at Bethlehem a letter (translated among Jerome's letters in this Series No. Ixxxiii) begging for information on all these points. Jerome in reply made a literal translation of the Peri 'Arxwn, and sent it accompanied by a letter and (lxxxiv) in which he declared that he had never been a partisan of Origen's dogmatic system, though he admired him as a commentator. He fastened on some of the most questionable of Origen's speculations, his doctrine of the resurrection, of the previous existence of souls and their fall into human bodies, and the ultimate restoration of all spiritual beings his permission, in agreement with Plato, of the use of falsehood in certain cases; and some expressions about the relation of the Persons of the Godhead which, at least to Western ears, seemed a denial of their equality. He appealed to his own commentaries on Ecclesiastes and on the Ephesians to show that he rejected these doctrines; and he urged that, even if he had once had too indiscriminate an admiration of Origen, he had in later years judged more clearly.","index":"6","references":[{"fn":"85","code":"P8555_2131091","folder":"NPNF2-03","text":"See the Transition of Rufinus' Prefaces given above, and the notes prefixed to them.","bible_refs":[]}]},{"text":"In the main Jerome's defence was valid. But it demanded considerateness in his judges; and this quality was absent in himself. He judged Origen's opinions harshly, and spoke of his views as poisonous (Letter lxxxiv, 3); and, when we contrast the lenity of his former judgments on the same points with his present violence, it becomes evident that he was more concerned for his own reputation than for truth. Rufinus charges him (Apol. i. c. 23 to 44) with maintaining, in his Commentaries on the Ephesians (written twelve years earlier in 388) to which Jerome had appealed (Ep. lxxxiv, 2) the views which he now denounced; and the charge, though urged too far, is substantially made out. The opinions of Origen which he introduced into this Commentary about the fall of souls out of a previous state of bliss into human bodies are set down with hardly a word of objection (comm. on ch.i, v. 4), and his speculations on the Powers and Principalities of the world to come (ib. v. 21) and on the rise of Lucifer and his angels to be subjects of Christ's Kingdom (id. ii, 7) and their part in the final restoration of all things (id. iv, 16) are adopted as his own, thus giving some justification for Rufinus' attack (Apol. i, 34-36. &c.). His defence of himself therefore is hardly candid. And his allusions to his opponent are exasperating, e.g. when he speaks (Letter lxxxiv, I) of some persons \"who love me so well that they cannot be heretics without me.\" \"I wonder that, while they speak in detraction of the flesh, they live carnally and thus cherish and nourish delicately their enemy\" (Id. 8). He hardly argues fairly as to Rufinus' assertion that Origen's works had suffered from falsification: and he is carried so far by his animosity that he denies the Apology of Pamphilus for Origen to be by Pamphilus, though he had himself attributed it to him (De Vir. III. c. 7. 5) and no one can doubt that it is his. (See Dict. of Christ. Biog. Art. Pamphilus )","index":"7","references":[]},{"text":"But though writing thus for his friends generally, Jerome wrote at the same time a friendly letter to Rufinus himself in answer, it would seem. to one from him, (Letter lxxxi.) in which he speaks of their common friends, and of the death of Rufinus' mother, and says that he has charged a friend whom he is sending to Italy to visit Rufinus and assure him of his high esteem; and, while remonstrating with him for his Preface to the Peri 'Arxwn, merely says \"I have begged my other friends to avoid a quarrel. I count on your sense of equity not to give occasion to impatient persons; for you will not find every one, like me, able to take pleasure in praises framed to suit a purpose.\"[fn-85-P8558_2135511:3-nf] ","index":"8","references":[{"fn":"85","code":"P8558_2135511","folder":"NPNF2-03","text":"Or Feigned praises - figuratis laudibus.","bible_refs":[]}]},{"text":"Had this letter reached Rufinus, the ensuing controversy would have been avoided. But it never reached him. It was sent through Pammachius, and he and Jerome's other friends kept it back, while they published the letter sent them with Jerome's translation of the Peri 'Arxwn. Rufinus who was now at Aquileia, having left Rome probably early in 399 wrote the Apology, addressing it to his friend and convert Apronianus at Rome. ","index":"9","references":[]},{"text":"","index":"10","references":[]},{"text":"","index":"11","references":[]}]}]}