[{"chapter":16,"verse":1,"source_code":"npnf1_14_npnf1_14_06_homily_ii_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-14","text":"From what country[fn-2-P212_18663:2-nf] then was he? From no country; but from a poor village, and from a land little esteemed, and producing no good thing. For the Scribes speak evil of Galilee, saying, \"Search and look, for out of Galilee ariseth no prophet.\" (John vii. 52.) And \"the Israelite indeed\" speaks ill of it, saying, \"Can any good thing come out of Nazareth?\" And being of this land, he was not even of any remarkable place in it, but of one not even distinguished by name. Of this he was,[fn-2-P213_19141:3-nf] and his father a poor fisherman, so poor that he took his sons to the same employment. Now you all know that no workman will choose to bring up his son to succeed him in his trade, unless poverty press him very hard, especially where the trade is a mean one. But nothing can be poorer, meaner, no, nor more ignorant, than fishermen. Yet even among them there are some greater, some less; and even there our Apostle occupied the lower rank, for he did not take his prey from the sea, but passed his time on a certain little lake. And as he was engaged by it with his father and his brother James, and they mending their broken nets, a thing which of itself marked extreme poverty, so Christ called him.[fn-2-P214_19919:4-nf] ","title":"Homily II.","author":"St. John Chrysostom"},{"chapter":16,"verse":1,"source_code":"npnf1_14_npnf1_14_06_homily_ii_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-14","text":"From what country[fn-2-P212_18663:2-nf] then was he? From no country; but from a poor village, and from a land little esteemed, and producing no good thing. For the Scribes speak evil of Galilee, saying, \"Search and look, for out of Galilee ariseth no prophet.\" (John vii. 52.) And \"the Israelite indeed\" speaks ill of it, saying, \"Can any good thing come out of Nazareth?\" And being of this land, he was not even of any remarkable place in it, but of one not even distinguished by name. Of this he was,[fn-2-P213_19141:3-nf] and his father a poor fisherman, so poor that he took his sons to the same employment. Now you all know that no workman will choose to bring up his son to succeed him in his trade, unless poverty press him very hard, especially where the trade is a mean one. But nothing can be poorer, meaner, no, nor more ignorant, than fishermen. Yet even among them there are some greater, some less; and even there our Apostle occupied the lower rank, for he did not take his prey from the sea, but passed his time on a certain little lake. And as he was engaged by it with his father and his brother James, and they mending their broken nets, a thing which of itself marked extreme poverty, so Christ called him.[fn-2-P214_19919:4-nf] ","title":"Homily II.","author":"St. John Chrysostom"},{"chapter":16,"verse":1,"source_code":"npnf1_14_npnf1_14_06_homily_ii_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-14","text":"From what country[fn-2-P212_18663:2-nf] then was he? From no country; but from a poor village, and from a land little esteemed, and producing no good thing. For the Scribes speak evil of Galilee, saying, \"Search and look, for out of Galilee ariseth no prophet.\" (John vii. 52.) And \"the Israelite indeed\" speaks ill of it, saying, \"Can any good thing come out of Nazareth?\" And being of this land, he was not even of any remarkable place in it, but of one not even distinguished by name. Of this he was,[fn-2-P213_19141:3-nf] and his father a poor fisherman, so poor that he took his sons to the same employment. Now you all know that no workman will choose to bring up his son to succeed him in his trade, unless poverty press him very hard, especially where the trade is a mean one. But nothing can be poorer, meaner, no, nor more ignorant, than fishermen. Yet even among them there are some greater, some less; and even there our Apostle occupied the lower rank, for he did not take his prey from the sea, but passed his time on a certain little lake. And as he was engaged by it with his father and his brother James, and they mending their broken nets, a thing which of itself marked extreme poverty, so Christ called him.[fn-2-P214_19919:4-nf] ","title":"Homily II.","author":"St. John Chrysostom"},{"chapter":16,"verse":1,"source_code":"npnf1_14_npnf1_14_06_homily_ii_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-14","text":"From what country[fn-2-P212_18663:2-nf] then was he? From no country; but from a poor village, and from a land little esteemed, and producing no good thing. For the Scribes speak evil of Galilee, saying, \"Search and look, for out of Galilee ariseth no prophet.\" (John vii. 52.) And \"the Israelite indeed\" speaks ill of it, saying, \"Can any good thing come out of Nazareth?\" And being of this land, he was not even of any remarkable place in it, but of one not even distinguished by name. Of this he was,[fn-2-P213_19141:3-nf] and his father a poor fisherman, so poor that he took his sons to the same employment. Now you all know that no workman will choose to bring up his son to succeed him in his trade, unless poverty press him very hard, especially where the trade is a mean one. But nothing can be poorer, meaner, no, nor more ignorant, than fishermen. Yet even among them there are some greater, some less; and even there our Apostle occupied the lower rank, for he did not take his prey from the sea, but passed his time on a certain little lake. And as he was engaged by it with his father and his brother James, and they mending their broken nets, a thing which of itself marked extreme poverty, so Christ called him.[fn-2-P214_19919:4-nf] ","title":"Homily II.","author":"St. John Chrysostom"},{"chapter":16,"verse":1,"source_code":"npnf1_14_npnf1_14_06_homily_ii_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-14","text":"From what country[fn-2-P212_18663:2-nf] then was he? From no country; but from a poor village, and from a land little esteemed, and producing no good thing. For the Scribes speak evil of Galilee, saying, \"Search and look, for out of Galilee ariseth no prophet.\" (John vii. 52.) And \"the Israelite indeed\" speaks ill of it, saying, \"Can any good thing come out of Nazareth?\" And being of this land, he was not even of any remarkable place in it, but of one not even distinguished by name. Of this he was,[fn-2-P213_19141:3-nf] and his father a poor fisherman, so poor that he took his sons to the same employment. Now you all know that no workman will choose to bring up his son to succeed him in his trade, unless poverty press him very hard, especially where the trade is a mean one. But nothing can be poorer, meaner, no, nor more ignorant, than fishermen. Yet even among them there are some greater, some less; and even there our Apostle occupied the lower rank, for he did not take his prey from the sea, but passed his time on a certain little lake. And as he was engaged by it with his father and his brother James, and they mending their broken nets, a thing which of itself marked extreme poverty, so Christ called him.[fn-2-P214_19919:4-nf] ","title":"Homily II.","author":"St. John Chrysostom"},{"chapter":16,"verse":1,"source_code":"npnf1_14_npnf1_14_06_homily_ii_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-14","text":"From what country[fn-2-P212_18663:2-nf] then was he? From no country; but from a poor village, and from a land little esteemed, and producing no good thing. For the Scribes speak evil of Galilee, saying, \"Search and look, for out of Galilee ariseth no prophet.\" (John vii. 52.) And \"the Israelite indeed\" speaks ill of it, saying, \"Can any good thing come out of Nazareth?\" And being of this land, he was not even of any remarkable place in it, but of one not even distinguished by name. Of this he was,[fn-2-P213_19141:3-nf] and his father a poor fisherman, so poor that he took his sons to the same employment. Now you all know that no workman will choose to bring up his son to succeed him in his trade, unless poverty press him very hard, especially where the trade is a mean one. But nothing can be poorer, meaner, no, nor more ignorant, than fishermen. Yet even among them there are some greater, some less; and even there our Apostle occupied the lower rank, for he did not take his prey from the sea, but passed his time on a certain little lake. And as he was engaged by it with his father and his brother James, and they mending their broken nets, a thing which of itself marked extreme poverty, so Christ called him.[fn-2-P214_19919:4-nf] ","title":"Homily II.","author":"St. John Chrysostom"},{"chapter":16,"verse":15,"source_code":"npnf1_05_npnf1_05_11_book_i_","source_chapter":42,"source_paragraph":"152","folder":"NPNF1-05","text":"This reasoning will carry more weight, after I have collected the mass of Scripture testimonies which I have undertaken to adduce. We have already quoted: \"I came not to call the righteous, but sinners.\"[fn-5-P518_394839:124-nf] To the same purport [the Lord] says, on entering the home of Zaccheus: \"To-day is salvation come to this house, forsomuch as he also is a son of Abraham; for the Son of man is come to seek and to save that which was lost.\"[fn-5-P519_395081:125-nf] The same truth is declared in the parable of the lost sheep and the ninety and nine which were left until the missing one was sought and found;[fn-5-P520_395249:126-nf] as it is also in the parable of the lost one among the ten silver coins.[fn-5-P521_395341:127-nf] Whence, as He said, \"it behoved that repentance and remission of sins should be preached in His name among all nations, beginning at Jerusalem.\"[fn-5-P522_395505:128-nf] Mark likewise, at the end of his Gospel, tells us how that the Lord said: \"Go ye into all the world, and preach the gospel to every creature. He that believeth, and is baptized, shall be saved; but he that believeth not shall be damned.\"[fn-5-P523_395769:129-nf] Now, who can be unaware that, in the case of infants, being baptized is to believe, and not being baptized is not to believe? From the Gospel of John we have already adduced some passages. However, I must alsorequest your attention to the following: JohnBaptist says of Christ, \"Behold the Lamb of God, Behold Him which taketh away the sin of the world;\"[fn-5-P524_396150:130-nf] and He too says of Himself, \"My sheep hear my voice, and I know them, and they follow me: and I give unto them eternal life; and they shall never perish.\"[fn-5-P525_396324:131-nf] Now, inasmuch as infants are only able to become His sheep by baptism, it must needs come to pass that they perish if they are not baptized, because they will not have that eternal life which He gives to His sheep. So in another passage He says: \"I am the way, the truth, and the life; no man cometh unto the Father, but by me.\"[fn-5-P526_396676:132-nf] ","title":"Book I.","author":"Augustine"},{"chapter":16,"verse":1,"source_code":"npnf2_06_npnf2_06_08_the_perpetual_virginity_of_blessed_mary","source_chapter":1,"source_paragraph":"25","folder":"NPNF2-06","text":"14. My reason for repeating the same thing again and again is to prevent him from raising a false issue and crying out that I have withheld such passages as make for him, and that his view has been torn to shreds not by evidence of Scripture, but by evasive arguments. Observe, he says, James and Joses are sons of Mary, and the same persons who were called brethren by the Jews. Observe, Mary is the mother of James the less and of Joses. And James is called the less to distinguish him from James the greater, who was the son of Zebedee, as Mark elsewhere states,[fn-60-P6063_1803512:49-nf] \"And Mary Magdalene and Mary the mother of Joses beheld where he was laid. And when the sabbath was past, they bought spices, that they might come and anoint him.\" And, as might be expected, he says: \"What a poor and impious view we take of Mary, if we hold that when other women were concerned about the burial of Jesus, she His mother was absent; or if we invent some kind of a second Mary; and all the more because the Gospel of S. John testifies that she was there present, when the Lord upon the cross commended her, as His mother and now a widow, to the care of John. Or must we suppose that the Evangelists were so far mistaken and so far mislead us as to call Mary the mother of those who were known to the Jews as brethren of Jesus?\"","title":"The Perpetual Virginity of Blessed Mary","author":false},{"chapter":16,"verse":17,"source_code":"npnf1_11_npnf1_11_11_homily_iv_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-11","text":"But observe how those men also were first shown to be worthy, and then received the Spirit as worthy. Thus, for instance, David:[fn-3-P343_175120:11-nf] what he did among the sheepfolds, the same he did after his victory and trophy; that it might be shown how simple and absolute was his faith. Again, see Moses despising royalty, and forsaking all, and after forty years taking the lead of the people (Exod. ii. 11); and Samuel occupied there in the temple (1 Sam. iii. 3); Elisha leaving all (1 Kings xix. 21); Ezekiel again, made manifest by what happened thereafter.[fn-3-P344_176127:12-nf] In this manner, you see, did these also leave all that they had. They learnt also what human infirmity is, by what they suffered; they learnt that it was not in vain they had done these good works. (1 Sam. ix. and 1 Sam. xi. 6.) Even Saul, having first obtained witness that he was good, thereafter received the Spirit. But in the same manner as here did none of them receive. Thus Moses was the greatest of the Prophets, yet he, when others were to receive the Spirit, himself suffered diminution.[fn-3-P345_177482:13-nf] But here it is not so; but just as fire kindles as many flames as it will, so here the largeness of the Spirit was shown, in that each one received a fountain of the Spirit; as indeed He Himself had foretold, that those who believe in Him, should have \"a well of water springing up into everlasting life.\" (John iv. 14.) And good reason that it should be so. For they did not go forth to argue with Pharaoh, but to wrestle with the devil. But the wonder is this, that when sent they made no objections; they said not, they were \"weak in voice, and of a slow tongue.\" (Exod. iv. 10.) For Moses had taught them better. They said not, they were too young. (Jer. i. 6.) Jeremiah had made them wise. And yet they had heard of many fearful things, and much greater than were theirs of old time; but they feared to object.-And because they were angels of light, and ministers of things above [\"Suddenly there came from heaven,\" etc.] To them of old, no one \"from heaven\" appears, while they as yet follow after a vocation on earth; but now that Man has gone up on high, the Spirit also descends mightily from on high. \"As it were a rushing mighty wind;\" making it manifest by this, that nothing shall be able to withstand them, but they shall blow away all adversaries like a heap of dust. \"And it filled all the house.\" The house also was a symbol of the world. \"And it sat upon each of them,\" [etc.] and \"the multitude came together, and were confounded.\" Observe their piety; they pronounce no hasty judgment, but are perplexed: whereas those reckless ones pronounce at once, saying, \"These men are full of new wine.\" Now it was in order that they might have it in their power,[fn-3-P346_179273:14-nf] in compliance with the Law, to appear thrice in the year in the Temple, that they dwelt there, these \"devout men from all nations.\" Observe here, the writer has no intention of flattering them. For he does not say that they pronounced any opinion: but what? \"Now when this was noised abroad, the multitude came together, and were confounded.\" And well they might be; for they supposed the matter was now coming to an issue against them, on account of the outrage committed against Christ. Conscience also agitated their souls, the very blood being yet upon their hands, and every thing alarmed them. \"Behold, are not all these which speak Galileans?\" For indeed this was confessed. [\"And how hear we\"] so much did the sound alarm them. [\" Every man in our own tongue,\" etc.] for it found the greater part of the world assembled there. [\"Parthians and Medes,\" etc.] This nerved the Apostles: for, what it was to speak in the Parthian tongue, they knew not but now learnt from what those said. Here is mention made of nations that were hostile to them, Cretans, Arabians, Egyptians, Persians: and that they would conquer them all was here made manifest. But as to their being in those countries, they were there in captivity, many of them: or else, the doctrines of the Law had become disseminated [among] the Gentiles in those countries.[fn-3-P347_180867:15-nf] So then the testimony comes from all quarters: from citizens, from foreigners, from proselytes. \"We do hear them speak in our tongues the wonderful works of God.\" For it was not only that they spoke (in their tongues), but the things they spoke were wonderful.[fn-3-P348_182978:16-nf] Well then might they be in doubt: for never had the like occurred. Observe the ingenuousness of these men. They were amazed and were in doubt, saying, \"What meaneth this?\" But \"others mocking said, `These men are full of new wine'\" (John viii. 48), and therefore mocked. O the effrontery! And what wonder is it? Since even of the Lord Himself, when casting out devils, they said that He had a devil! For so it is; wherever impudent assurance exists, it has but one object in view, to speak at all hazards, it cares not what; not that the man should say something real and relevant to the matter of discourse, but that he should speak no matter what. [\" They are full of new wine.\"] Quite a thing of course (is no, it?),[fn-3-P349_184331:17-nf] a that men in the midst of such dangers, and dreading the worst, and in such despondency, have the courage to utter such things! And observe: since this was unlikely; because they would not have been drinking much [at that early hour], they ascribe the whole matter to the quality (of the wine), and say, \"They are full\" of it. \"But Peter, standing up with the eleven, lifted up his voice, and said unto them.\" In a former place[fn-3-P350_185567:18-nf] you saw his provident forethought, here you see his manly courage. For if they were astonished and amazed, was it not as wonderful that he should be able in the midst of such a multitude to find language, he, an unlettered and ignorant man? If a man is troubled when he speaks among friends, much more might he be troubled among enemies and bloodthirsty men. That they are not drunken, he shows immediately by his very voice, that they are not beside themselves, as the soothsayers: and this too, that they were not constrained by some compulsory force. What is meant by, \"with the eleven?\" They expressed themselves through one common voice, and he was the mouth of all. The eleven stood by as witnesses to what he said. \"He lifted up his voice,\" it is said. That is, he spoke with great confidence, that they might perceive the grace of the Spirit. He who had not endured the questioning of a poor girl, now in the midst of the people, all breathing murder, discourses with such confidence, that this very thing becomes an unquestionable proof of the Resurrection: in the midst of men who could deride and make a joke of such things as these! What effrontery, think you, must go to that! what impiety, what shamelessness![fn-3-P351_186957:19-nf] For wherever the Holy Spirit is present, He makes' men of gold out of men of clay. Look, I pray you, at Peter now examine well that timid one, and devoid of understanding; as Christ said, \"Are ye also yet without understanding?\" (Matt. xv. 16) the man, who after that marvellous confession was called \"Satan.\" (Ib. xvi. 23.) Consider also the unanimity of the Apostles. They themselves ceded to him the office of speaking; for it was not necessary that all should speak. \"And he lifted up his voice,\" and spoke out to them with great boldness. Such a thing it is to be a spiritual man I Only let us also bring ourselves into a state meet for the grace from above, and all becomes easy. For as a man of fire falling into the midst of straw would take no harm, but do it to others: not he could take any harm, but they, in assailing him, destroy themselves. For the case here was just as if one carrying hay should attack one bearing fire: even so did the Apostles encounter these their adversaries with great boldness.","title":"Homily IV.","author":"St. John Chrysostom"},{"chapter":16,"verse":16,"source_code":"npnf1_05_npnf1_05_13_book_iii_","source_chapter":5,"source_paragraph":"38","folder":"NPNF1-05","text":"We are driven at last to yield our assent on divine authority to that which we are unable to investigate with even the dearest intellect. It is well that they remind us themselves that Christ's righteousness is unable to profit any but believers, while they yet allow that it somewhat profits infants; according to this (as we have already said) they must, without evasion, find room for baptized infants among the number of believers. Consequently, if they are not baptized, they will have to rank amongst those who do not believe; and therefore they will not even have life, but \"the wrath of God abideth on them,\" inasmuch as \"he that believeth not the Son shall not see life; but the wrath of God abideth on him;\"[fn-11-P1128_596073:3-nf] and they are under judgment, since \"he that believeth not is condemned already;\"[fn-11-P1129_596171:4-nf] and they shall be condemned, since \"he that believeth, and is baptized, shall be saved; but he that believeth not shall be damned.\"[fn-11-P1130_596320:5-nf] Let them, now, then see to it with what justice they can hold or strive to maintain that human beings have no part in eternal life, but in the wrath of God, and incur the divine judgment and condemnation, who are without sin; if, that is, as they cannot have any actual sin, so also they have within them no original sin.","title":"Book III.","author":"Augustine"},{"chapter":16,"verse":16,"source_code":"npnf1_05_npnf1_05_13_book_iii_","source_chapter":8,"source_paragraph":"44","folder":"NPNF1-05","text":"Pray, don't you see how Pelagius has inserted the whole of this paragraph in his writings, not in his own person, but in that of others, knowing so well the novelty of this unheard-of doctrine, which is now beginning to raise its voiceagainst the ancient ingrafted opinion of the Church, that he was ashamed or afraid to acknowledge it himself? And perhaps he does not himself think that a man is born without sin for whom he confesses that baptism to be necessary by which comes the remission of sins; or that the man is condemned without sin who must be reckoned, when unbaptized, in the class of non-believers, since the gospel of course cannot deceive us, when it most clearly asserts, \"He that believeth not shall be damned;\"[fn-11-P1141_599893:7-nf] or, lastly, that the image of God, when without sin, is not admitted into the kingdom of God, forasmuch as \"except a man be born of water and of the Spirit, he cannot enter into the kingdom of God,\"[fn-11-P1142_600109:8-nf] -and so must either be precipitated into eternal death without sin, or, what is still more absurd, must have eternal life outside the kingdom of God; for the Lord, when foretelling what He should say to His people at last,-\"Come, ye blessed of my Father, inherit the kingdom prepared for you from the beginning of the world,\"[fn-11-P1143_600451:9-nf] -also clearly indicated what the kingdom was of which He was speaking, by concluding thus: \"So these shall go away into everlasting punishment; but the righteous into life eternal.\"[fn-11-P1144_600652:10-nf] These opinions, then, and others which spring from the central error, I believe so worthy a man, and so good a Christian, does not at all accept, as being too perverse and repugnant to Christian truth. But it is quite possible that he may, by the very arguments of those who deny the transmission of sin, be still so far distressed as to be anxious to hear or know what can be said in reply to them; and on this account he was both unwilling to keep silent the tenets propounded by them who deny the transmission of sin, in order that he might get the question in due time discussed, and, at the same time, declined to report the opinions in his own person, lest he should be supposed to entertain them himself.","title":"Book III.","author":"Augustine"},{"chapter":16,"verse":10,"source_code":"npnf2_03_npnf2_03_11_book_ii_","source_chapter":10,"source_paragraph":"87","folder":"NPNF2-03","text":"When Athanasius returned, Constantius received him with kindness, and bade him go back to the Church of Alexandria[fn-14-P1498_390063:52-nf] . But there were some attached to the court, infected with the errors of Arianism, who maintained that Athanasius ought to cede one church to those who were unwilling to hold communion with him. On this being mentioned to the emperor, and by the emperor to Athanasius, he remarked, that the imperial command appeared to be just; but that he also wished to make a request. The emperor readily promising to grant him whatever he might ask, he said that those in Antioch[fn-14-P1499_390763:53-nf] who objected to hold communion with the party now in possession of the churches wanted temples to pray in, and that it was only fair that one House of God also be assigned to them. This request was deemed just and reasonable by the emperor; but the leaders of the Arian faction resisted its being carried into execution, maintaining that neither party ought to have the churches assigned to them. Constantius on this was struck with high admiration for Athanasius, and sent him back to Alexandria[fn-15-P1500_391297:54-nf] . Gregorius was dead, having met his end at the hands of the Alexandrians themselves[fn-15-P1501_391779:55-nf] . The people kept high holiday in honour of their pastor; feasting marked their joy at seeing him again, and praise was given to God[fn-15-P1502_391938:56-nf] .Not long after Constans departed this life[fn-15-P1503_392132:57-nf] .","title":"Book II.","author":"Theodoret"},{"chapter":16,"verse":15,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":7,"source_paragraph":"32","folder":"ANF-03","text":"So, again, we show that sacrifices of earthly oblations and of spiritual sacrifices[fn-21-P2115_718619:72-nf] were predicted; and, moreover, that from the beginning the earthly were foreshown, in the person of Cain, to be those of the \"elder son,\" that is, of Israel; and the opposite sacrifices demonstrated to be those of the \"younger son,\" Abel, that is, of our people. For the elder, Cain, offered gifts to God from the fruit of the earth; but the younger son, Abel, from the fruit of his ewes. \"God had respect unto Abel, and unto his gifts; but unto Cain and unto his gifts He had not respect. And God said unto Cain, Why is thy countenance fallen? hast thou not-if thou offerest indeed aright, but dost not divide aright-sinned? Hold thy peace. For unto thee shall thy conversion be and he shall lord it over thee. And then Cain said unto Abel his brother, Let us go into the field: and he went away with him thither, and he slew him. And then God said unto Cain, Where is Abel thy brother? And he said, I know not: am I my brother's keeper? To whom God said, The voice of the blood of thy brother crieth forth unto me from the earth. Wherefore cursed is the earth, which hath opened her mouth to receive the blood of thy brother. Groaning and trembling shalt thou be upon the earth, and every one who shall have found thee shall slay thee.\"[fn-21-P2116_719963:73-nf] From this proceeding we gather that the twofold sacrifices of \"the peoples\" were even from the very beginning foreshown. In short, when the sacerdotal law was being drawn up, through Moses, in Leviticus, we find it prescribed to the people of Israel that sacrifices should in no other place be offered to God than in the land of promise; which the Lord God was about to give to \"the people\" Israel and to their brethren, in order that, on Israel's introduction thither, there should there be celebrated sacrifices and holocausts, as well for sins as for souls; and nowhere else but in the holy land.[fn-21-P2117_720711:74-nf] Why, accordingly, does the Spirit afterwards predict, through the prophets, that it should come to pass that in every place and in every land there should be offered sacrifices to God? as He says through the angel Malachi, one of the twelve prophets: \"I will not receive sacrifice from your hands; for from the rising sun unto the setting my Name hath been made famous among all the nations, saith the Lord Almighty: and in every place they offer clean sacrifices to my Name.\"[fn-21-P2118_721230:75-nf] Again, in the Pslams, David says: \"Bring to God, ye countries of the nations\"-undoubtedly because \"unto every land\" the preaching of the apostles had to \"go out\"[fn-21-P2119_721425:76-nf] -\"bring to God fame and honour; bring to God the sacrifices of His name: take up[fn-21-P2120_721639:77-nf] victims and enter into His courts.\"[fn-21-P2121_721724:78-nf] For that it is not by earthly sacrifices, but by spiritual, that offering is to be made to God, we thus read, as it is written, An heart contribulate and humbled is a victim for God; \"[fn-21-P2122_721987:79-nf] and elsewhere, \"Sacrifice to God a sacrifice of praise, and render to the Highest thy vows.\"[fn-21-P2123_722117:80-nf] Thus, accordingly, the spiritual \"sacrifices of praise\" are pointed to, and \"an heart contribulate\" is demonstrated an acceptable sacrifice to God. And thus, as carnal sacrifices are understood to be reprobated-of which Isaiah withal speaks, saying, \"To what end is the multitude of your sacrifices to me? saith the Lord\"[fn-21-P2124_722471:81-nf] -so spiritual sacrifices are predicted[fn-21-P2125_722527:82-nf] as accepted, as the prophets announce. For, \"even if ye shall have brought me,\" He says, \"the finest wheat flour, it is a vain supplicatory gift: a thing execrable to me; \"and again He says, \"Your holocausts and sacrifices, and the fat of goats, and blood of bulls, I will not, not even if ye come to be seen by me: for who hath required these things from your hands? \"[fn-21-P2126_722918:83-nf] for \"from the rising sun unto the setting, my Name hath been made famous among all the nations, saith the Lord.\"[fn-21-P2127_723081:84-nf] But of the spiritual sacrifices He adds, saying, \"And in every place they offer dean sacrifices to my Name, saith the Lord.\"[fn-21-P2128_723233:85-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":16,"verse":16,"source_code":"npnf1_11_npnf1_11_14_homily_vii_","source_chapter":1,"source_paragraph":"3","folder":"NPNF1-11","text":"Do you see what a great thing gentleness is? More than any vehemence, it pricks our hearts, inflicts a keener wound. For as in the case of bodies which have become callous the man that strikes upon them does not affect the sense so powerfully, but if he first mollify them and make them tender, then he pierces them effectually; so in this instance also, it is necessary first to mollify. But that which softens, is not wrath, not vehement accusation, not personal abuse; it is gentleness. The former indeed rather aggravate the callousness, this last alone removes it. If then you are desirous to reprove any delinquent, approach him with all possible mildness. For see here; he gently reminds them of the outrages they have committed, adding no comment; he declares the gift of God, he goes on to speak of the grace which bore testimony to the event, and so draws out his discourse to a still greater length. So they stood in awe of the gentleness of Peter, in that he, speaking to men who had crucified his Master, and breathed murder against himself and his companions, discoursed to them in the character of an affectionate father and teacher. Not merely were they persuaded; they even condemned themselves, they came to a sense of their past behavior. For he gave no room for their anger to be roused, and darken their judgment, but by means of humility he dispersed, as it were, the mist and darkness of their indignation, and then pointed out to them the daring outrage they had committed. For so it is; when we say of ourselves that we are injured, the opposite party endeavor to prove that they have not done the injury; but when we say, we have not been injured, but have rather done the wrong, the others take the contrary line. If, therefore, you wish to place your enemy (eij agwna) in the wrong, beware of accusing him; nay (agwnisai), plead for him, he will be sure to find himself guilty. There is a natural spirit of opposition in man. Such was the conduct of Peter. He did not accuse them harshly; on the contrary, he almost endeavored to plead for them, as far as was possible. And this was the very reason that he penetrated into their souls. You will ask, where is the proof that they were pricked? In their own words; for what say they? \"Men and brethren, what shall we do?\" Whom they had called deceivers, they call \"brethren:\" not that hereby they put themselves on an equality with them, but rather by way of attracting their brotherly affection and kindness: and besides,[fn-4-P445_281584:1-nf] because the Apostles had deigned to call them by this title. And, say they, \"What shall we do?\" They did not straightway say, Well then, we repent; but they surrendered themselves to the disciples. Just as a person on the point of shipwreck, upon seeing the pilot, or in sickness the physician, would put all into his hands, and do his bidding in everything; so have these also confessed that they are in extreme peril, and destitute of all hope of salvation. They did not say, How shall we be saved? but, \"What shall we do?\" Here again Peter, though the question is put to all, is the man to answer. \"Repent,\" says he, \"and be baptized every one of you, in the name of Jesus Christ.\" (v. 38.) He does not yet say, Believe, but, \"Be baptized every one of you.\" For[fn-4-P446_282697:2-nf] this they received in baptism. Then he speaks of the gain; \"For the remission of sins, and ye shall receive the gift of the Holy Ghost.\" If you are to receive a gift, if baptism conveys remission, why delay? He next gives a persuasive turn to his address, adding, \"For the promise is unto you\" (v. 39): for he had spoken of a promise above. \"And to your children,\" he says: the gift is greater, when these are to be heirs of the blessings. \"And to all,\" he continues, \"that are afar off:\" if to those that are afar off, much more to you that are near: \"even as many as the Lord our God shall call.\" Observe the time he takes for saying, \"To those that are afar off.\" It is when he finds them conciliated and self-accusing. For when the soul pronounces sentence against itself, no longer can it feel envy. \"And with many other words did he testify, and exhort, saying.\" (v. 40.) Observe how, throughout, the writer studies brevity, and how free he is from ambition and display. \"He testified and exhorted, saying.\" This is the perfection of teaching, comprising something of fear and something of love. \"Save yourselves from this untoward generation.\" He says nothing of the future, all is about the present, by which indeed men are chiefly swayed; he shows that the Gospel releases from present[fn-4-P447_284475:3-nf] evils as well. \"Then they that gladly received his word were baptized; and the same day there were added unto them about three thousand souls.\" (v. 41.) Think you not this cheered the Apostles more than the miracle? \"And they continued steadfastly and with one accord in the Apostles' doctrine and fellowship.\"[fn-4-P448_285085:4-nf] (v. 42.) Here are two virtues, perseverance and concord. \"In the Apostles' doctrine,\" he says: for they again taught them; \"and fellowship, and in breaking of bread, and in prayer.\" All in common, all with perseverance. \"And fear came upon every soul\" (v. 43): of those that believed. For they did not despise the Apostles, like common men, nor did they fix their regard on that which was visible merely. Verily, their thoughts were kindled into a glow.[fn-4-P449_286172:5-nf] And as Peter had before spoken much, and declared the promises, and the things to come, well might they be beside themselves with fear. The wonders also bore witness to the words: \"Many wonders and signs were done by the Apostles.\" As was the case with Christ; first there were signs, then teaching, then wonders; so was it now. \"And all that believed were together, and had all things common.\" (v. 44.) Consider what an advance was here immediately! For the fellowship was not only in prayers, nor in doctrine alone, but also in (politeia) social relations. \"And sold their possessions and goods, and parted them to all men, as every man had need.\" See what fear was wrought in them! \"And they parted them,\" he says, showing the (to oionomikon) wise management: \"As every man had heed.\" Not recklessly, like some philosophers among the Greeks, of whom some gave up their land, others cast into the sea great quantities of money; but this was no contempt of riches, but only folly and madness. For universally the devil has made it his endeavor to disparage the creatures of God, as if it were impossible to make good use of riches. \"And continuing daily with one accord in the temple\" (v. 46), they enjoyed the benefit of teaching. Consider how these Jews did nothing else great or small, than assiduously attend at the temple. For, as having become more earnest, they had increased devotion also to the place. For the Apostles did not for the present pluck them away from this object, for fear of injuring them. \"And breaking bread from house to house, did take their portion of food with gladness and singleness of heart, praising God, and having favor with all the people.\" (v. 47.) It seems to me that in mentioning \"bread,\" he here signifies fasting and hard life; for they \"took their portion of food,\" not of dainty fare. \"With gladness,\" he says. Seest thou that not the dainty fare, but the (trofhj on trufhj) food made the enjoyment. For they that fare daintily are under punishment and pain; but not so these. Do you see that the words of Peter contain this also, namely, the regulation of life? [\"And singleness of heart.\"] For no gladness can exist where there is no simplicity. How had they \"favor with all the people?\" On account of their alms deeds. For do not look to the fact, that the chief priests for envy and spite rose up against them, but rather consider that \"they had favor with the people.\"-\" And the Lord added to the Church daily (epi to auto) [together] such as should be saved.-And[fn-4-P450_288811:6-nf] all that believed were together.\" Once more, the unanimity, the charity, which is the cause of all good things![fn-4-P451_289549:7-nf] ","title":"Homily VII.","author":"St. John Chrysostom"},{"chapter":16,"verse":33,"source_code":"anf_04_anf04_21_viii_on_fasting_in_opposition_to_the_psychics_","source_chapter":13,"source_paragraph":"51","folder":"ANF-04","text":"These (arguments), moreover; (we have advanced) for their sakes who think that they are acting in conformity with Peter's model, (a model) of which they are ignorant: not as if we slighted the ninth hour, (an hour) which, on the fourth and sixth days of the week, we most highly honour; but because, of those things which are, observed on the ground of tradition, we are bound to adduce so much the more worthy reason, that they lack the authority of Scripture, until by some signal celestial gift they be either confirmed or else corrected. \"And if,\" says (the apostle), \"there are matters which ye are ignorant about, the Lord will reveal to you.\"[fn-18-P1822_534824:81-nf] Accordingly, setting out of the question the confirmer of all such things, the Paraclete, the guide of universal truth,[fn-18-P1823_534968:82-nf] inquire whether there be not a worthier reason adduced among its for the observing of the ninth hour; so that this reason (of ours) must be attributed even to Peter if he observed a Station at the time in question. For (the practice) comes from the death of the Lord; which death albeit it behoves to be commemorated always, without difference of hours yet are we at that time more impressively commended to its commemoration, according to the actual (meaning of the) name of Station. For even soldiers, though never unmindful of their military oath, yet pay a greater deference to Stations. And so the \"pressure\" must be maintained up to that hour in which the orb-involved from the sixth hour in a general darkness-performed for its dead Lord a sorrowful act of duty; so that we too may then return to enjoyment when the universe regained its sunshine.[fn-18-P1824_535851:83-nf] If this savours more of the spirit of Christian religion, while it celebrates more the glory of Christ, I am equally able, from the self-same order of events, to fix the condition of late protraction of the Station; (namely), that we are to fast till a late hour, awaiting the time of the Lord's sepulture, when Joseph took down and entombed the body which he had requested. Thence (it follows) that it is even irreligious for the flesh of the servants to take refreshment before their Lord did.","title":"VIII. On Fasting. In Opposition to the Psychics.","author":"Tertullian"},{"chapter":16,"verse":33,"source_code":"anf_04_anf04_21_viii_on_fasting_in_opposition_to_the_psychics_","source_chapter":13,"source_paragraph":"51","folder":"ANF-04","text":"These (arguments), moreover; (we have advanced) for their sakes who think that they are acting in conformity with Peter's model, (a model) of which they are ignorant: not as if we slighted the ninth hour, (an hour) which, on the fourth and sixth days of the week, we most highly honour; but because, of those things which are, observed on the ground of tradition, we are bound to adduce so much the more worthy reason, that they lack the authority of Scripture, until by some signal celestial gift they be either confirmed or else corrected. \"And if,\" says (the apostle), \"there are matters which ye are ignorant about, the Lord will reveal to you.\"[fn-18-P1822_534824:81-nf] Accordingly, setting out of the question the confirmer of all such things, the Paraclete, the guide of universal truth,[fn-18-P1823_534968:82-nf] inquire whether there be not a worthier reason adduced among its for the observing of the ninth hour; so that this reason (of ours) must be attributed even to Peter if he observed a Station at the time in question. For (the practice) comes from the death of the Lord; which death albeit it behoves to be commemorated always, without difference of hours yet are we at that time more impressively commended to its commemoration, according to the actual (meaning of the) name of Station. For even soldiers, though never unmindful of their military oath, yet pay a greater deference to Stations. And so the \"pressure\" must be maintained up to that hour in which the orb-involved from the sixth hour in a general darkness-performed for its dead Lord a sorrowful act of duty; so that we too may then return to enjoyment when the universe regained its sunshine.[fn-18-P1824_535851:83-nf] If this savours more of the spirit of Christian religion, while it celebrates more the glory of Christ, I am equally able, from the self-same order of events, to fix the condition of late protraction of the Station; (namely), that we are to fast till a late hour, awaiting the time of the Lord's sepulture, when Joseph took down and entombed the body which he had requested. Thence (it follows) that it is even irreligious for the flesh of the servants to take refreshment before their Lord did.","title":"VIII. On Fasting. In Opposition to the Psychics.","author":"Tertullian"},{"chapter":16,"verse":33,"source_code":"anf_04_anf04_21_viii_on_fasting_in_opposition_to_the_psychics_","source_chapter":13,"source_paragraph":"51","folder":"ANF-04","text":"These (arguments), moreover; (we have advanced) for their sakes who think that they are acting in conformity with Peter's model, (a model) of which they are ignorant: not as if we slighted the ninth hour, (an hour) which, on the fourth and sixth days of the week, we most highly honour; but because, of those things which are, observed on the ground of tradition, we are bound to adduce so much the more worthy reason, that they lack the authority of Scripture, until by some signal celestial gift they be either confirmed or else corrected. \"And if,\" says (the apostle), \"there are matters which ye are ignorant about, the Lord will reveal to you.\"[fn-18-P1822_534824:81-nf] Accordingly, setting out of the question the confirmer of all such things, the Paraclete, the guide of universal truth,[fn-18-P1823_534968:82-nf] inquire whether there be not a worthier reason adduced among its for the observing of the ninth hour; so that this reason (of ours) must be attributed even to Peter if he observed a Station at the time in question. For (the practice) comes from the death of the Lord; which death albeit it behoves to be commemorated always, without difference of hours yet are we at that time more impressively commended to its commemoration, according to the actual (meaning of the) name of Station. For even soldiers, though never unmindful of their military oath, yet pay a greater deference to Stations. And so the \"pressure\" must be maintained up to that hour in which the orb-involved from the sixth hour in a general darkness-performed for its dead Lord a sorrowful act of duty; so that we too may then return to enjoyment when the universe regained its sunshine.[fn-18-P1824_535851:83-nf] If this savours more of the spirit of Christian religion, while it celebrates more the glory of Christ, I am equally able, from the self-same order of events, to fix the condition of late protraction of the Station; (namely), that we are to fast till a late hour, awaiting the time of the Lord's sepulture, when Joseph took down and entombed the body which he had requested. Thence (it follows) that it is even irreligious for the flesh of the servants to take refreshment before their Lord did.","title":"VIII. On Fasting. In Opposition to the Psychics.","author":"Tertullian"},{"chapter":16,"verse":9,"source_code":"anf_03_anf03_22_a_treatise_on_the_soul_","source_chapter":27,"source_paragraph":"117","folder":"ANF-03","text":"I shall now return to the cause of this digression, in order that I may explain how all souls are derived from one, when and where and in what manner they are produced. Now, touching this subject, it matters not whether the question be started by the philosopher, by the heretic, or by the crowd. Those who profess the truth care nothing about their opponents, especially such of them as begin by maintaining that the soul is not conceived in the womb, nor is formed and produced at the time that the flesh is moulded, but is impressed from without upon the infant before his complete vitality, but after the process of parturition. They say, moreover, that the human seed having been duly deposited ex concubiter in the womb, and having been by natural impulse quickened, it becomes condensed into the mere substance of the flesh, which is in due time born, warm from the furnace of the womb, and then released from its heat. (This flesh) resembles the case of hot iron, which is in that state plunged into cold water; for, being smitten by the cold air (into which it is born), it at once receives the power of animation, and utters vocal sound. This view is entertained by the Stoics, along with ¦nesidemus, and occasionally by Plato himself, when he tells us that the soul, being quite a separate formation, originating elsewhere and externally to the womb, is inhaled[fn-28-P2825_967069:182-nf] when the new-born infant first draws breath, and by and by exhaled[fn-28-P2826_967196:183-nf] with the man's latest breath. We shall see whether this view of his is merely fictitious. Even the medical profession has not lacked its Hicesius, to prove a traitor both to nature and his own calling. These gentlemen, I suppose, were too modest to come to terms with women on the mysteries of childbirth, so well known to the latter. But how much more is there for them to blush at, when in the end they have the women to refute them, instead of commending them. Now, in such a question as this, no one can be so useful a teacher, judge, or witness, as the sex itself which is so intimately concerned. Give us your testimony, then, ye mothers, whether yet pregnant, or after delivery (let barren women and men keep silence),-the truth of your own nature is in question, the reality of your own suffering is the point to be decided. (Tell us, then, ) whether you feel in the embryo within you any vital force[fn-28-P2827_968119:184-nf] other than your own, with which your bowels tremble, your sides shake, your entire womb throbs, and the burden which oppresses you constantly changes its position? Are these movements a joy to you, and a positive removal of anxiety, as making you confident that your infant both possesses vitality and enjoys it? Or, should his restlessness cease, your first fear would be for him; and he would be aware of it within you, since he is disturbed at the novel sound; and you would crave for injurious diet,[fn-28-P2828_968641:185-nf] or would even loathe your food-all on his account; and then you and he, (in the closeness of your sympathy, ) would share together your common ailments-so far that with your contusions and bruises would he actually become marked,-whilst within you, and even on the selfsame parts of the body, taking to himself thus peremptorily[fn-28-P2829_968996:186-nf] the injuries of his mother! Now, whenever a livid hue and redness are incidents of the blood, the blood will not be without the vital principle,[fn-28-P2830_969157:187-nf] or soul; or when disease attacks the soul or vitality, (it becomes a proof of its real existence, since) there is no disease where there is no soul or principle of life. Again, inasmuch as sustenance by food, and the want thereof, growth and decay, fear and motion, are conditions of the soul or life, he who experiences them must be alive. And, so, he at last ceases to live, who ceases to experience them. And thus by and by infants are still-born; but how so, unless they had life? For how could any die, who had not previously lived? But sometimes by a cruel necessity, whilst yet in the womb, an infant is put to death, when lying awry in the orifice of the womb he impedes parturition, and kills his mother, if he is not to die himself. Accordingly, among surgeons' tools there is a certain instrument, which is formed with a nicely-adjusted flexible frame for opening the uterus first of all, and keeping it open; it is further furnished with an annular blade,[fn-28-P2831_970140:188-nf] by means of which the limbs within the womb are dissected with anxious but unfaltering care; its last appendage being a blunted or covered hook, wherewith the entire f£tus is extracted[fn-28-P2832_970383:189-nf] by a violent delivery. There is also (another instrument in the shape of) a copper needle or spike, by which the actual death is managed in this furtive robbery of life: they give it, from its infanticide function, the name of e0mbruosfa/kthj, the slayer of the infant, which was of course alive. Such apparatus was possessed both by Hippocrates, and Asclepiades, and Erasistratus, and Herophilus, that dissector of even adults, and the milder Soranus himself, who all knew well enough that a living being had been conceived, and pitied this most luckless infant state, which had first to be put to death, to escape being tortured alive. Of the necessity of such harsh treatment I have no doubt even Hicesius was convinced, although he imported their soul into infants after birth from the stroke of the frigid air, because the very term for soul, forsooth, in Greek answered to such a refrigeration![fn-28-P2833_971346:190-nf] Well, then, have the barbarian and Roman nations received souls by some other process, (I wonder; ) for they have called the soul by another name than yuxh/? How many nations are there who commence life[fn-28-P2834_971591:191-nf] under the broiling sun of the torrid zone, scorching their skin into its swarthy hue? Whence do they get their souls, with no frosty air to help them? I say not a word of those well-warmed bed-rooms, and all that apparatus of heat which ladies in childbirth so greatly need, when a breath of cold air might endanger their life. But in the very bath almost a babe will slip into life, and at once his cry is heard! if, however, a good frosty air is to the soul so indispensable a treasure, then beyond the German and the Scythian tribes, and the Alpine and the Argµan heights, nobody ought ever to be born! But the fact really is, that population is greater within the temperate regions of the East and the West, and men's minds are sharper; whilst there is not a Sarmatian whose wits are not dull and humdrum. The minds of men, too, would grow keener by reason of the cold, if their souls came into being amidst nipping frosts; for as the substance is, so must be its active power. Now, after these preliminary statements, we may also refer to the case of those who, having been cut out of their mother's womb, have breathed and retained life-your Bacchuses[fn-28-P2835_972767:192-nf] and Scipios.[fn-28-P2836_972802:193-nf] If, however, there be any one who, like Plato,[fn-28-P2837_972892:194-nf] supposes that two souls cannot, more than two bodies could, co-exist in the same individual, I, on the contrary, could show him not merely the co-existence of two souls in one person, as also of two bodies in the same womb, but likewise the combination of many other things in natural connection with the soul-for instance, of demoniacal possession; and that not of one only, as in the case of Socrates' own demon; but of seven spirits as in the case of the Magdalene;[fn-28-P2838_973386:195-nf] and of a legion in number, as in the Gadarene.[fn-28-P2839_973453:196-nf] Now one soul is naturally more susceptible of conjunction with another soul, by reason of the identity of their substance, than an evil spirit is, owing to their diverse natures. But when the same philosopher, in the sixth book of The Laws, warns us to beware lest a vitiation of seed should infuse a soil into both body and soul from an illicit or debased concubinage, I hardly know whether he is more inconsistent with himself in respect of one of his previous statements, or of that which he had just made. For he here shows us that the soul proceeds from human seed (and warns us to be on our guard about it), not, (as he had said before, ) from the first breath of the new-born child. Pray, whence comes it that from similarity of soul we resemble our parents in disposition, according to the testimony of Cleanthes,[fn-28-P2840_974296:197-nf] if we are not produced from this seed of the soul? Why, too, used the old astrologers to cast a man's nativity from his first conception, if his soul also draws not its origin from that moment? To this (nativity) likewise belongs the inbreathing of the soul, whatever that is.","title":"A Treatise on the Soul.","author":"Tertullian"},{"chapter":16,"verse":15,"source_code":"npnf2_10_npnf2_10_14_book_ii_","source_chapter":15,"source_paragraph":"186","folder":"NPNF2-10","text":"145. And how should He not be a master Who speaks what He wills, and commands what He wills, as the Father commands and the Son commands? For as Paul heard the voice saying to him, \"I am Jesus, Whom thou persecutest,\"[fn-29-P2945_690331:209-nf] so, too, the Spirit forbade Paul and Silas to go into Bithynia. And as the Father spake through the prophets, so, too, Agabus says concerning the Spirit: \"Thus saith the Holy Spirit, Thus shall the Jews in Jerusalem bind the man, whose is this girdle.\"[fn-29-P2946_690603:210-nf] And as Wisdom sent the apostles, saying, \"Go ye into all the world and preach the Gospel,\"[fn-29-P2947_690715:211-nf] so, too, the Holy Spirit says: \"Separate Me Barnabas and Saul for the work whereunto I have called them.\"[fn-29-P2948_690845:212-nf] And so being sent forth by the Holy Spirit, as the Scripture points out farther on, they were distinguished in nothing from the other apostles, as though they were sent in one way by God the Father, in another way by Spirit.","title":"Book II.","author":"St. Ambrose"},{"chapter":16,"verse":15,"source_code":"npnf2_10_npnf2_10_14_book_ii_","source_chapter":15,"source_paragraph":"192","folder":"NPNF2-10","text":"151. Lastly, God set apostles. Those whom God set in the Church, Christ chose and ordained to be apostles, and sent them into the world, saying: \"Go ye into all the world, and preach the Gospel to the whole creation. He that shall believe and be baptized shall be saved, but he that believeth not shall be damned. And these signs shall follow them that believe. In My Name shall they cast out devils, they shall speak with new tongues, they shall take up serpents, and if they shall drink any deadly thing, it shall not hurt them, they shall lay hands on the sick, and they shall recover.\"[fn-29-P2961_694931:219-nf] You see the Father and Christ also set teachers in the Churches; and as the Father gives the gift of healings, so, too, does the Son give; as the Father gives the gift of tongues, so, too, has the Son also granted it.","title":"Book II.","author":"St. Ambrose"},{"chapter":16,"verse":19,"source_code":"npnf2_07_npnf2_07_19_lecture_xiv_","source_chapter":1,"source_paragraph":"40","folder":"NPNF2-07","text":"29. But I must remind you also of a few other testimonies in like manner concerning the Son's sitting at the right hand of the Father. For in the Gospel according to Matthew it is written, Nevertheless, I say unto you, Henceforth ye shall see the Son of Man sitting on the right hand of power[fn-19-P1992_554109:140-nf] , and the rest: in accord-once with which the Apostle Peter also writes, By the Resurrection of Jesus Christ, who is on the right hand of God, having gone into heaven[fn-19-P1993_554299:141-nf] . And the Apostle Paul, writing to the Romans, says, It is Christ that died, yea rather, that is risen again, who is even at the right hand of God[fn-19-P1994_554468:142-nf] . And charging the Ephesians, he thus speaks, According to the working of His mighty power, which He wrought in Christ when He raised Him from the dead, and set Him at His own right hand[fn-19-P1995_554678:143-nf] ; and the rest. And the Colossians he taught thus, If ye then be risen with Christ, seek the things above, where Christ is seated at the right hand of God[fn-19-P1996_554853:144-nf] . And in the Epistle to the Hebrews he says, When He had made purification of our sins, He sat down on the right hand of the Majesty on high[fn-19-P1997_555012:145-nf] . And again, But unto which of the Angels hath He said at any time, Sit thou at My right hand, until I make thine enemies thy footstool[fn-19-P1998_555177:146-nf] ? And again, But He, when He had offered one sacrifice for all men, far ever sat down on the right hand of God; from henceforth expecting till His enemies be made His footstool[fn-19-P1999_555372:147-nf] . And again, Looking unto Jesus, the author and perfecter of our faith; Who for the joy that was set before Him endured the Cross, despising shame, and is set down an the right hand of the throne of God[fn-20-P2000_555654:148-nf] ·","title":"Lecture XIV.","author":"Cyril"},{"chapter":16,"verse":15,"source_code":"npnf2_10_npnf2_10_23_book_i_","source_chapter":16,"source_paragraph":"138","folder":"NPNF2-10","text":"86. It is now made plain, as I believe, your sacred Majesty, that the Lord Jesus is neither unlike the Father, nor one that began to exist in course of time. We have yet to confute another blasphemy, and to show that the Son of God is not a created being. Herein is the quickening[fn-42-P4209_1084497:168-nf] word that we read as our help, for we have heard the passage read where the Lord saith: \"Go ye into all the world, and preach the Gospel to all creation.\"[fn-42-P4210_1084706:169-nf] He Who saith \"all creation\" excepts nothing. How, then, do they stand who call Christ a \"creature\"? If He were a creature, could He have commanded that the Gospel should be preached to Himself? It is not, therefore, a creature, but the Creator, Who commits to His disciples the work of teaching created beings.","title":"Book I.","author":"St. Ambrose"},{"chapter":16,"verse":5,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":26,"source_paragraph":"116","folder":"NPNF1-06","text":"63. Again, the same Matthew carries on his recital as follows: \"Now, in the evening of the Sabbath,[fn-25-P2598_1124158:249-nf] when it began to dawn towards the first day of the week,[fn-25-P2599_1124462:250-nf] came Mary Magdalene, and the other Mary, to see the sepulchre. And, behold, them was a great earthquake: for the angel of the Lord descended from heaven, and came and rolled back the stone from the door, and sat upon it. And his countenance was like lightning, and his raiment white as snow: and for fear of him the keepers did shake, and became as dead men. And the angel answered and said unto the women, Fear not ye: for I know that ye seek Jesus, which was crucified. He is not here; for He is risen, as He said. Come, see the place where the Lord lay: And go quickly, and tell His disciples that He is risen from the dead; and, behold, He goeth before you into Galilee; there shall ye see Him: lo, I have told you.\"[fn-26-P2600_1125310:251-nf] Mark is in harmony with this. It is possible, however, that some difficulty may be felt in the circumstance that, according to Matthew's version, the stone was already rolled away from the sepulchre, and the angel was sitting upon it. For Mark tells us that the women entered into the sepulchre, and there saw a young man sitting on the right side, covered with a long white garment, and that they were affrighted.[fn-26-P2601_1125751:252-nf] But the explanation may be, that Matthew has simply said nothing about the angel whom they saw when they entered into the sepulchre, and that Mark has said nothing about the one whom they saw sitting outside upon the stone. In this way they would have seen two angels, and have got two separate angelic reports relating to Jesus,-namely, first one from the angel whom they saw sitting outside upon the stone, and then another from the angel whom they saw sitting on the right side when they entered into the sepulchre. Thus, too, the injunction given them by the angel who was sitting outside, and which was conveyed in the words, \"Come, and see the place where the Lord lay,\" would have served to encourage them to go within the tomb; on coming to which, as has been said, and venturing within it, we may suppose then, to have seen the angel concerning whom Matthew tells us nothing, but of whom Mark discourses, sitting on the right side, from whom also they heard things of like tenor to those they had previously listened to. Or if this explanation is not satisfactory, we ought certainly to accept the theory that, as they entered into the sepulchre, they came within asection of the ground where, it is reasonable to suppose, a certain space had been by that time securely enclosed, extending a little distance in front of the rock which had been cut out in order to construct the place of sepulture; so that, according to this view, what they. really beheld was the one angel sitting on the right side, in the space thus referred to, which same angel Matthew also represents to have been sitting upon the stone which he had rolled away from the mouth of the tomb when the earthquake took place, that is to say, from the place which had been dug out in the rock for a sepulchre.","title":"Book III","author":"Augustine"},{"chapter":16,"verse":8,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":26,"source_paragraph":"117","folder":"NPNF1-06","text":"64. It may also be asked how it is that Mark says: \"And they went out quickly, and fled from the sepulchre; for they trembled and were amazed: neither said they anything to any man; for they were afraid;\"[fn-26-P2603_1127761:253-nf] whereas Matthew's statement is in these terms: \"And they departed quickly from the sepulchre with fear and great joy, and did run to bring His disciples word.[fn-26-P2604_1127940:254-nf] The explanation, however, may be that the women did not venture to tell either of the angels themselves,-that is, they had not courage enough to say anything in reply to what they had heard from the angels. Or, indeed, it may be that they were not bold enough to speak to the guards whom they saw lying there; for the joy which Matthew mentions is not inconsistent with the fear of which Mark takes notice. Indeed, we ought to have supposed that both feelings had possession of their minds, even although Matthew himself had said nothing about the fear. But now, when this evangelist also particularizes it, saying, \"They departed quickly from the sepulchre with fear and great joy,\" he allows nothing to remain which can occasion any question of difficulty on this subject.","title":"Book III","author":"Augustine"},{"chapter":16,"verse":9,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":26,"source_paragraph":"122","folder":"NPNF1-06","text":"69. This being the case, therefore, let us, so far as the Lord may help us, take all these incidents, which took place about the time of the Lord's resurrection, as they are brought before us in the statements of all the evangelists together, and let us arrange them in one connected narrative, which will exhibit them, precisely as they may have actually occurred. It was in the early morning of the first day of the week, as all the evangelists are at one in attesting, that the women came to the sepulchre. By that time, all that is recorded by Matthew alone had already taken place; that is to say, in regard to the quaking of the earth, and the rolling away of the stone, and the terror of the guards, with which they were so stricken, that in some part they lay like dead men. Then, as John informs us, came Mary Magdalene, who unquestionably was surpassingly more ardent in her love than these other women[fn-26-P2632_1147978:277-nf] who had ministered to the Lord; so that it was not unreasonable in John to make mention of her alone, leaving those others unnamed, who, however, were along with her, as we gather from the reports given by others of the evangelists. She came accordingly; and when she saw the stone taken away from the sepulchre, without pausing to make any more minute investigation, and never doubting but that the body of Jesus had been removed from the tomb, she ran, as the same John states, and told the state of matters to Peter and to John himself. For John is himself that disciple whom Jesus loved. They then set out running to the sepulchre; and John, reaching the spot first, stooped down and saw the linen clothes lying, but he did not go within. But Peter followed up, and went into the sepulchre, and saw the linen clothes lie, and the napkin, which had been about His head, not lying with the linen clothes, but wrapped together in a place by itself. Then John entered also, and saw in like manner, and believed what Mary had told him, namely, that the Lord had been taken away from the sepulchre. \"For as yet they knew not the Scripture, that He must rise again from the dead. Then the disciples went away again unto their own home. But Mary stood without at the sepulchre weeping,\"[fn-26-P2633_1149284:278-nf] -that is to say, before the place in the rock in which the sepulchre was constructed, but at the same time within that space into which they had now entered; for there was a garden there, as the same John mentions.[fn-26-P2634_1149520:279-nf] Then they saw the angel sitting on the right side, upon the stone which was rolled away from the sepulchre; of which angel both Matthew and Mark discourse. \"Then he said unto them, Fear not ye; for I know that ye seek Jesus, which was crucified. He is not here; for He is risen, as He said. Come, see the place where the Lord lay: and go quickly, and tell His disciples that He is risen from the dead; and, behold, He goeth before you into Galilee; there shall ye see Him: lo, I have told you.\"[fn-26-P2635_1150041:280-nf] In Mark we also find a passage similar in tenor to the above. At these words, Mary, still weeping, bent down and looked forwards into the sepulchre, and beheld the two angels, who are introduced to us in John's narrative, sitting in white raiment, one at the head, and the other at the feet, where the body of Jesus had been deposited. \"They say unto her, Woman, why weepest thou? She saith unto them, Because they have taken away my Lord, and I know not where they have laid Him.\"[fn-26-P2636_1150543:281-nf] Here we are to suppose the angels to have risen up, so that they could be seen standing, as Luke states that they were seen, and then, according to the narrative of the same Luke, to have addressed the women, as they were afraid and bowed down their faces to the earth. The terms were these: \"Why seek ye the living among the dead? He is not here, but is risen: remember how He spake unto you when He was yet in Galilee, saying, The Son of man must be delivered into the hands of sinful men, and be crucified, and the third day rise. And they remembered His words.\"[fn-26-P2637_1151132:282-nf] It was after this that, as we learn from John, \"Mary turned herself back, and saw Jesus standing, and knew not that it was Jesus. Jesus saith unto her, Woman, why weepest thou? whom seekest thou? She, supposing Him to be the gardener, saith unto Him, Sir, if thou have borne Him hence, tell me where thou hast laid Him, and I will take Him away. Jesus saith unto her, Mary. She turned herself, and saith unto Him, Rabboni; which is to say, Master. Jesus saith unto her, Touch me not; for I am not yet ascended to my Father: but go to my brethren, and say unto them, I ascend unto my Father, and your Father; and to my God, and your God.\"[fn-26-P2638_1151793:283-nf] Then she departed from the sepulchre, that is to say, from the ground where there was space for the garden in front of the stone which had been dug out. Along with her there were also those other women, who, as Mark tells us, were surprised with fear and trembling. And they told nothing to any one. At this point we next take up what Matthew has recorded in the following passage: \"Behold, Jesus met them, saying, All hail! And they came and held Him by the feet, and worshipped Him.\"[fn-26-P2639_1152303:284-nf] For thus we gather that, on coming to the sepulchre, they were twice addressed by the angels; and, again, that they were also twice addressed by the Lord Himself, namely, at the point at which Mary took Him to be the gardener, and a second time at present, when He meets them on the way, with a view to strengthen them by such a repetition, and to bring them out of their state of fear. \"Then, accordingly, said He unto them, Be not afraid: go, tell my brethren that they go into Galilee, and there shall they see me.\"[fn-26-P2640_1152847:285-nf] \"Then came Mary Magdalene, and told the disciples that she had seen the Lord, and that He had spoken these things unto her;\"[fn-26-P2641_1152992:286-nf] -not herself alone, however, but with her also those other women to whom Luke alludes when he says, \"Which told these things unto the eleven disciples, and all the rest. And their words seemed to them like madness, and they believed them not.\"[fn-26-P2642_1153262:287-nf] Mark also attests these facts; for, after telling us how the women went out from the sepulchre, trembling and amazed, and said nothing to any man, he subjoins the statement, that the Lord rose early the first day of the week, and appeared first to Mary Magdalene, out of whom He had cast seven devils, and that she went and told them who had been with Him, as they mourned and wept, and that they, when they heard that He was alive, and had been seen of her, believed not.[fn-26-P2643_1153876:288-nf] It is further to be observed, that Matthew has also introduced a notice to the effect that, as the women who had seen and heard all these things were going away, there came likewise into the city some of the guards who had been lying like dead men, and that these persons reported to the chief priests all the things that were done, that is to say, those of them which they were themselves also in a position to observe. He tells us, moreover, that when they were assembled with the elders and had taken counsel, they gave large money unto the soldiers, and bade them say that His disciples came and stole Him away while they slept, promising at the same time to secure them against the governor, who had given those guards. Finally, he adds that they took the money, and did as they had been taught, and that this saying is commonly reported among the Jews until this day.[fn-26-P2644_1154779:289-nf] ","title":"Book III","author":"Augustine"},{"chapter":16,"verse":12,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":27,"source_paragraph":"125","folder":"NPNF1-06","text":"71. Taking, then, not only the reports presented by the four evangelists, but also the statement given by the Apostle Paul, we shall endeavour to bring the whole into a single connected narrative, and exhibit the order in which all these incidents may have taken place, comprehending all the Lord's appearances to the male disciples, and leaving out His earlier declarations to the women. Now, in the entire number of the men, Peter is understood to be the one to whom Christ showed Himself first. At least, this holds good so far as regards all the individuals who are actually mentioned by the four evangelists, and by the Apostle Paul. But, at the same time, who would be bold enough either to affirm or to deny that He may have appeared to some one among them before He showed Himself to Peter, although all these writers pass the matter over in silence? For the statement which Paul also gives is not in the form, \"He was seen first of Cephas.\" But it runs thus: \"He was seen of Cephas, then of the twelve: after that He was seen of above five hundred brethren at once.\" And thus it is not made clear who these twelve were, just as we are not informed who these five hundred were. It is quite possible, indeed, that the twelve here instanced were some unknown twelve belonging to the multitude of the disciples. For now the apostle might speak of those whom the Lord designated apostles, not as the twelve, but as the eleven. Some codices, indeed, contain this very reading. I take that, however, to be an emendation introduced by men who were perplexed by the text, supposing it to refer to those twelve apostles who, by the time when Judas disappeared, were really only eleven. It may be the case, then, that those are the more correct codices which contain the reading \"eleven;\" or it may be that Paul intended some other twelve disciples to be understood by that phrase;[fn-26-P2655_1165212:296-nf] or, once more, the fact may be that he meant that consecrated number[fn-26-P2656_1165395:297-nf] to remain as before, although the circle had been reduced to eleven: for this number twelve, as it was used of the apostles, had so mystical an importance, that, in order to keep the spiritual symbol of the same number, there could be but a single individual, namely, Matthias, elected to fill the place of Judas[fn-26-P2657_1165728:298-nf] But whichever of these several views may be adopted, nothing necessarily results which can appear to be inconsistent with truth, or at variance with any one most trustworthy historian among them. Still, it remains the probable supposition, that, after He was seen of Peter, He appeared next to those two, of whom Cleophas was one, and regarding whom Luke presents us with a complete narrative, while Mark gives us only a very brief notice. The latter evangelist[fn-26-P2658_1166211:299-nf] reports the same incident in these concise terms: \"And after that He appeared in another form unto two of them, as they walked and went to a country-seat.\"[fn-26-P2659_1166385:300-nf] For it is not unreasonable for us to suppose that the place of residence[fn-26-P2660_1166476:301-nf] referred to may also have been styled a country-seat;[fn-26-P2661_1166545:302-nf] just as Bethlehem itself, which formerly was called a city, is even at the present time also named a village, although its honour has now been made so much the greater since the name of this Lord, who was born in it, has been proclaimed so extensively throughout the Churches of all nations. In the Greek codices, indeed, the reading which we discover is rather \"estate\"[fn-26-P2662_1166977:303-nf] than \"country-seat.\" But that term was employed not only of residences,[fn-26-P2663_1167066:304-nf] but also of free towns[fn-26-P2664_1167107:305-nf] and colonies beyond the city, which is the head and mother of the rest, and is therefore called the metropolis.","title":"Book III","author":"Augustine"},{"chapter":16,"verse":13,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":27,"source_paragraph":"127","folder":"NPNF1-06","text":"73. Besides, it is necessary to believe that these were the same persons to whom Mark also refers. For he informs us, that they went and told these things to the rest: just as Luke states, that the persons in question rose up the same hour and returned to Jerusalem, and found the eleven gathered together, and them that were with them, saying, \"The Lord is risen indeed, and hath appeared to Simon.\"[fn-26-P2669_1170847:308-nf] And then he adds that these two also told what things were done on the way, and how He was known of them in breaking of bread.[fn-26-P2670_1171000:309-nf] By this time, therefore, a report of the resurrection of Jesus had been conveyed by those women, and also by Simon Peter, to whom He had already shown Himself. For these two disciples found those to whom they came in Jerusalem talking of that very subject. Consequently, it may be the case that fear made them decline mentioning formerly, when they were on the way, that they had heard that He had risen again, so that they confined themselves to stating how the angels had been seen by the women. For, not knowing with whom they were conversing, they might reasonably be anxious not to let any word drop from them on the subject of Christ's resurrection, lest they should fall into the hands of the Jews. But again, we must remark that Mark states that \"they went and told it unto the residue: neither believed they them:\"[fn-26-P2671_1171847:310-nf] whereas Luke tells us that these others were already saying that the Lord was risen indeed, and had appeared unto Simon. Is not the explanation, however, simply this, that there were some of them there who refused to credit what was related? Moreover, to whom can it fail to be clear that Mark has just omitted certain matters which are fully set forth in Luke's narrative,-that is to say, the subjects of the conversation which Jesus had with them before He recognised them, and the manner in which they came to know Him in the breaking of the bread? For, after recording how He appeared to them in another form, as they went towards a country-seat, Mark has immediately appended the sentence, \"And they went and told it unto the residue: neither believed they them;\" as if men could tell of a person whom they had not recognised, or as if those to whom He had appeared only in another form could know Him! Without doubt, therefore, Mark has simply given us no explanation of the way in which they came to know Him, so as to be able to report the same to others. And this, then, is a thing which deserves to be imprinted on our memory, in order that we may accustom ourselves to keep in view the habit which these evangelists have of passing over those matters which they do not put on record, and of connecting the facts which they do relate in such a manner that, among those who fail to give due consideration to the usage referred to, nothing proves itself a more fruitful source of misapprehension than this, leading them to imagine the existence of discrepancies in the sacred writers.","title":"Book III","author":"Augustine"},{"chapter":16,"verse":14,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":27,"source_paragraph":"129","folder":"NPNF1-06","text":"75. This being the case, John now records a second manifestation of Himself, which was vouchsafed by the Lord to the disciples eight days after, on which occasion Thomas also was present, who had not seen Him up to that time. The narrative proceeds thus: \"And after eight days again His disciples were within, and Thomas with them. Then came Jesus, the doors being shut, and stood in the midst, and said, Peace be unto you. Then saith He to Thomas, Reach hither thy finger, and behold my hands; and reach hither thy hand, and thrust it into my side: and be not faithless, but believing. Thomas answered and said unto Him, My Lord and my God. Jesus saith unto Him, Thomas, because thou hast seen me, thou hast believed: blessed are they that have not seen, and yet have believed.\"[fn-26-P2683_1178904:320-nf] This second appearance of the Lord among the disciples-that is to say, the appearance which John records in the second instance-we might also recognise as alluded to by Mark in a section concisely disposing of it, according to that evangelist's habit. A difficulty, however, is created by the circumstance that his terms are these: \"Lastly,[fn-26-P2684_1179268:321-nf] He appeared unto those eleven as they sat at meat.\"[fn-26-P2685_1179406:322-nf] The difficulty does not lie in the mere fact that John says nothing about their sitting at meat, for he might well have omitted that; but it does rest in the use of the word \"lastly,\" for that makes it seem as if He did not show Himself to them after that occasion, whereas John still proceeds to record a third appearance of the Lord by the sea of Tiberias. And then we have to keep in view the fact that the same Mark tells us how Jesus \"upbraided them with their unbelief and hardness of heart, because they believed not them which had seen Him after He was risen.\" In these words he refers to the two disciples to whom He appeared after He was risen, as they went toward a country-seat, and to Peter, to whom the examination of Luke's narrative has shown us that He manifested Himself first of all [among the apostles],-perhaps also to Mary Magdalene, and those other women who were along with her on the occasion when He was seen by them at the sepulchre, and again when He met them as they were returning on the way. For the said Mark has constructed his record in a manner which leads him first to insert his brief notice of the two disciples to whom He appeared as they went toward the country-seat, and of their giving a report to the residue and obtaining no credit, and then to subjoin in the immediate connection this statement: \"Lastly, He appeared unto the eleven as they sat at meat, and upbraided them with their unbelief and hardness of heart, because they believed not them which had seen Him after He was risen.\" How, then, is this phrase \"lastly\" used, as if they did not see Him subsequently to this occasion? For the last time that the apostles saw the Lord upon the earth was really the time when He ascended into heaven, and that event took place on the fortieth day after His resurrection. Now, is it likely that He would upbraid them at that period on the ground that they had not believed those who had seen Him after He was risen, when by that time they had seen Him themselves so often after His resurrection, and especially when they had seen Him on the very day of His resurrection,-that is to say, on the first day of the week, when it was now about night, as Luke and John record? It remains for us, therefore, to suppose that, in the passage under review, it was Mark's intention to give a statement, in his own concise fashion, simply on the subject of the said day of the Lord's resurrection; that is to say, that first day of the week on which Mary and the other women who were along with her saw Him after daybreak, on which also Peter beheld Him, on which likewise He appeared to the two disciples, of whom Cleophas was one, and to whom Mark himself also seems to refer; on which, further, when it was now about night, He showed Himself to the eleven (Thomas, however, being excepted) and those who were with them; and on which, finally, the persons already instanced reported to the disciples the things which they had seen. Hence it is that he has employed the term \"lastly,\" because the incident mentioned was the last that took place on this same day. For the night was now coming on by the time that the two disciples had returned from the place where they had recognised Him in the breaking of bread, and had made their way into Jerusalem and found the eleven, as Luke tells us, and those who were with them, speaking to each other about the Lord's resurrection and about His having appeared to Peter; to whom these two also related what had occurred on the way, and how they came to know Him in the breaking of bread. But, assuredly, there were also there some who did not believe. Hence we see the truth of Mark's words, \"Neither believed they them.\" When these, therefore, were now sitting at meat, as Mark informs us, and when they were talking of these subjects, as Luke tells us, the Lord stood in their midst, and said unto them, \"Peace be unto you,\" as Luke and John both record. Moreover, the doors were shut when He entered among them, as John alone mentions. And thus, among the words which, as Luke and John have reported, the Lord spoke to the disciples on that occasion, this expostulation also comes in, which is instanced by Mark, and in which He upbraided them for not believing those who had seen Him after He was risen.","title":"Book III","author":"Augustine"},{"chapter":16,"verse":15,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":27,"source_paragraph":"130","folder":"NPNF1-06","text":"76. But, again, a difficulty may also be felt in understanding how Mark says that the Lord appeared to the eleven as they sat at meat, if the time referred to is really the beginning of the night of that Lord's day, as is indicated by Luke and John. For John, indeed, tells us plainly that the Apostle Thomas was not with them on that occasion; and we believe that he left them before the Lord entered among them, but after the two disciples who returned from the village had been conversing with the eleven, as we discover from Luke. Luke, it is true, presents a point in his narrative, at which we may fairly suppose, first, that Thomas went out while they were talking of these subjects, and then that the Lord came in Mark, however, who says, \"Lastly, He appeared unto the eleven as they sat at meat,\" compels us to admit that Thomas also was there. But it may be the case, perhaps, that he chose to style them the eleven, although one of the company was absent, because the same apostolic society was designated by this number at the time previous to the election of Matthias in the place of Judas. Or, if there is a difficulty in accepting this explanation, we may still suppose that, after the many manifestations in which He vouchsafed His presence to the disciples during the forty days, He also showed Himself on one final occasion to the eleven as they sat at meat,-that is to say, on the fortieth day itself; and that, as He was now on the point of leaving them and ascending into heaven, He was mindedon that memorable day specially to upbraid them with their refusal to believe those who had seen Him after He had risen until they should first have seen Him themselves; and this particularly because it was the case that, when the) preached the gospel subsequently to His ascension, the very Gentiles would be ready to believe what they did not see. For, after mentioning this upbraiding, Mark at once proceeds to subjoin this passage: \"And He said unto them, Go ye into all the world, and preach the gospel to every creature. He that believeth and is baptized shall be saved; but he that believeth not shall be damned.\"[fn-26-P2687_1185846:323-nf] If, therefore, they were charged to preach that he who believes not shall be condemned, when that indeed which he believes not is just what he has not seen, was it not meet that they should themselves first of all be thus reproved for their own refusal to believe those to whom the Lord had shown Himself at an earlier stage until they should have seen Him with their own eyes?","title":"Book III","author":"Augustine"},{"chapter":16,"verse":17,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":27,"source_paragraph":"131","folder":"NPNF1-06","text":"77. In what follows we have a further recommendation to take this to have been the last manifestation of Himself in bodily fashion which the Lord gave to the apostles. For the same Mark continues in these terms: \"And these signs shall follow them that believe: In my name shall they cast out devils; they shall speak with new tongues; they shall take up serpents; and if they drink any deadly thing, it shall not hurt them; they shall lay hands on the sick, and they shall recover.\"[fn-26-P2689_1186731:324-nf] Then he appends this statement: \"So then, after the Lord had spoken unto them, He was received up into heaven, and sat on the right hand of God. And they went forth, and preached everywhere, the Lord working with them, and confirming the word by signs following.\"[fn-26-P2690_1187020:325-nf] Now, when he says, \"So then, after the Lord had spoken unto them, He was received up into heaven,\" he appears probably enough to indicate that this was the last discourse He held with them upon the earth. At the same time, the words do not seem to shut us up to that idea absolutely. For what he says is not, \"after He had spoken these things unto them,\" but simply, \"after He had spoken unto them;\" and hence it would be quite admissible, were there any necessity for such a theory, to suppose that this was not the last discourse, and that was not the last day on which He was present with them upon the earth, but that all the matters regarding which He spake with them in all these days may be referred to in the sentence,\" After He had spoken unto them, He was received up into heaven.\" But, inasmuch as the considerations which we have detailed above lead us rather to conclude that this was the last day, than to suppose that the allusion is specifically to the eleven at a time when, in consequence of the absence of Thomas, they were only ten, we are of opinion that after this discourse which Mark mentions, and with which we have to connect in their proper order those other words, whether of the disciples or of the Lord Himself, which are recorded in the Acts of the Apostles,[fn-26-P2691_1188336:326-nf] we must believe the Lord to have been received up into heaven, to wit, on the fortieth day after the day of His resurrection.","title":"Book III","author":"Augustine"},{"chapter":16,"verse":19,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":27,"source_paragraph":"131","folder":"NPNF1-06","text":"77. In what follows we have a further recommendation to take this to have been the last manifestation of Himself in bodily fashion which the Lord gave to the apostles. For the same Mark continues in these terms: \"And these signs shall follow them that believe: In my name shall they cast out devils; they shall speak with new tongues; they shall take up serpents; and if they drink any deadly thing, it shall not hurt them; they shall lay hands on the sick, and they shall recover.\"[fn-26-P2689_1186731:324-nf] Then he appends this statement: \"So then, after the Lord had spoken unto them, He was received up into heaven, and sat on the right hand of God. And they went forth, and preached everywhere, the Lord working with them, and confirming the word by signs following.\"[fn-26-P2690_1187020:325-nf] Now, when he says, \"So then, after the Lord had spoken unto them, He was received up into heaven,\" he appears probably enough to indicate that this was the last discourse He held with them upon the earth. At the same time, the words do not seem to shut us up to that idea absolutely. For what he says is not, \"after He had spoken these things unto them,\" but simply, \"after He had spoken unto them;\" and hence it would be quite admissible, were there any necessity for such a theory, to suppose that this was not the last discourse, and that was not the last day on which He was present with them upon the earth, but that all the matters regarding which He spake with them in all these days may be referred to in the sentence,\" After He had spoken unto them, He was received up into heaven.\" But, inasmuch as the considerations which we have detailed above lead us rather to conclude that this was the last day, than to suppose that the allusion is specifically to the eleven at a time when, in consequence of the absence of Thomas, they were only ten, we are of opinion that after this discourse which Mark mentions, and with which we have to connect in their proper order those other words, whether of the disciples or of the Lord Himself, which are recorded in the Acts of the Apostles,[fn-26-P2691_1188336:326-nf] we must believe the Lord to have been received up into heaven, to wit, on the fortieth day after the day of His resurrection.","title":"Book III","author":"Augustine"},{"chapter":16,"verse":6,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":27,"source_paragraph":"133","folder":"NPNF1-06","text":"79. We have next to consider now what was the occasion of His first appearance to the disciples in Galilee. For this incident, which John narrates as the third in order, took place in Galilee by the sea of Tiberias. And one may perceive that the scene was in that district, if he calls to mind the miracle of the five loaves, the narrative of which the same John commences in these terms: \"After these things Jesus went over the sea of Galilee, which is the sea of Tiberias.\"[fn-26-P2695_1190070:328-nf] And what should naturally be supposed to be the proper locality for His first manifestation to the disciples after His resurrection but Galilee? This seems to be the conclusion to which we should be led when we recollect the words of the angel who, according to Matthew's Gospel, addressed the women as they came to the sepulchre. The words were these: \"Fear not ye; for I know that ye seek Jesus of Nazareth, which was crucified. He is not here; for He is risen, as He said. Come, see the place where the Lord lay: and go quickly, and tell His disciples that He is risen from the dead; and, behold, He goeth before you into Galilee; there shall ye see Him: lo, I have told you.\"[fn-26-P2696_1190769:329-nf] Mark presents a similar report, whether the angel of whom he speaks be the same one or a different. His version runs thus: \"Be not affrighted: ye seek Jesus of Nazareth which was crucified; He is risen; He is not here: behold the place where they laid Him. But go your way, tell His disciples and Peter that He goeth before you into Galilee: there shall ye see Him, as He said unto you.\"[fn-26-P2697_1191183:330-nf] Now the impression which these words seem to produce is, that Jesus was not to show Himself to His disciples after His resurrection, but in Galilee. The appearance thus referred to, however, is not recorded even by Mark himself, who has informed us how He showed Himself first to Mary Magdalene in the early morning of the first day of the week; how she went and told them that had been with Him as they mourned and wept; how these persons refused to believe her; how, after this, He was next seen by the two disciples who were going to the residence in the country; how these twain reported what had occurred to them to the residue, which, as Luke and John agree in certifying, took place in Jerusalem on the very day of the Lord's resurrection, and when night was now coming on. Thereafter the same evangelist comes next to that appearance which he calls His last, and which was vouchsafed to the eleven as they sat at meat; and when he has given us his account of that scene, he tells us how He was received up into heaven, which event took place, as we know, on the Mount Olivet, at no great distance from Jerusalem. Thus Mark nowhere relates the actual fulfilment of that which he declares to have been announced beforehand by the angel. Matthew, on the other hand, confines his statement to a single occurrence, and refers to no other locality whatsoever, whether earlier or later, where the disciples saw the Lord after He was risen, but the Galilee which was specified in the angel's prediction. This evangelist, in short, first introduces his notice of the terms in which the women were addressed by the angel; then he subjoins an account of what happened as they were going, and how the members of the watch were bribed to give a false report; and then he inserts his statement [of the appearance in Galilee], just as if that were the very event which followed immediately on what he has been relating. For, indeed, the angel's words, \"He is risen; and behold, He goeth before you into Galilee,\" were really such as might make it seem reasonable to suppose that nothing would intervene [before that manifestation in Galilee]. Matthew's version, accordingly, proceeds as follows: \"Then the eleven disciples went away into Galilee, into a mountain where Jesus had appointed them. And when they saw Him, they worshipped Him: but some doubted. And Jesus came and spake unto them, saying, All power is given unto me in heaven and in earth. Go ye therefore, and teach all nations, baptizing them in the name of the Father, and of the Son, and of the Holy Ghost; teaching them to observe all things whatsoever I have commanded you: and, lo, I am with you alway, even unto the end of the world.\"[fn-26-P2698_1193905:331-nf] In these terms has Matthew closed his Gospel.","title":"Book III","author":"Augustine"},{"chapter":16,"verse":14,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":27,"source_paragraph":"137","folder":"NPNF1-06","text":"83. Consequently, in the four evangelists we find mention made of ten distinct appearances of the Lord to different persons after His resurrection. First, to the women near the sepulchre.[fn-27-P2706_1203710:335-nf] Secondly, to the same women as they were on the way returning from the sepulchre.[fn-27-P2707_1203812:336-nf] Thirdly, to Peter.[fn-27-P2708_1203855:337-nf] Fourthly, to the two who were going to the place in the country.[fn-27-P2709_1203942:338-nf] Fifthly, to the larger number in Jerusalem, when Thomas was not present.[fn-27-P2710_1204037:339-nf] Sixthly, on the occasion when Thomas saw Him.[fn-27-P2711_1204106:340-nf] Seventhly, by the sea of Tiberias.[fn-27-P2712_1204160:341-nf] Eighthly, on the mountain in Galilee, of which Matthew speaks.[fn-27-P2713_1204243:342-nf] Ninthly, at the time to which Mark refers in the words, \"Lastly, as they sat at meat,\" thereby intimating that now they were no more to eat with Him upon the earth.[fn-27-P2714_1204437:343-nf] Tenthly, on the same day, not now indeed upon the earth, but lifted up in the cloud, as He ascended into heaven, as Mark and Luke record. This last appearance, indeed, is introduced by Mark, directly after he has told us how the Lord showed Himself to them as they sat at meat. For his narrative goes on connectedly as follows: \"So then, after the Lord had spoken unto them, He was received up into heaven.\"[fn-27-P2715_1204867:344-nf] Luke, on the other hand, omits all that may have passed between Him and His disciples during the forty days, and, after giving the history of the first day of His resurrection-life, when He showed Himself to the larger number in Jerusalem, he silently connects therewith the closing day on which He ascended up into heaven. His statement proceeds in this form: \"And He led them out as far as to Bethany; and He lifted up His hands, and blessed them; and it came to pass, that while He blessed them, He was parted from them, and carried up into heaven.\"[fn-27-P2716_1205441:345-nf] Thus, therefore, besides seeing Him upon the earth, they beheld Him also as He was borne up into heaven. So many times, then, is He reported in the evangelical books to have been seen by different individuals, previous to His completed ascension into heaven, namely, nine times upon the earth, and once in the air as He was ascending.","title":"Book III","author":"Augustine"},{"chapter":16,"verse":19,"source_code":"npnf1_06_npnf1_06_14_book_iii","source_chapter":27,"source_paragraph":"137","folder":"NPNF1-06","text":"83. Consequently, in the four evangelists we find mention made of ten distinct appearances of the Lord to different persons after His resurrection. First, to the women near the sepulchre.[fn-27-P2706_1203710:335-nf] Secondly, to the same women as they were on the way returning from the sepulchre.[fn-27-P2707_1203812:336-nf] Thirdly, to Peter.[fn-27-P2708_1203855:337-nf] Fourthly, to the two who were going to the place in the country.[fn-27-P2709_1203942:338-nf] Fifthly, to the larger number in Jerusalem, when Thomas was not present.[fn-27-P2710_1204037:339-nf] Sixthly, on the occasion when Thomas saw Him.[fn-27-P2711_1204106:340-nf] Seventhly, by the sea of Tiberias.[fn-27-P2712_1204160:341-nf] Eighthly, on the mountain in Galilee, of which Matthew speaks.[fn-27-P2713_1204243:342-nf] Ninthly, at the time to which Mark refers in the words, \"Lastly, as they sat at meat,\" thereby intimating that now they were no more to eat with Him upon the earth.[fn-27-P2714_1204437:343-nf] Tenthly, on the same day, not now indeed upon the earth, but lifted up in the cloud, as He ascended into heaven, as Mark and Luke record. This last appearance, indeed, is introduced by Mark, directly after he has told us how the Lord showed Himself to them as they sat at meat. For his narrative goes on connectedly as follows: \"So then, after the Lord had spoken unto them, He was received up into heaven.\"[fn-27-P2715_1204867:344-nf] Luke, on the other hand, omits all that may have passed between Him and His disciples during the forty days, and, after giving the history of the first day of His resurrection-life, when He showed Himself to the larger number in Jerusalem, he silently connects therewith the closing day on which He ascended up into heaven. His statement proceeds in this form: \"And He led them out as far as to Bethany; and He lifted up His hands, and blessed them; and it came to pass, that while He blessed them, He was parted from them, and carried up into heaven.\"[fn-27-P2716_1205441:345-nf] Thus, therefore, besides seeing Him upon the earth, they beheld Him also as He was borne up into heaven. So many times, then, is He reported in the evangelical books to have been seen by different individuals, previous to His completed ascension into heaven, namely, nine times upon the earth, and once in the air as He was ascending.","title":"Book III","author":"Augustine"},{"chapter":16,"verse":17,"source_code":"npnf2_10_npnf2_10_25_book_iii_","source_chapter":5,"source_paragraph":"57","folder":"NPNF2-10","text":"31. Peter, again, when he healed Aeneas, said: \"In the Name of Jesus of Nazareth, rise and walk.\"[fn-48-P4850_1246245:62-nf] Not in his own name, but in the Name of Christ. But \"rise\" is a command; on the other hand, it is an instance of confidence in one's right,[fn-48-P4851_1246411:63-nf] not an arrogant claim to power, and the authority of the command stood in the effective influence of the Name, not in its own might. What answer, then, make the Arians? Peter commands in the Name of Christ,-this on the one hand: on the other, they will have it that the Son of God did not command, but requested.","title":"Book III.","author":"St. Ambrose"},{"chapter":16,"verse":18,"source_code":"npnf2_10_npnf2_10_25_book_iii_","source_chapter":5,"source_paragraph":"57","folder":"NPNF2-10","text":"31. Peter, again, when he healed Aeneas, said: \"In the Name of Jesus of Nazareth, rise and walk.\"[fn-48-P4850_1246245:62-nf] Not in his own name, but in the Name of Christ. But \"rise\" is a command; on the other hand, it is an instance of confidence in one's right,[fn-48-P4851_1246411:63-nf] not an arrogant claim to power, and the authority of the command stood in the effective influence of the Name, not in its own might. What answer, then, make the Arians? Peter commands in the Name of Christ,-this on the one hand: on the other, they will have it that the Son of God did not command, but requested.","title":"Book III.","author":"St. Ambrose"},{"chapter":16,"verse":16,"source_code":"npnf1_05_npnf1_05_32_book_ii_","source_chapter":19,"source_paragraph":"62","folder":"NPNF1-05","text":"The new-fangled Pelagian heretics have been most justly condemned by the authority of catholic councils and of the Apostolic See, on i the ground of their having dared to give to unbaptized infants a place of rest and salvation, even apart from the kingdom of heaven. This they would not have dared to do, if they did not deny their having original sin, and the need of its remission by the sacrament of baptism. This man, however, professes the catholic belief on this point, admitting that infants are tied in the bonds of original sin, and yet he releases them from these bonds without the laver of regeneration, and after death, in his compassion, he admits them into paradise; while, with a still ampler compassion, he introduces them after the resurrection even to the kingdom of heaven. Such compassion did Saul see fit to assume when he spared the king whom God commanded to be slain;[fn-46-P4689_1812822:24-nf] deservedly, however, was his disobedient compassion, or (if you prefer it) his compassionate disobedience, reprobated and condemned, that man may be on his guard against extending mercy to his fellow-man, in opposition to the sentence of Him by whom man was made. Truth, by the mouth of Itself incarnate, proclaims as if in a voice of thunder: \"Except a man be born again of water and of the Spirit, he cannot enter into the kingdom of God.\"[fn-46-P4690_1813283:25-nf] And in order to except martyrs from this sentence, to whose lot it has fallen to be slain forthe name of Christ before being washed in the baptism of Christ, He says in another passage, \"He that loseth his life for my sake shall find it.\"[fn-46-P4691_1813539:26-nf] And so far from promising the abolition of original sin to any one who has not been regenerated in the laver of Christian faith, the apostle exclaims, \"By the offence of one, judgment came upon all men to condemnation.\"[fn-46-P4692_1813777:27-nf] And as a counterbalance against this condemnation, the Lord exhibits the help of His salvation alone, saying, \"He that believeth, and is baptized, shall be saved; but he that believeth not shall be damned.\"[fn-46-P4693_1814001:28-nf] Now the mystery of this believing in the case of infants is completely effected by the response of the sureties by whom they are taken to baptism; and unless this be effected, they all pass by the offence of one into condemnation. And yet, in opposition to such clear declarations uttered by the Truth, forth marches before all men a vanity which is more foolish than pitiful, and says: Not only do infants not pass into condemnation, though no laver of Christian faith absolves them from the chain of original sin, but they even after death have an intermediate enjoyment of the felicities of paradise, and after the resurrection they shall possess even the happiness of the kingdom of heaven. Now, would this man dare to say all this in opposition to the firmly-established catholic faith, if he had not presumptuously undertaken to solve a question which transcends his powers touching the origin of the soul?","title":"Book II.","author":"Augustine"},{"chapter":16,"verse":18,"source_code":"npnf1_05_npnf1_05_32_book_ii_","source_chapter":25,"source_paragraph":"74","folder":"NPNF1-05","text":"Forasmuch, then, as he has both commenced and terminated his books with such safeguards, and has placed on your shoulders the religious burden of their correction and emendation, I only trust that he may find in you all that he has asked you for, that you may \"correct him righteously in mercy, and reprove him; whilst the oil of the sinner which anoints his head\"[fn-47-P4722_1828871:39-nf] is absent from your hands and eyes,-even the indecent compliance of the flatterer, and the deceitful leniency of the sycophant. If, however, you decline to apply correction when you see anything to amend, you offend against love; but if he does not appear to you to require correction, because you think him to be right in his opinions, then you are wise against truth. He, therefore, is a better man (since he is only too ready to be corrected, if a true censurer be at hand) than yourself, if either knowing him to be in error you despise him with derision, or ignorant of his wandering course you at the same time closely follow his error. Everything, therefore, which you find in the books that he has addressed and forwarded to you, I beg you to consider with sobriety and vigilance; and you will perhaps make fuller discoveries than I have myself of statements which deserve to be censured. And as for such of their contents as are worthy of praise and approbation,-whatever good you have learnt therein, and by his instruction, which perhaps you were really ignorant of before, tell us plainly what it is, that all may know that it was for this particular benefit that you expressed your obligations to him, and not for the manifold statements in his books which call for their disapproval,-all, I mean, who, like yourself, heard him read his writings, or who afterwards read the same for themselves: lest in his ornate style they may drink poison, as out of a choice goblet, at your instance, though not after your own example, because they know not precisely what it is you have drunk yourself, and what you have left untasted, and because, from your high character, they suppose that whatever is drunk out of this fountain would be for their health. For what else are hearing, and reading, and copiously depositing things in the memory, than several processes of drinking? The Lord, however, foretold concerning His faithful followers, that even \"if they should drink any deadly thing, it should not hurt them.\"[fn-47-P4723_1830911:40-nf] And thus it happens that they who read with judgment, and bestow their approbation on whatever is commendable according to the rule of faith, and disapprove of things which ought to be reprobated, even if they commit to their memory statements which are declared to be worthy of disapproval, they receive no harm from the poisonous and depraved nature of the sentences. To myself, through the Lord's mercy, it can never become a matter of the least regret, that, actuated by our previous love, I have given your reverend and religious self advice and warning on these points, in whatever way you may receive the admonition for which I have regarded you as possessing the first claim upon me. Abundant thanks, indeed, shall I give unto Him in whose mercy it is most salutary to put one's trust, if this letter of mine shall either find or else make your faith both free from the depraved and erroneous opinions which I have been able herein to point out from this man's books, and sound in catholic integrity. ","title":"Book II.","author":"Augustine"},{"chapter":16,"verse":17,"source_code":"anf_05_anf05_124_the_seventh_council_of_carthage_under_cyprian_","source_chapter":1,"source_paragraph":"43","folder":"ANF-05","text":"Vincentius of Thibaris[fn-95-P9513_2956491:70-nf] said: We know that heretics are worse than Gentiles. If, therefore, being converted, they should wish to come to the Lord, we have assuredly the rule of truth which the Lord by His divine precept commanded to His apostles, saying, \"Go ye, lay on hands in my name, expel demons.\"[fn-95-P9514_2956818:71-nf] And in another place: \"Go ye and teach the nations, baptizing them in the name of the Father, of the Son, and of the Holy Ghost.\"[fn-95-P9515_2956998:72-nf] Therefore first of all by imposition of hands in exorcism, secondly by the regeneration of baptism, they may then come to the promise of Christ. Otherwise I think it ought not to be done.","title":"The Seventh Council of Carthage Under Cyprian.","author":"Cyprian"},{"chapter":16,"verse":16,"source_code":"npnf1_05_npnf1_05_36_book_i_","source_chapter":42,"source_paragraph":"124","folder":"NPNF1-05","text":"They say, \"We confess that the grace of Christ is necessary to all, both to grown-up people and to infants; and we anathematize thosewho say that a child born of two baptized people ought not to be baptized.\" I know in what sense you say such things as these-not according to the Apostle Paul, but according to the heretic Pelagius;-to wit, that baptism is necessary for infants, not for the sake of the remission of sins, but only for the sake of the kingdom of heaven; for you give them outside the kingdom of heaven a place of salvation and life eternal, even if they have not been baptized. Nor do you regard what is written, \"Whosoever believeth and is baptized shall be saved; but he who believeth not shall be condemned.\"[fn-52-P5238_2052481:93-nf] For which reason, in the Church of the Saviour, infants believe by means of other people, even as they have derived those sins which are remitted them in baptism from other people. Nor do you think thus, that they cannot have life who have been without the body and blood of Christ, although He said Himself, \"Unless ye eat my flesh and drink thy blood, ye shall have no life in you.\"[fn-52-P5239_2052885:94-nf] Or if you are forced bythe words of the gospel to confess that infants departing from the body cannot have either life or salvation unless they have been baptized, askwhy those who are not baptized are compelled to undergo the judgment of the second death,by the judgment of Him who condemns nobody undeservingly, and you will find what you do not want,-original sin!","title":"Book I.","author":"Augustine"},{"chapter":16,"verse":19,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":53,"source_paragraph":"169","folder":"ANF-03","text":"That, however, which we have reserved for a concluding argument, will now stand as a plea for all, and for the apostle himself, who in very deed would have to be charged with extreme indiscretion, if he had so abruptly, as some will have it, and as they say, blindfold, and so indiscriminately, and so unconditionally, excluded from the kingdom of God, and indeed from the court of heaven itself, all flesh and blood whatsoever; since Jesus is still sitting there at the right hand of the Father,[fn-102-P10209_2849781:377-nf] man, yet God-the last Adam,[fn-102-P10210_2849830:378-nf] yet the primary Word-flesh and blood, yet purer than ours-who \"shall descend in like manner as He ascended into heaven\"[fn-102-P10211_2849972:379-nf] the same both in substance and form, as the angels affirmed,[fn-102-P10212_2850051:380-nf] so as even to be recognised by those who pierced Him.[fn-102-P10213_2850121:381-nf] Designated, as He is, \"the Mediator[fn-102-P10214_2850204:382-nf] between God and man,\" He keeps in His own self the deposit of the flesh which has been committed to Him by both parties-the pledge and security of its entire perfection. For as \"He has given to us the earnest of the Spirit, \"[fn-102-P10215_2850512:383-nf] so has He received from us the earnest of the flesh, and has carried it with Him into heaven as a pledge of that complete entirety which is one day to be restored to it. Be not disquieted, O flesh and blood, with any care; in Christ you have acquired both heaven and the kingdom of God. Otherwise, if they say that you are not in Christ, let them also say that Christ is not in heaven, since they have denied you heaven. Likewise \"neither shall corruption,\" says he, \"inherit incorruption.[fn-102-P10216_2851022:384-nf] This he says, not that you may take flesh and blood to be corruption, for they are themselves rather the subjects of corruption,-I mean through death, since death does not so much corrupt, as actually consume, our flesh and blood. But inasmuch as he had plainly said that the works of the flesh and blood could not obtain the kingdom of God, with the view of stating this with accumulated stress, he deprived corruption itself-that is, death, which profits so largely by the works of the flesh and blood-from all inheritance of incorruption. For a little afterwards, he has described what is, as it were, the death of death itself: \"Death,\" says he, \"is swallowed up in victory. O death, where is thy sting? O grave, where is thy victory? The sting of death is sin \"-here is the corruption; \"and the strength of sin is the law\"[fn-102-P10217_2851872:385-nf] -that other law, no doubt, which he has described \"in his members as warring against the law of his mind,\"[fn-102-P10218_2852004:386-nf] -meaning, of course, the actual power of sinning against his will. Now he says in a previous passage (of our Epistle to the Corinthians), that \"the last enemy to be destroyed is death.\"[fn-102-P10219_2852211:387-nf] In this way, then, it is that corruption shall not inherit incorruption; in other words, death shall not continue. When and how shall it cease? In that \"moment, that twinkling of an eye, at the last trump, when the dead shall rise incorruptible.\"[fn-102-P10220_2852480:388-nf] But what are these, if not they who were corruptible before-that is, our bodies; in other words, our flesh and blood? And we undergo the change. But in what condition, if not in that wherein we shall be found? \"For this corruptible must put on incorruption, and this mortal must put on immortality.\"[fn-102-P10221_2852796:389-nf] What mortal is this but the flesh? what corruptible but the blood. Moreover, that you may not suppose the apostle to have any other meaning, in his care to teach you, and that you may understand him seriously to apply his statement to the flesh, when he says \"this corruptible\" and \"this mortal,\" he utters the words while touching the surface of his own body.[fn-102-P10222_2853174:390-nf] He certainly could not have pronounced these phrases except in reference to an object which was palpable and apparent. The expression indicates a bodily exhibition. Moreover, a corruptible body is one thing, and corruption is another; so a mortal body is one thing, and mortality is another. For that which suffers is one thing, and that which causes it to suffer is another. Consequently, those things which are subject to corruption and mortality, even the flesh and blood, must needs also be susceptible of incorruption and immortality.","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":16,"verse":17,"source_code":"npnf2_10_npnf2_10_32_book_i_","source_chapter":9,"source_paragraph":"69","folder":"NPNF2-10","text":"35. And in fine He gave all gifts to His disciples, of whom He said: \"In My Name they shalt cast out devils; they shall speak with new tongues; they shall take up serpents; and if they shall drink any deadly thing it shall not hurt them; they shall lay hands on the sick, and they shall do well.\"[fn-64-P6487_1656388:52-nf] So, then, He gave them all things, but there is no power of man exercised in these things, in which the grace of the divine gift operates.","title":"Book I.","author":"St. Ambrose"},{"chapter":16,"verse":18,"source_code":"npnf2_10_npnf2_10_32_book_i_","source_chapter":9,"source_paragraph":"69","folder":"NPNF2-10","text":"35. And in fine He gave all gifts to His disciples, of whom He said: \"In My Name they shalt cast out devils; they shall speak with new tongues; they shall take up serpents; and if they shall drink any deadly thing it shall not hurt them; they shall lay hands on the sick, and they shall do well.\"[fn-64-P6487_1656388:52-nf] So, then, He gave them all things, but there is no power of man exercised in these things, in which the grace of the divine gift operates.","title":"Book I.","author":"St. Ambrose"},{"chapter":16,"verse":19,"source_code":"anf_03_anf03_43_against_praxeas","source_chapter":32,"source_paragraph":"96","folder":"ANF-03","text":"However, if you persist in pushing your views further, I shall find means of answering you with greater stringency, and of meeting you with the exclamation of the Lord Himself, so as to challenge you with the question, What is your inquiry and reasoning about that? You have Him exclaiming in the midst of His passion: \"My God, my God, why hast Thou forsaken me? \"[fn-108-P10887_3058403:420-nf] Either, then, the Son suffered, being \"forsaken\" by the Father, and the Father consequently suffered nothing, inasmuch as He forsook the Son; or else, if it was the Father who suffered, then to what God was it that He addressed His cry? But this was the voice of flesh and soul, that is to say, of man-not of the Word and Spirit, that is to say, not of God; and it was uttered so as to prove the impassibility of God, who \"forsook\" His Son, so far as He handed over His human substance to the suffering of death. This verity the apostle also perceived, when he writes to this effect: \"If the Father spa. red not His own Son.\"[fn-108-P10888_3059054:421-nf] This did Isaiah before him likewise perceive, when he declared: \"And the Lord hath delivered Him up for our offences.\"[fn-108-P10889_3059195:422-nf] In this manner He \"forsook\" Him, in not sparing Him; \"forsook\" Him, in delivering Him up. In all other respects the Father did not forsake the Son, for it was into His Father's hands that the Son commended His. spirit.[fn-108-P10890_3059481:423-nf] Indeed, after so commending it, He instantly died; and as the Spirit[fn-108-P10891_3059572:424-nf] remained with the flesh, the flesh cannot undergo the full extent of death, i.e., in corruption and decay. For the Son, therefore, to die, amounted to His being forsaken by the Father. The Son, then, both dies and rises again, according to the Scriptures.[fn-108-P10892_3059860:425-nf] It is the Son, too, who ascends to the heights of heaven,[fn-108-P10893_3059942:426-nf] and also descends to the inner parts of the earth.[fn-108-P10894_3060014:427-nf] \"He sitteth at the Father's right hand \"[fn-108-P10895_3060074:428-nf] -not the Father at His own. He is seen by Stephen, at his martyrdom by stoning, still sitting at the right hand of God[fn-108-P10896_3060228:429-nf] where He will continue to sit, until the Father shall make His enemies His footstool.[fn-108-P10897_3060335:430-nf] He will come again on the clouds of heaven, just as He appeared when He ascended into heaven.[fn-108-P10898_3060447:431-nf] Meanwhile He has received from the Father the promised gift, and has shed it forth, even the Holy Spirit-the Third Name in the Godhead, and the Third Degree of the Divine Majesty; the Declarer of the One Monarchy of God, but at the same time the Interpreter of the Economy, to every one who hears and receives the words of the new prophecy;[fn-108-P10899_3060821:432-nf] and \"the Leader into all truth,\"[fn-109-P10900_3060906:433-nf] such as is in the Father, and the Son, and the Holy Ghost, according to the mystery of the doctrine of Christ.","title":"Against Praxeas","author":"Tertullian"},{"chapter":16,"verse":19,"source_code":"anf_03_anf03_43_against_praxeas","source_chapter":32,"source_paragraph":"96","folder":"ANF-03","text":"However, if you persist in pushing your views further, I shall find means of answering you with greater stringency, and of meeting you with the exclamation of the Lord Himself, so as to challenge you with the question, What is your inquiry and reasoning about that? You have Him exclaiming in the midst of His passion: \"My God, my God, why hast Thou forsaken me? \"[fn-108-P10887_3058403:420-nf] Either, then, the Son suffered, being \"forsaken\" by the Father, and the Father consequently suffered nothing, inasmuch as He forsook the Son; or else, if it was the Father who suffered, then to what God was it that He addressed His cry? But this was the voice of flesh and soul, that is to say, of man-not of the Word and Spirit, that is to say, not of God; and it was uttered so as to prove the impassibility of God, who \"forsook\" His Son, so far as He handed over His human substance to the suffering of death. This verity the apostle also perceived, when he writes to this effect: \"If the Father spa. red not His own Son.\"[fn-108-P10888_3059054:421-nf] This did Isaiah before him likewise perceive, when he declared: \"And the Lord hath delivered Him up for our offences.\"[fn-108-P10889_3059195:422-nf] In this manner He \"forsook\" Him, in not sparing Him; \"forsook\" Him, in delivering Him up. In all other respects the Father did not forsake the Son, for it was into His Father's hands that the Son commended His. spirit.[fn-108-P10890_3059481:423-nf] Indeed, after so commending it, He instantly died; and as the Spirit[fn-108-P10891_3059572:424-nf] remained with the flesh, the flesh cannot undergo the full extent of death, i.e., in corruption and decay. For the Son, therefore, to die, amounted to His being forsaken by the Father. The Son, then, both dies and rises again, according to the Scriptures.[fn-108-P10892_3059860:425-nf] It is the Son, too, who ascends to the heights of heaven,[fn-108-P10893_3059942:426-nf] and also descends to the inner parts of the earth.[fn-108-P10894_3060014:427-nf] \"He sitteth at the Father's right hand \"[fn-108-P10895_3060074:428-nf] -not the Father at His own. He is seen by Stephen, at his martyrdom by stoning, still sitting at the right hand of God[fn-108-P10896_3060228:429-nf] where He will continue to sit, until the Father shall make His enemies His footstool.[fn-108-P10897_3060335:430-nf] He will come again on the clouds of heaven, just as He appeared when He ascended into heaven.[fn-108-P10898_3060447:431-nf] Meanwhile He has received from the Father the promised gift, and has shed it forth, even the Holy Spirit-the Third Name in the Godhead, and the Third Degree of the Divine Majesty; the Declarer of the One Monarchy of God, but at the same time the Interpreter of the Economy, to every one who hears and receives the words of the new prophecy;[fn-108-P10899_3060821:432-nf] and \"the Leader into all truth,\"[fn-109-P10900_3060906:433-nf] such as is in the Father, and the Son, and the Holy Ghost, according to the mystery of the doctrine of Christ.","title":"Against Praxeas","author":"Tertullian"},{"chapter":16,"verse":16,"source_code":"npnf2_12_npnf2_12_120_letter_cxx_to_theodoret_bishop_of_cyrus_on_perseverance_in_the_faith_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-12","text":"Exult therefore, beloved brother, yes, exult triumphantly in the only-begotten Son of God. Through us He has conquered for Himself the reality of Whose flesh was denied. Through us and for us He has conquered, in whose cause we have conquered. This happy day ranks next to the Lord's Advent for the world. The robber is laid low, and there is restored to our age the mystery of the Divine Incarnation which the enemy of mankind was obscuring with his chicaneries, because the facts would not let him actually destroy it. Nay, the immortal mystery had perished from the hearts of unbelievers, because so great salvation is of no avail to unbelievers, as the Very Truth said to His disciples: \"he that believeth and is baptized shall be saved; but he that believeth not shall be condemned[fn-21-P2103_496021:3-nf] .\" The rays of the Sun of Righteousness which were obscured throughout the East by the clouds of Nestorius and Eutyches, have shone out brightly from the West, where it has reached its zenith in the Apostles and teachers of the Church. And yet not even in the East is it to be believed that it was ever eclipsed where noble confessors[fn-21-P2104_496376:4-nf] have been found among your ranks: so that, when the old enemy was trying afresh, through the impenitent heart of a modern Pharaoh[fn-21-P2105_496560:5-nf] , to blot out the seed of faithful Abraham and the sons of promise, he grew weary, through God's mercy, and could harm no one save himself. And in regard to him the Almighty has worked this wonder also, in that He has not overwhelmed with the founder of the tyranny those who were associated with him in the slaughter of the people of Israel, but has gathered them into His own people; and as the Source of all mercy knew to be worthy of Himself and possible for Himself alone, He has made them conquerors with us who were conquered by us. For whilst the spirit of falsehood is the only true enemy of the human race, it is undoubted that all whom the Truth has won over to His side share in His triumph over that enemy. Assuredly it now is clear how divinely authorized are these words of our Redeemer, which are so applicable to the enemies of the Faith that one may not doubt they were said of them: \"You,\" He says, \"are of your father the devil, and the lusts of your father it is your will to fulfil. He was a murderer from the beginning and stood not in the truth, because the truth is not in him. When he speaketh a lie, he speaketh of his own: for he is a liar and the father thereof[fn-21-P2106_497788:6-nf] .\"","title":"Letter CXX. To Theodoret, Bishop of Cyrus, on Perseverance in the Faith.","author":false},{"chapter":16,"verse":16,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"22","folder":"NPNF2-13","text":"§17. Also our Saviour used thus to say to every one who drew near to Him to be\nhealed:-According to thy faith be unto thee.[fn-40-P4018_1339150:68-nf] And when the blind man approached Him, He said to\nhim:-Dost thou believe that I am able to heal thee? That blind man said to Him:-Yea, Lord,\nI believe.[fn-40-P4019_1339327:69-nf] And his faith opened his\neyes. And to him whose son was sick, He said:-Believe and thy son shall live. He said to\nHim:-I believe, Lord; help thou my feeble faith.[fn-40-P4020_1339509:70-nf] And by his faith his son was healed. And also\nwhen the nobleman[fn-40-P4021_1339594:71-nf] came near to Him, by his\nfaith was his boy healed, when he said to our Lord:-Speak the word and my servant will be\ncured.[fn-40-P4022_1339800:72-nf] And our Lord was astonished at\nhis faith, and according to his faith it happened to him. And also when the chief of the Synagogue\nrequested Him concerning his daughter, He said thus to him:-Only firmly believe and thy daughter\nshall live.[fn-40-P4023_1340063:73-nf] So he believed and his\ndaughter lived and arose. And when Lazarus died, our Lord said to Martha:-If thou believest, thy\nbrother shall rise. Martha saith unto Him;-Yea, Lord, I believe.[fn-40-P4024_1340267:74-nf] And He raised him after four days. And also Simon\nwho was called Cephas because of his faith was called the firm rock,[fn-40-P4025_1340407:75-nf] And again when our Lord gave the Sacrament of\nBaptism to His apostles, He said thus to them:-Whosoever believeth and is baptized shall live, and\nwhosoever believeth not shall be condemned.[fn-40-P4026_1340613:76-nf] Again He said to his Apostles:-If ye believe\nand doubt not, there is nothing ye shall not be able to do.[fn-40-P4027_1340813:77-nf] For when our Lord walked on the billows of the\nsea, Simon also by his faith walked with Him; but when in respect of his faith he doubted, and began\nto sink, our Lord called him, thou of little faith.[fn-40-P4028_1341032:78-nf] And when the Apostles asked of our Lord, they\nbegged nothing at His hands but this, saying to Him:-Increase our faith. He said to\nthem:-If there were in you faith, even a mountain would remove from before you.[fn-40-P4029_1341262:79-nf] And He said to them:-Doubt ye not, lest ye\nsink down in the midst of the world, even as Simon when he doubled began to sink in the midst of the\nsea.[fn-40-P4030_1341459:80-nf] And again He said thus;-This\nshall be the sign for those that believe; they shall speak with new tongues and shall cast out\ndemons, and they shall lay their hands on the sick and they shall be made whole.[fn-40-P4031_1341683:81-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":16,"verse":17,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"22","folder":"NPNF2-13","text":"§17. Also our Saviour used thus to say to every one who drew near to Him to be\nhealed:-According to thy faith be unto thee.[fn-40-P4018_1339150:68-nf] And when the blind man approached Him, He said to\nhim:-Dost thou believe that I am able to heal thee? That blind man said to Him:-Yea, Lord,\nI believe.[fn-40-P4019_1339327:69-nf] And his faith opened his\neyes. And to him whose son was sick, He said:-Believe and thy son shall live. He said to\nHim:-I believe, Lord; help thou my feeble faith.[fn-40-P4020_1339509:70-nf] And by his faith his son was healed. And also\nwhen the nobleman[fn-40-P4021_1339594:71-nf] came near to Him, by his\nfaith was his boy healed, when he said to our Lord:-Speak the word and my servant will be\ncured.[fn-40-P4022_1339800:72-nf] And our Lord was astonished at\nhis faith, and according to his faith it happened to him. And also when the chief of the Synagogue\nrequested Him concerning his daughter, He said thus to him:-Only firmly believe and thy daughter\nshall live.[fn-40-P4023_1340063:73-nf] So he believed and his\ndaughter lived and arose. And when Lazarus died, our Lord said to Martha:-If thou believest, thy\nbrother shall rise. Martha saith unto Him;-Yea, Lord, I believe.[fn-40-P4024_1340267:74-nf] And He raised him after four days. And also Simon\nwho was called Cephas because of his faith was called the firm rock,[fn-40-P4025_1340407:75-nf] And again when our Lord gave the Sacrament of\nBaptism to His apostles, He said thus to them:-Whosoever believeth and is baptized shall live, and\nwhosoever believeth not shall be condemned.[fn-40-P4026_1340613:76-nf] Again He said to his Apostles:-If ye believe\nand doubt not, there is nothing ye shall not be able to do.[fn-40-P4027_1340813:77-nf] For when our Lord walked on the billows of the\nsea, Simon also by his faith walked with Him; but when in respect of his faith he doubted, and began\nto sink, our Lord called him, thou of little faith.[fn-40-P4028_1341032:78-nf] And when the Apostles asked of our Lord, they\nbegged nothing at His hands but this, saying to Him:-Increase our faith. He said to\nthem:-If there were in you faith, even a mountain would remove from before you.[fn-40-P4029_1341262:79-nf] And He said to them:-Doubt ye not, lest ye\nsink down in the midst of the world, even as Simon when he doubled began to sink in the midst of the\nsea.[fn-40-P4030_1341459:80-nf] And again He said thus;-This\nshall be the sign for those that believe; they shall speak with new tongues and shall cast out\ndemons, and they shall lay their hands on the sick and they shall be made whole.[fn-40-P4031_1341683:81-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":16,"verse":15,"source_code":"npnf1_07_npnf1_07_135_homily_iv_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-07","text":"2. \"And it is true,\" namely, this same unction; i.e. the very Spirit of the Lord which teacheth men, cannot lie: \"and is not false.[fn-42-P4213_2296382:3-nf] Even as it hath taught you, abide ye in the same. And now, little children, abide ye in Him, that when He shall be manifested, we may have boldness in His sight, that we be not put to shame by Him at His coming.\"[fn-42-P4214_2296812:4-nf] Ye see, brethren: we believe on Jesus whom we have not seen: they announced Him, that saw, that handled, that heard the word out of His own mouth; and that they might persuade all mankind of the truth thereof, they were sent by Him, not dared to go of themselves. And whither were they sent? Ye heard while the Gospel was read, \"Go, preach the Gospel to the whole creation which is under heaven.\"[fn-42-P4215_2297232:5-nf] Consequently, the disciples were sent \"every where:\" with signs and wonders to attest that what they spake, they had seen. And we believe on Him whom we have not seen, and we look for Him to come. Whose look for Him by faith, shall rejoice when He cometh: those who are without faith, when that which nowthey see not is come, shall be ashamed. And that confusion of face shall not be for a single day and so pass away, in such sort as those are wont to be confounded, who are found out in some fault, and are scoffed at by their fellowmen. That confusion shall carry them that are confounded to the left hand, that to them it may be said, \"Go into everlasting fire, prepared for the devil and his angels.\"[fn-42-P4216_2297977:6-nf] Let us abide then in His words, that we be not confounded when He cometh. For Himself saith in the Gospel to them that had believed on Him: \"If ye shall abide in my word, then are ye verily my disciples.\"[fn-42-P4217_2298200:7-nf] And, as if they had asked, With what fruit? \"And,\" saith He, \"ye shall know the truth, and the truth shall make you free.\" For as yet our salvation is in hope, not in deed: for we do not already possess that which is promised, but we hope for it to come. And \"faithful is He that promised;\"[fn-42-P4218_2298513:8-nf] He deceiveth not thee: only do thou not faint, but wait for the promise. For He, the Truth, cannot deceive. Be not thou a liar, to profess one thing and do another; keep thou the faith, and He keeps His promise. But if thou keep not the faith, thine own self, not He that promised, hath defrauded thee. ","title":"Homily IV.","author":"Augustine"},{"chapter":16,"verse":16,"source_code":"npnf1_06_npnf1_06_38_sermon_xxi_lxxi_ben_","source_chapter":1,"source_paragraph":"18","folder":"NPNF1-06","text":"16. So again when we hear, \"He that believeth and is baptized shall be saved;\"[fn-39-P3921_1699870:38-nf] we do not of course understand it of one who believes in such a way \"as the devils believe and tremble;\"[fn-39-P3922_1699994:39-nf] nor of those who receive baptism in such sort as Simon Magus,[fn-39-P3923_1700074:40-nf] who though he could be baptized, could not be saved. As then when He said, \"He that believeth and is baptized shall be saved,\" He had not in his view all who believe and are baptized, but some only; those, to wit, who are settled in that faith, which, according to the Apostle's distinction, \"worketh by love:\"[fn-39-P3924_1700405:41-nf] so when he said, \"He that shall blaspheme against the Holy Ghost hath never forgiveness,\" he did not intend every kind, but a specific sin of blasphemy against the Holy Ghost, by which whosoever shall be bound, he shall never by any remission be loosed.","title":"Sermon XXI. [LXXI. Ben.]","author":"Augustine"},{"chapter":16,"verse":17,"source_code":"anf_01_anf01_59_book_ii","source_chapter":22,"source_paragraph":"166","folder":"ANF-01","text":"3. But, in truth, the passion of Christ was neither similar to the passion of the Aeon, nor did it take place in similar circumstances. For the Aeon underwent a passion of dissolution and destruction, so that she who suffered was in danger also of being destroyed. But the Lord, our Christ, underwent a valid, and not a merely[fn-69-P6983_1792644:114-nf] accidental passion; not only was He Himself not in danger of being destroyed, but He also established fallen man[fn-69-P6984_1792992:115-nf] by His own strength, and recalled him to incorruption. The Aeon, again, underwent passion while she was seeking after the Father, and was notable to find Him; but the Lord suffered that He might bring those who have wandered from the Father, back to knowledge and to His fellowship. The search into the greatness of the Father became to her a passion leading to destruction; but the Lord, having suffered, and bestowing the knowledge of the Father, conferred on us salvation. Her passion, as they declare, gave origin to a female offspring, weak, infirm, unformed, and ineffective; but His passion gave rise to strength and power. For the Lord, through means of suffering, \"ascending into the lofty place, led captivity captive, gave gifts to men,\"[fn-69-P6985_1793769:116-nf] and conferred on those that believe in Him the power \"to tread upon serpents and scorpions, and on all the power of the enemy,\"[fn-69-P6986_1793932:117-nf] that is, of the leader of apostasy. Our Lord also by His passion destroyed death, and dispersed error, and put an end to corruption, and destroyed ignorance, while He manifested life and revealed truth, and bestowed the gift of incorruption. But their Aeon, when she had suffered, established[fn-69-P6987_1794264:118-nf] ignorance, and brought forth a substance without shape, out of which all material works have been produced-death, corruption, error, and such like.","title":"Book II","author":"Irenaeus"},{"chapter":16,"verse":19,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":12,"source_paragraph":"73","folder":"ANF-01","text":"5. Wherefore also Mark, the interpreter and follower of Peter, does thus commence his Gospel narrative: \"The beginning of the Gospel of Jesus Christ, the Son of God; as it is written in the prophets, Behold, I send My messenger before Thy face, which shall prepare Thy way.[fn-74-P7471_2002026:117-nf] The voice of one crying in the wilderness, Prepare ye the way of the Lord, make the paths straight before our God.\" Plainly does the commencement of the Gospel quote the words of the holy prophets, and point out Him at once, whom they confessed as God and Lord; Him, the Father of our Lord Jesus Christ, who had also made promise to Him, that He would send His messenger before His face, who was John, crying in the wilderness, in \"the spirit and power of Elias,\"[fn-74-P7472_2002887:118-nf] \"Prepare ye the way of me Lord, make straight paths before our God.\" For the prophets did not announce one and mother God, but one and the same; under rations aspects, however, and many titles. For varied and rich in attribute is the Father, as I have already shown in the book preceding[fn-74-P7473_2003194:119-nf] this; and I shall show [the same truth] from the prophets themselves in the further course of this work. Also, towards the conclusion of his Gospel, Mark says: \"So then, after the Lord Jesus had spoken to them, He was received up into heaven, and sitteth on the right hand of God; \"[fn-74-P7474_2003499:120-nf] confirming what had been spoken by the prophet: \"The Lord said to my Lord, Sit Thou on My right hand, until I make Thy foes Thy footstool.\"[fn-74-P7475_2003660:121-nf] Thus God and the Father are truly one and the same; He who was announced by the prophets, and handed down by the true Gospel; whom we Christians worship and love with the whole heart, as the Maker of heaven and earth, and of all things therein.","title":"Book III.","author":"Irenaeus"},{"chapter":16,"verse":15,"source_code":"npnf1_04_npnf1_04_57_book_vi_","source_chapter":46,"source_paragraph":"175","folder":"NPNF1-04","text":"85. Vincentius of Thibari[fn-41-P4180_2205867:167-nf] said: \"We know that heretics are worse than heathens. If they, being converted, wish to come to God, they have assuredly a rule of truth, which the Lord by His divine precept committed to the apostles, saying, `Go ye, lay on hands in my name, cast out devils;'[fn-41-P4181_2206277:168-nf] and in another place, `Go ye, and teach all nations, baptizing them in the name of the Father, and of the Son, and of the Holy Ghost.'[fn-41-P4182_2206436:169-nf] Therefore, first by the laying on of hands in exorcism, secondly by regeneration in baptism, they may come to the promises of Christ; but my judgment is that in no other way should this be done.\"[fn-41-P4183_2206657:170-nf] ","title":"Book VI.","author":"Augustine"},{"chapter":16,"verse":15,"source_code":"npnf2_12_npnf2_12_14_letter_ix_to_dioscorus_bishop_of_alexandria_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-12","text":"That therefore which we know to have been very carefully observed by our fathers, we wish kept by you also, viz. that the ordination of priests or deacons should not be performed at random on any day: but after Saturday, the commencement of that night which precedes the dawn of the first day of the week should be chosen on which the sacred benediction should be bestowed on those who are to be consecrated, ordainer and ordained alike fasting. This observance will not be violated, if actually on the morningof the Lord's day it be celebrated without breaking the Saturday fast: for the beginning of the preceding night forms part of that period, and undoubtedly belongs to the day of resurrection as is clearly laid down with regard to the feast of Easter[fn-5-P532_85094:3-nf] . For besides the weight of custom which we know rests upon the Apostles' teaching, Holy Writ also makes this clear, because when the Apostles sent Paul and Barnabas at the bidding of the Holy Ghost to preach the gospel to the nations, they laid hands on them fasting and praying: that we may know with what devoutness both giver and receiver must be on their guard lest so blessed a sacrament should seem to be carelessly performed. And therefore you will piously and laudably follow Apostolic precedents if you yourself also maintain this form of ordaining priests throughout the churches over which the Lord has called you to preside: viz. that those who are to be consecrated should never receive the blessing except on the day of the Lord's resurrection, which iscommonly held to begin on the evening of Saturday, and which has been so often hallower in the mysterious dispensations of God that all the more notable institutions of the Lord were accomplished on that high day. On it the world took its beginning. On it through the resurrection of Christ death received its destruction, and life its commencement. On it the apostles take from the Lord's hands the trumpet of the gospel which is to be preached to all nations, and receive the sacrament of regeneration[fn-5-P533_86561:4-nf] which they are to bear to the whole world. On it, as blessed John the Evangelist bears witness when all the disciples were gathered together in one place, and when, the doors being shut, the Lord entered to them, He breathed on them and said: \"Receive the Holy Ghost: whose sins ye have remitted they are remitted to them: and whose ye have retained, they shall be retained[fn-5-P534_87643:5-nf] .\" On it lastly the Holy Spirit that had been promised to the Apostles by the Lord came: and so we know it to have been suggested and handed down by a kind of heavenly rule, that on that day we ought to celebrate the mysteries of the blessing of priests on which all these gracious gifts were conferred.","title":"Letter IX. To Dioscorus, Bishop of Alexandria.","author":false},{"chapter":16,"verse":9,"source_code":"npnf2_12_npnf2_12_14_letter_ix_to_dioscorus_bishop_of_alexandria_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-12","text":"That therefore which we know to have been very carefully observed by our fathers, we wish kept by you also, viz. that the ordination of priests or deacons should not be performed at random on any day: but after Saturday, the commencement of that night which precedes the dawn of the first day of the week should be chosen on which the sacred benediction should be bestowed on those who are to be consecrated, ordainer and ordained alike fasting. This observance will not be violated, if actually on the morningof the Lord's day it be celebrated without breaking the Saturday fast: for the beginning of the preceding night forms part of that period, and undoubtedly belongs to the day of resurrection as is clearly laid down with regard to the feast of Easter[fn-5-P532_85094:3-nf] . For besides the weight of custom which we know rests upon the Apostles' teaching, Holy Writ also makes this clear, because when the Apostles sent Paul and Barnabas at the bidding of the Holy Ghost to preach the gospel to the nations, they laid hands on them fasting and praying: that we may know with what devoutness both giver and receiver must be on their guard lest so blessed a sacrament should seem to be carelessly performed. And therefore you will piously and laudably follow Apostolic precedents if you yourself also maintain this form of ordaining priests throughout the churches over which the Lord has called you to preside: viz. that those who are to be consecrated should never receive the blessing except on the day of the Lord's resurrection, which iscommonly held to begin on the evening of Saturday, and which has been so often hallower in the mysterious dispensations of God that all the more notable institutions of the Lord were accomplished on that high day. On it the world took its beginning. On it through the resurrection of Christ death received its destruction, and life its commencement. On it the apostles take from the Lord's hands the trumpet of the gospel which is to be preached to all nations, and receive the sacrament of regeneration[fn-5-P533_86561:4-nf] which they are to bear to the whole world. On it, as blessed John the Evangelist bears witness when all the disciples were gathered together in one place, and when, the doors being shut, the Lord entered to them, He breathed on them and said: \"Receive the Holy Ghost: whose sins ye have remitted they are remitted to them: and whose ye have retained, they shall be retained[fn-5-P534_87643:5-nf] .\" On it lastly the Holy Spirit that had been promised to the Apostles by the Lord came: and so we know it to have been suggested and handed down by a kind of heavenly rule, that on that day we ought to celebrate the mysteries of the blessing of priests on which all these gracious gifts were conferred.","title":"Letter IX. To Dioscorus, Bishop of Alexandria.","author":false},{"chapter":16,"verse":1,"source_code":"anf_06_anf06_33_part_i_containing_various_sections_of_the_works_","source_chapter":1,"source_paragraph":"94","folder":"ANF-06","text":"You have sent to me, most faithful and accomplished son, in order to inquire what is the proper hour for bringing the fast to a close[fn-15-P1577_443342:136-nf] on the day of Pentecost.[fn-15-P1578_444152:137-nf] For you say that there are some of the brethren who hold that that should be done at cockcrow, and others who hold that it should be at nightfall.[fn-15-P1579_444807:138-nf] For the brethren in Rome, as they say, wait for the cock; whereas, regarding those here, you told us that they would have it earlier.[fn-15-P1580_444964:139-nf] And it is your anxious desire, accordingly, to have the hour presented accurately, and determined with perfect exactness,[fn-15-P1581_445243:140-nf] which indeed is a matter of difficulty and uncertainty. However, it will be acknowledged cordially by all, that from the date of the resurrection of our Lord, those who up to that time have been humbling their souls with fastings, ought at once to begin their festal joy and gladness. But in what you have written to me you have made out very clearly, and with an intelligent understanding of the Holy Scriptures, that no very exact account seems to be offered in them of the hour at which He rose. For the evangelists have given different descriptions of the parties who came to the sepulchre one after another,[fn-15-P1582_445884:141-nf] and all have declared that they found the Lord risen already. It was \"in the end of the Sabbath,\" as Matthew has said;[fn-15-P1583_446042:142-nf] it was \"early, when it was yet dark,\" as John writes;[fn-15-P1584_446120:143-nf] it was \"very early in the morning,\" as Luke puts it; and it was \"very early in the morning, at the rising of the sun,\" as Mark tells us. Thus no one has shown us clearly the exact time when He rose. It is admitted, however, that those who came to the sepulchre in the end of the Sabbath, as it began to dawn toward the first day of the week,[fn-15-P1585_446481:144-nf] found Him no longer lying in it. And let us not suppose that the evangelists disagree or contradict each other. But even although there may seem to be some small difficulty as to the subject of our inquiry, if they all agree that the light of the world, our Lord, rose on that one night, while they differ with respect to the hour, we may well seek with wise and faithful mind to harmonize their statements. The narrative by Matthew then, runs thus: \"In the end of the Sabbath as it began to dawn toward the first day of the week,[fn-15-P1586_447058:145-nf] came Mary Magdalene, and the other Mary, to see the sepulchre. And, behold, there was a great earthquake: for the angel of the Lord descended from heaven, and came and rolled back the stone, and sat upon it. And his countenance was like lightning, and his raiment white as snow: and for fear of him the keepers did shake, and became as dead men. And the angel answered and said unto the women, Fear not ye: for I know that ye seek Jesus, which was crucified. He is not here; for He is risen, as He said.\"[fn-15-P1587_447611:146-nf] Now this phrase \"in the end\" will be thought by some to signify, according to the common use[fn-15-P1588_447730:147-nf] of the word, the evening: of the Sabbath; while others, with a better perception of the fact, will say that it does not indicate that, but a late hour in the night,[fn-15-P1589_447914:148-nf] as the phrase \"in the end\"[fn-15-P1590_447965:149-nf] denotes slowness and length of time. Also because he speaks of night, and not of evening, he has added the words, \"as it began to dawn toward the first day of the week.\" And the parties here did not come yet, as the others say, \"bearing spices,\" but \"to see the sepulchre; \"and they discovered the occurrence of the earthquake, and the angel sitting upon the stone, and heard from him the declaration, \"He is not here, He is risen.\" And to the same effect is the testimony of John. \"The first day of the week,\" says he, \"came Mary Magdalene early, when it was yet dark, unto the sepulchre, and seeth the stone taken away from the sepulchre.\"[fn-15-P1591_448627:150-nf] Only, according to this \"when it was yet dark,\" she had come in advance.[fn-15-P1592_448719:151-nf] And Luke says: \"They rested the Sabbath-day, according to the commandment. Now, upon the first day of the week, very early in the morning, they came unto the sepulchre, bringing the spices which they had prepared; and they found the stone rolled away from the sepulchre.\"[fn-15-P1593_449025:152-nf] This phrase \"very early in the morning\"[fn-15-P1594_449100:153-nf] probably indicates the early dawn[fn-15-P1595_449157:154-nf] of the first day of the week; and thus, when the Sabbath itself was wholly past, and also the whole night succeeding it, and when another day had begun, they came, bringing spices and myrrh, and then it became apparent that He had already risen long before. And Mark follows this, and says: \"They had bought sweet spices, in order that they might come and anoint Him. And very early (in the morning), the first day of the week, they come unto the sepulchre at the rising of the sun.\"[fn-15-P1596_449698:155-nf] For this evangelist also has used the term \"very early,\" which is just the same as the \"very early in the morning\" employed by the former; and he has added, \"at the rising of the sun.\" Thus they set out, and took their way first when it was \"very early in the morning,\" or (as Mark says) when it was \"very early; \"but on the road, and by their stay at the sepulchre, they spent the time till it was sunrise. And then the young man clad in white said to them, \"He is risen, He is not here.\" As the case stands thus, we make the following statement and explanation to those who seek an exact account of the specific hour, or half-hour, or quarter of an hour, at which it is proper to begin their rejoicing over our Lord's rising from the dead. Those who are too hasty, and give up even before midnight,[fn-15-P1597_450522:156-nf] we reprehend as remiss and intemperate, and as almost breaking off from their course in their precipitation,[fn-15-P1598_450685:157-nf] for it is a wise man's word, \"That is not little in life which is within a little.\" And those who hold out and continue for a very long time, and persevere even on to the fourth watch, which is also the time at which our Saviour manifested Himself walking upon the sea to those who were then on the deep, we receive as noble and laborious disciples. On those, again, who pause and refresh themselves in the course as they are moved or as they are able, let us not press very hard:[fn-15-P1599_451219:158-nf] for all do not carry out the six days of fasting[fn-16-P1600_451444:159-nf] either equally or alike; but some pass even all the days as a fast, remaining without food through the whole; while others take but two, and others three, and others four, and others not even one. And to those who have laboured painfully through these protracted fasts. and have thereafter become exhausted and well-nigh undone, pardon ought to be extended if they are somewhat precipitate in taking food. But if there are any who not only decline such protracted fasting, but refuse at the first to fast at all, and rather indulge themselves luxuriously during the first four days, and then when they reach the last two days-viz., the preparation and the Sabbath-fast with due rigour during these, and these alone, and think that they do something grand and brilliant if they hold out till the morning, I cannot think that they have gone through the time on equal terms with those who have been practising the same during several days before. This is the counsel which, in accordance with my apprehension of the question, I have offered you in writing on these matters.[fn-16-P1601_452602:160-nf] ","title":"Part I.-Containing Various Sections of the Works.","author":"Dionysius"},{"chapter":16,"verse":17,"source_code":"npnf2_11_npnf2_11_85_book_vii_","source_chapter":21,"source_paragraph":"92","folder":"NPNF2-11","text":"But why are we so long dealing with your wild blasphemy, with arguments that are plain indeed\nbut still slight? Let us hear God Himself speaking to His disciples: \"Heal thesick, raise the dead,\ncleanse the lepers, cast out devils.\"[fn-75-P7566_2784012:55-nf] And\nagain: \"In My name,\" Hesays, \"ye shall cast out devils.\"[fn-75-P7567_2784095:56-nf] Had He any need of Another's name for the\nexercise of His power, who made His own name to be a power? But what is still added? \"Behold,\" He\nsays, \"I have given you power to tread upon serpents and scorpions and upon all the power of the\nenemy.\"[fn-75-P7568_2784360:57-nf] He Himself says that He was\ngentle, as indeed He was, and humble in heart. And how was it that as regards the greatest possible\npower, He commanded others to work in His own name, if He Himself worked in Another's name? Or did He\ngive to others, as if it were His own, what He Himself, according to you, did not possess, unless He\nreceived it from Another? But tell me, which of the saints receiving power from God, so worked? Or\nwould not Peter have been thought a lunatic, or John a madman, or Paul out of his mind, if they had\nsaid to any sick folk: \"In our name arise;\" or to the lame: \"In our name walk;\" or to the dead: \"In\nour name live;\" or this to some: \"We give you power to tread upon serpents and scorpions and upon all\nthe power of the enemy\"? You see then from this your madness: for just as these words are mad if they\nspring from man's assurance, so are you utterly mad if you do not see that they come from Divine\npower. For you must admit one of two alternatives; either that man could possess and give Divine\npower, or at any rate if no man can do this, that He who could do it, was God. For no one can grant\nof His liberality Divine power, except Him who possesses it by nature.","title":"Book VII.","author":"John Cassian"},{"chapter":16,"verse":15,"source_code":"anf_08_anf08_77_part_i_the_acts_of_pilate","source_chapter":15,"source_paragraph":"96","folder":"ANF-08","text":"And Phinees a priest, and Adas a teacher, and Haggai a Levite, came down from Galilee to Jerusalem, and said to the rulers of the synagogue, and the priests and the Levites: We saw Jesus and his disciples sitting on the mountain called Mamilch;[fn-66-P6693_2017114:43-nf] and he said to his disciples, Go into all the world, and preach to every creature: he that believeth and is baptized shall be saved, and he that believeth not shall be condemned. And these signs shall attend those who have believed: in my name they shall cast out demons, speak new tongues, take up serpents; and if they drink any deadly thing, it shall by no means hurt them; they shall lay hands on the sick, and they shall be well. And while Jesus was speaking to his disciples, we saw him taken up to heaven.[fn-66-P6694_2017710:44-nf] ","title":"Part I.-The Acts of Pilate","author":"Apocrypha of the New Testament"},{"chapter":16,"verse":16,"source_code":"anf_08_anf08_77_part_i_the_acts_of_pilate","source_chapter":31,"source_paragraph":"181","folder":"ANF-08","text":"And a few days after there came from Galilee to Jerusalem three men. One of them was a priest, by name Phinees; the second a Levite, by name Aggai; and the third a soldier, by name Adas. These came to the chief priests, and said to them and to the people: Jesus, whom you crucified, we have seen in Galilee with his eleven disciples upon the Mount of Olives, teaching them, and saying, Go into all the world, and proclaim the good news; and whosoever will believe and be baptized shall be saved; but whosoever will not believe shall be condemned. And having thus spoken, he went up into heaven.[fn-68-P6874_2072534:122-nf] And both we and many others of the five hundred[fn-68-P6875_2072603:123-nf] besides were looking on.","title":"Part I.-The Acts of Pilate","author":"Apocrypha of the New Testament"},{"chapter":16,"verse":16,"source_code":"anf_08_anf08_78_part_ii_the_descent_of_christ_into_hell","source_chapter":5,"source_paragraph":"62","folder":"ANF-08","text":"Then there came into the midst another, an ascetic from the desert; and the patriarchs said to him: Who art thou? And he said: I am John, the last of the prophets, who made the paths of the Son of God straight,[fn-69-P6913_2081656:3-nf] and proclaimed to the people repentance for the remission of sins.[fn-69-P6914_2081740:4-nf] And the Son of God came to me; and I, seeing Him a long way off, said to the people: Behold the Lamb of God, who taketh away the sin of the world.[fn-69-P6915_2081901:5-nf] And with my hand I baptized Him in the river Jordan, and I saw like a dove also the Holy Spirit coming upon Him;[fn-69-P6916_2082029:6-nf] and I heard also the voice of God, even the Father,[fn-69-P6917_2082144:7-nf] thus saying: This is my beloved Son, in whom I am well pleased.[fn-69-P6918_2082238:8-nf] And on this account He sent me also to you, to proclaim how the only begotten Son of God is coming here, that whosoever shall believe in Him shall be saved, and whosoever shall not believe in Him shall be condemned.[fn-69-P6919_2082472:9-nf] On this account I say to you all, in order that when you see Him you all may adore Him, that now only is for you the time of repentance for having adored idols in the vain upper world, and for the sins you have committed, and that this is impossible at any other time.","title":"Part II.-The Descent of Christ into Hell","author":"Apocrypha of the New Testament"},{"chapter":16,"verse":15,"source_code":"anf_08_anf08_78_part_ii_the_descent_of_christ_into_hell","source_chapter":28,"source_paragraph":"150","folder":"ANF-08","text":"And Finees a certain priest, and Addas a teacher, and Egias a Levite, coming down from Galilee to Jerusalem, reported to the rulers of the synagogue, and the priests and the Levites, how they had seen Jesus sitting, and his disciples with him, on tile Mount of Olivet, which is called Mambre or Malech. And he said to his disciples: Go into all the world, and declare to every creature the Gospel of the kingdom of God. He who believeth and is baptized shall be saved; but he who believeth not shall be condemned. And these signs shall follow them who believe: In my name shall they cast out demons; they shall speak in new tongues; they shall take up serpents; and if they have drunk any deadly thing, it shall not hurt them; they shall lay hands upon the sick, and they shall be well. And as Jesus was thus speaking to his disciples, we saw him taken up into heaven.[fn-70-P7060_2124734:37-nf] ","title":"Part II.-The Descent of Christ into Hell","author":"Apocrypha of the New Testament"},{"chapter":16,"verse":15,"source_code":"anf_08_anf08_78_part_ii_the_descent_of_christ_into_hell","source_chapter":28,"source_paragraph":"150","folder":"ANF-08","text":"And Finees a certain priest, and Addas a teacher, and Egias a Levite, coming down from Galilee to Jerusalem, reported to the rulers of the synagogue, and the priests and the Levites, how they had seen Jesus sitting, and his disciples with him, on tile Mount of Olivet, which is called Mambre or Malech. And he said to his disciples: Go into all the world, and declare to every creature the Gospel of the kingdom of God. He who believeth and is baptized shall be saved; but he who believeth not shall be condemned. And these signs shall follow them who believe: In my name shall they cast out demons; they shall speak in new tongues; they shall take up serpents; and if they have drunk any deadly thing, it shall not hurt them; they shall lay hands upon the sick, and they shall be well. And as Jesus was thus speaking to his disciples, we saw him taken up into heaven.[fn-70-P7060_2124734:37-nf] ","title":"Part II.-The Descent of Christ into Hell","author":"Apocrypha of the New Testament"}]