{"verses":["At the first time the land of Zabulon, and the land of Nephtali\nwas lightly touched:  and at the last the way of the sea beyond the\nJordan of the Galilee of the Gentiles was heavily loaded.","The people that walked in darkness, have seen a great light:  to\nthem that dwelt in the region of the shadow of death, light is risen.","Thou hast multiplied the nation, and hast not increased the joy.\nThey shall rejoice before thee, as they that rejoice in the harvest, as\nconquerors rejoice after taking a prey, when they divide the spoils.","For the yoke of their burden, and the rod of their shoulder, and\nthe sceptre of their oppressor thou hast overcome, as in the day of\nMadian.","For every violent taking of spoils, with tumult, and garment\nmingled with blood, shall be burnt, and be fuel for the fire.","For a CHILD IS BORN to us, and a son is given to us, and the\ngovernment is upon his shoulder:  and his name shall be called\nWonderful, Counsellor, God the Mighty, the Father of the world to come,\nthe Prince of Peace.","His empire shall be multiplied, and there shall be no end of\npeace:  he shall sit upon the throne of David, and upon his kingdom; to\nestablish it and strengthen it with judgment and with justice, from\nhenceforth and for ever:  the zeal of the Lord of hosts will perform\nthis.","The Lord sent a word into Jacob, and it hath lighted upon Israel.","And all the people of Ephraim shall know, and the inhabitants of\nSamaria that say in the pride and haughtiness of their heart:","The bricks are fallen down, but we will build with square stones:\nthey have cut down the sycamores, but we will change them for cedars.","And the Lord shall set up the enemies of Rasin over him, and\nshall bring on his enemies in a crowd:","The Syrians from the east, and, the Philistines from the west:\nand they shall devour Israel with open mouth.  For all this his\nindignation is not turned away, but his hand is stretched out still.","And the people are not returned to him who hath struck them, and\nhave not sought after the Lord of hosts.","And the Lord shall destroy out of Israel the head and the tail,\nhim that bendeth down, and him that holdeth back, in one day.","The aged and honourable, he is the head:  and the prophet that\nteacheth lies, he is the tail.","And they that call this people blessed, shall cause them to err:\nand they that are called blessed, shall be thrown down, headlong.","Therefore the Lord shall have no joy in their young men:  neither\nshall he have mercy on their fatherless, and widows:  for every one is a\nhypocrite and wicked, and every mouth hath spoken folly.  For all this\nhis indignation is not turned away, but his hand is stretched out\nstill.","For wickedness is kindled as a fire, it shall devour the brier\nand the thorn:  and shall kindle in the thicket of the forest, and it\nshall be wrapped up in smoke ascending on high.","By the wrath of the Lord of hosts the land is troubled, and the\npeople shall be as fuel for the fire:  no man shall spare his brother.","And he shall turn to the right hand, and shall be hungry:  and\nshall eat on the left hand, and shall not be filled:  every one shall\neat the flesh of his own arm:  Manasses Ephraim, and Ephraim Manasses,\nand they together shall be against Juda.","After all these things his indignation is not turned away, but\nhis hand is stretched out still."]}