[{"chapter":9,"verse":6,"source_code":"anf_07_anf07_07_book_iv_of_true_wisdom_and_religion_","source_chapter":14,"source_paragraph":"79","folder":"ANF-07","text":"Therefore the Holy Spirit of God, descending from heaven, chose the holy Virgin, that He might enter into her womb.[fn-12-P1277_553651:105-nf] But she, I being filled by the possession[fn-12-P1278_553715:106-nf] of the Divine Spirit, conceived; and without any intercourse with a man, her virgin womb was suddenly impregned. But if it is known to all that certain animals are accustomed to conceive[fn-12-P1279_553932:107-nf] by the wind and the breeze, why should any one think it wonderful when we say that a virgin was made fruitful by the Spirit of God, to whom whatever He may wish is easy? And this might have appeared incredible, had not the prophets many ages previously foretold its occurrence. Thus Solomon speaks:[fn-12-P1280_554415:108-nf] \"The womb of a virgin was strengthened, and conceived; and a virgin was made fruitful, and became a mother in great pity.\" Likewise the prophet Isaiah,[fn-12-P1281_554760:109-nf] whose words are these: \"Therefore God Himself shall give you a sign: Behold, a virgin shall conceive, and bear a son; and ye shall call His name Emmanuel.\" What can be more manifest than this? This was read by the Jews, who denied Him. If any one thinks that these things are invented by us, let him inquire of them, let him take especially from them: the testimony is sufficiently strong to prove the truth, when it is alleged by enemies themselves, But He was never called Emmanuel, but Jesus, who in Latin is called Saving, or Saviour,[fn-12-P1282_555320:110-nf] because He comes bringing salvation to all nations. But by this name the prophet declared that God incarnate was about to come to men. For Emmanuel signifies God with us; because when He was born of a virgin, men ought to confess that God was with them, that is, on the earth and in mortal flesh. Whence David[fn-12-P1283_555663:111-nf] says in the eighty-fourth Psalm, \"Truth has sprung out of the earth; \"because God, in whom is truth, hath taken a body of earth, that He might open a way of salvation to those of the earth. In like manner Isaiah also:[fn-12-P1284_555932:112-nf] \"But they disbelieved, and vexed His Holy Spirit; and He was turned to be their enemy. And He Himself fought against them, and He remembered the days of old,[fn-12-P1285_556114:113-nf] who raised up from the earth a shepherd of the sheep.\" But who this shepherd was about to be, he declared in another place,[fn-12-P1286_556419:114-nf] saying: \"Let the heavens rejoice, and let the clouds put on righteousness; let the earth open, and put forth a Saviour. For I the Lord have begotten Him.\" But the Saviour is, as we have said before, Jesus. But in another place the same prophet also thus proclaimed:[fn-12-P1287_556733:115-nf] \"Behold, unto us a child is born, unto us a Son is given, whose dominion is upon His shoulders, and His name is called Messenger of great counsel.\" For on this account He was sent by God the Father, that He might reveal to all the nations which are under heaven the sacred mystery of the only true God, which was taken away from the perfidious people, who ofttimes sinned against God. Daniel also foretold similar things:[fn-12-P1288_557195:116-nf] \"I saw,\" he said, \"in a vision of the night, and, behold, one like the Son of man coming with the clouds of heaven, and He came even to the Ancient of days. And they who stood by brought Him near[fn-12-P1289_557416:117-nf] before Him. And there was given unto Him a kingdom, and glory, and dominion; and all people, tribes, and languages shall serve Him: and His dominion is everlasting, which shall never pass away, and His kingdom shall not be destroyed.\" How then do the Jews both confess and expect the Christ of God? who rejected Him on this account, because He was born of man. For since it is so arranged by God that the same Christ should twice come to the earth, once to announce to the nations the one God, then again to reign, why do they who did not believe in His first advent believe in the second?","title":"Book IV. Of True Wisdom and Religion.","author":"Lactantius"},{"chapter":9,"verse":6,"source_code":"npnf1_03_npnf1_03_08_book_ii_","source_chapter":15,"source_paragraph":"59","folder":"NPNF1-03","text":"23. But when Moses was sent to lead the children of Israel out of Egypt, it is written that the Lord appeared to him thus: \"Now Moses kept the flock of Jethro his father-in-law, the priest of Midian: and he led the flock to the back side of the desert, and came to the mountain of God, even to Horeb. And the Angel of the Lord appeared unto him in a flame of fire, out of the midst of a bush; and he looked, and, behold, the bush burned with fire, and the bush was not consumed. And Moses said, I will now turn aside, and see this great sight, why the bush is not burnt. And when the Lord saw that he turned aside to see, God called unto him out of the midst of the bush, and said, I am the God of thy father, the God of Abraham, the God of Isaac, and the God of Jacob.\"[fn-5-P565_210278:80-nf] He is here also first called the Angel of the Lord, and then God. Was an angel, then, the God of Abraham, and the God of Isaac, and the God of Jacob? Therefore He may be rightly understood to be the Saviour Himself, of whom the apostle says, \"Whose are the fathers, and of whom as concerning the flesh Christ came, who is over all, God blessed for ever.\"[fn-5-P566_210652:81-nf] He, therefore, \"who is over all, God blessed for ever,\" is not unreasonably here understood also to be Himself the God of Abraham, the God of Isaac, and the God of Jacob. But why is He previously called the Angel of the Lord, when He appeared in a flame of fire out of the bush? Was it because it was one of many angels, who by an economy [or arrangement] bare the person of his Lord? or was something of the creature assumed by Him in order to bring about a visible appearance for the business in hand, and that words might thence be audibly uttered, whereby the presence of the Lord might be shown, in such way as was fitting, to the corporeal senses of man, by means of the creature made subject? For if he was one of the angels, who could easily affirm whether it was the person of the Son which was imposed upon him to announce, or that of the Holy Spirit, or that of God the Father, or altogether of the Trinity itself, who is the one and only God, in order that he might say, \"I am the God of Abraham, and the God of Isaac, and the God of Jacob?\" For we cannot say that the Son of God is the God of Abraham, and the God of Isaac, and the God of Jacob, and that the Father is not; nor will any one dare to deny that either the Holy Spirit, or the Trinity itself, whom we believe and understand to be the one God, is the God of Abraham, and the God of Isaac, and the God of Jacob. For he who is not God, is not the God of those fathers. Furthermore, if not only the Father is God, as all, even heretics, admit; but also the Son, which, whether they will or not, they are compelled to acknowledge, since the apostle says, \"Who is over all, God blessed for ever;\" and the Holy Spirit, since the same apostle says, \"Therefore glorify God in your body;\" when he had said above, \"Know ye not that your body is the temple of the Holy Ghost, which is in you, which ye have of God?\"[fn-5-P567_212549:82-nf] and these three are one God, as catholic soundness believes: it is not sufficiently apparent which person of the Trinity that angel bare, if he was one of the rest of the angels, and whether any person, and not rather that of the Trinity itself. But if the creature was assumed for the purpose of the business in hand, whereby both to appear to human eyes, and to sound in human ears, and to be called the Angel of the Lord, and the Lord, and God; then cannot God here be understood to be the Father, but either the Son or the Holy Spirit. Although I cannot call to mind that the Holy Spirit is anywhere else called an angel, which yet may be understood from His work; for it is said of Him, \"And He will show you[fn-5-P568_213287:83-nf] things to come;\"[fn-5-P569_213323:84-nf] and \"angel\" in Greek is certainly equivalent to \"messenger\"[fn-5-P570_213402:85-nf] in Latin: but we read most evidently of the Lord Jesus Christ in the prophet, that He is called \"the Angel of Great Counsel,\"[fn-5-P571_213544:86-nf] while both the Holy Spirit and the Son of God is God and Lord of the angels.","title":"Book II.","author":"Augustine"},{"chapter":9,"verse":6,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"332","folder":"NPNF2-06","text":"21. The old law had a different ideal of blessedness, for therein it is said: \"Blessed is he who hath seed in Zion and a family in Jerusalem:\"[fn-7-P758_151979:480-nf] and \"Cursed is the barren who beareth not:\"[fn-7-P759_152049:481-nf] and \"Thy children shall be like olive-plants round about thy table.\"[fn-7-P760_152147:482-nf] Riches too are promised to the faithful and we are told that \"there was not one feeble person among their tribes.\"[fn-7-P761_152285:483-nf] But now even to eunuchs it is said, \"Say not, behold I am a dry tree,\"[fn-7-P762_152375:484-nf] for instead of sons and daughters you have a place forever in heaven. Now the poor are blessed, now Lazarus is set before Dives in his purple.[fn-7-P763_152538:485-nf] Now he who is weak is counted strong. But in those days the world was still unpeopled: accordingly, to pass over instances of childlessness meant only to serve as types, those only were considered happy who could boast of children. It was for this reason that Abraham in his old age married Keturah;[fn-7-P764_152867:486-nf] that Leah hired Jacob with her son's mandrakes,[fn-7-P765_152935:487-nf] and that fair Rachel-a type of the church-complained of the closing of her womb.[fn-7-P766_153040:488-nf] But gradually the crop grew up and then the reaper was sent forth with his sickle. Elijah lived a virgin life, so also did Elisha and many of the sons of the prophets. To Jeremiah the command came: \"Thou shall not take thee a wife.\"[fn-7-P767_153306:489-nf] He had been sanctified in his mother's womb,[fn-7-P768_153371:490-nf] and now he was forbidden to take a wife because the captivity was near. The apostle gives the same counsel in different words. \"I think, therefore, that this is good by reason of the present distress, namely that it is good for a man to be as he is.\"[fn-7-P769_153640:491-nf] What is this distress which does away with the joys of wedlock? The apostle tells us, in a later verse: \"The time is short: it remaineth that those who have wives be as though they had none.\"[fn-7-P770_153860:492-nf] Nebuchadnezzar is hard at hand. The lion is bestirring himself from his lair. What good will marriage be to me if it is to end in slavery to the haughtiest of kings? What good will little ones be to me if their lot is to be that which the prophet sadly describes: \"The tongue of the sucking child cleaveth to the roof of his mouth for thirst; the young children ask for bread and no man breaketh it unto them\"?[fn-7-P771_154294:493-nf] In those days, as I have said, the virtue of continence was found only in men: Eve still continued to travail with children. But now that a virgin has conceived[fn-7-P772_154474:494-nf] in the womb and has borne to us a child of which the prophet says that \"Government shall be upon his shoulder, and his name shall be called the mighty God, the everlasting Father,\"[fn-7-P773_154676:495-nf] now the chain of the curse is broken. Death came through Eve, but life has come through Mary. And thus the gift of virginity has been bestowed most richly upon women, seeing that it has had its beginning from a woman. As soon as the Son of God set foot upon the earth, He formed for Himself a new household there; that, as He was adored by angels in heaven, angels might serve Him also on earth. Then chaste Judith once more cut off the head of Holofernes.[fn-7-P774_155152:496-nf] Then Haman-whose name means iniquity-was once more burned in fire of his own kindling.[fn-7-P775_155260:497-nf] Then James and John forsook father and net and ship and followed the Saviour: neither kinship nor the world's ties, nor the care of their home could hold them back. Then were the words heard: \"Whosoever will come after me, let him deny himself and take up his cross and follow me.\"[fn-7-P776_155565:498-nf] For no soldier goes with a wife to battle. Even when a disciple would have buried his father, the Lord forbade him, and said: \"Foxes have holes and the birds of the air have nests, but the Son of Man hath not where to lay His head.\"[fn-7-P777_155820:499-nf] So you must not complain if you have but scanty house-room. In the same strain, the apostle writes: \"He that is unmarried careth for the things that belong to the Lord, how he may please the Lord: but he that is married careth for the things that are of the world how he may please his wife. There is difference also between a wife and a virgin. The unmarried woman careth for the things of the Lord that she may be holy both in body and in spirit. But she that is married careth for the things of the world how she may please her husband.\"[fn-7-P778_156387:500-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":9,"verse":6,"source_code":"anf_06_anf06_100_the_canonical_epistle","source_chapter":1,"source_paragraph":"39","folder":"ANF-06","text":"But upon those who have used dissimulation like David, who reigned himself to be mad[fn-43-P4357_1301567:12-nf] to avoid death, being not mad in reality; and those who have not nakedly written down their denial of the faith, but being in much tribulation, as boys endowed with sagacity and prudence amongst foolish children, have mocked the snares of their enemies, either passing by the altars, or giving a writing, or sending heathen to do sacrifice instead of themselves, even though some of them who have confessed have, as I have heard, pardoned individuals of them, since with the greatest caution they have avoided to touch the fire with their own hands, and to offer incense to the impure demons; yet inasmuch as they escaped the notice of their persecutors by doing this, let a penalty of six months' penance be imposed upon them. For thus will they be the rather profited, meditating upon the prophet's words, and saying, \"Unto us a child is born, unto us a Son is given; and the government shall be upon His shoulder: and His name shall be called the Messenger of My mighty counsel.\"[fn-43-P4358_1302575:13-nf] Who, as ye know, when another infant in the sixth month[fn-43-P4359_1302648:14-nf] of his conception had preached before His coming repentance for the remission of sins, was himself also conceived to preach repentance. Moreover, we hear both also preaching, in the first place, not only repentance, but the kingdom of heaven, which, as we have learned, is within us;[fn-43-P4360_1302953:15-nf] for the word which we believe is near us, in our mouth, and in our heart; which they, being put in remembrance of, will learn to confess with their mouths that Jesus is the Christ; believing in their heart that God hath raised him from the dead, and being as those who hear, that \"with the heart man believeth unto righteousness; and with the mouth confession is made unto salvation.\"[fn-43-P4361_1303358:16-nf] ","title":"The Canonical Epistle","author":"Peter, Bishop of Alexandria"},{"chapter":9,"verse":2,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":7,"source_paragraph":"106","folder":"NPNF2-01","text":"8 Under him Christ appeared in bodily shape, and the expected Salvation of the nations and their calling followed in accordance with prophecy.[fn-7-P708_366531:88-nf] From this time the princes and rulers of Judah, I mean of the Jewish nation, came to an end, and as a natural consequence the order of the high priesthood, which from ancient times had proceeded regularly in closest succession from generation to generation, was immediately thrown into confusion,[fn-7-P709_366886:89-nf] ","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":9,"verse":2,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":7,"source_paragraph":"106","folder":"NPNF2-01","text":"8 Under him Christ appeared in bodily shape, and the expected Salvation of the nations and their calling followed in accordance with prophecy.[fn-7-P708_366531:88-nf] From this time the princes and rulers of Judah, I mean of the Jewish nation, came to an end, and as a natural consequence the order of the high priesthood, which from ancient times had proceeded regularly in closest succession from generation to generation, was immediately thrown into confusion,[fn-7-P709_366886:89-nf] ","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":9,"verse":2,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":7,"source_paragraph":"106","folder":"NPNF2-01","text":"8 Under him Christ appeared in bodily shape, and the expected Salvation of the nations and their calling followed in accordance with prophecy.[fn-7-P708_366531:88-nf] From this time the princes and rulers of Judah, I mean of the Jewish nation, came to an end, and as a natural consequence the order of the high priesthood, which from ancient times had proceeded regularly in closest succession from generation to generation, was immediately thrown into confusion,[fn-7-P709_366886:89-nf] ","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":9,"verse":9,"source_code":"anf_10_anf10_13_the_vision_of_paul","source_chapter":1,"source_paragraph":"26","folder":"ANF-10","text":"20. And when I had entered the interior of the gate of Paradise,[fn-49-P4930_562300:7-nf] there came out to meet me an old man whose countenance shone as the sun; and when he had embraced me he said: Hail, Paul, beloved of God. And he kissed me with a cheerful countenance. He wept, and I said to him: Brother, why dost thou weep? And again sighing and lamenting he said: We are hurt by men, and they vex us greatly; for many are the good things which the Lord has prepared, and great is his promise, but many do not perceive them. And I asked the angel, and said: Sir, who is this? And he said to me: This is Enoch, the scribe of righteousness. And I entered into the interior of that place, and immediately I saw the sun,[fn-49-P4931_562968:8-nf] and coming it saluted me laughing and rejoicing. And when it had seen (me), it turned away and wept, and said to me: Paul, would that thou shouldst receive thy labours which thou hast done in the human race. For me, indeed, I have seen the great and many good things, which God has prepared for the just, and the promises of God are great, but many do not perceive them; but even by many labours scarcely one or two enters into these places.","title":"The Vision of Paul","author":false},{"chapter":9,"verse":5,"source_code":"npnf2_02_npnf2_02_08_book_iii_","source_chapter":9,"source_paragraph":"55","folder":"NPNF2-02","text":"On this occasion Athanasius read to those present the Defense which he had composed some time before in justification of his flight; a few passages from which it may be of service to introduce here, leaving the entire production, which is too long to be transcribed, to be sought out and perused by the studious.[fn-10-P1061_472594:26-nf] See the daring enormities of the impious persons! Such are their proceedings: and yet instead of blushing at their former clumsy intrigues against us, they even now abuse us for having effected our escape out of their murderous hands; nay, are grievously vexed that they were unable to put us out of the way altogether. In short, they overlook the fact that while they pretend to upbraid us with `cowardice,' they are really criminating themselves: for if it be disgraceful to flee, it is still more so to pursue, since the one is only endeavoring to avoid being murdered, while the other is seeking to commit the deed. But Scripture itself directs us to flee:[fn-10-P1062_473279:27-nf] and those who persecute unto death, in attempting to violate the law, constrain us to have recourse to flight. They should rather, therefore, be ashamed of their persecution, than reproach us for having sought to escape from it: let them cease to harass, and those who flee will also cease. Nevertheless they set no bounds to their malevolence, using every art to entrap us, in the consciousness that the flight of the persecuted is the strongest condemnation of the persecutor: for no one runs away from a mild and beneficent person, but from one who is of a barbarous and cruel disposition. Hence it was that `Every one that was discontented and in debt' fled from Saul to David.[fn-10-P1063_473979:28-nf] Wherefore these [foes of ours] in like manner desire to kill such as conceal themselves, that no evidence may exist to convict them of their wickedness. But in this also these misguided men most egregiously deceive themselves: for the more obvious the effort to elude them, the more manifestly will their deliberate slaughters and exiles be exposed. If they act the part of assassins, the voice of the blood which is shed will cry against them the louder: and if they condemn to banishment, they will raise so everywhere living monuments-of their own injustice and oppression. Surely unless their intellects were unsound they would perceive the dilemma in which their own counsels entangle them. But since they have lost sound judgment, their folly is exposed when they vanish, and when they seek to stay they do not see their wickedness.[fn-10-P1064_474846:29-nf] But if they reproach those who succeed in secreting themselves from the malice of their blood-thirsty adversaries, and revile such as flee from their persecutors, what will they say to Jacob's retreat from the rage of his brother Esau,[fn-10-P1065_475109:30-nf] and to Moses[fn-10-P1066_475140:31-nf] retiring into the land of Midian for fear of Pharaoh? And what apology will these babblers make for David's[fn-10-P1067_475265:32-nf] flight from Saul, when he sent messengers from his own house to dispatch him; and for his concealment in a cave, after contriving to extricate himself from the treacherous designs of Abimelech,[fn-10-P1068_475480:33-nf] by feigning madness? What will these reckless asserters of whatever suits their purpose answer, when they are reminded of the great prophet Elijah,[fn-10-P1069_475679:34-nf] who by calling upon God had recalled the dead to life, hiding himself from dread of Ahab, and fleeing on account of Jezebel's menaces? At which time the sons of the prophets also, being sought for in order to be slain, withdrew, and were concealed in caves by Obadiah;[fn-10-P1070_475969:35-nf] or are they unacquainted with these instances because of their antiquity? Have they forgotten also what is recorded in the Gospel, that the disciples retreated and hid themselves for fear of the Jews?[fn-10-P1071_476193:36-nf] Paul,[fn-10-P1072_476220:37-nf] when sought for by the governor [of Damascus] `was let down from the wall in a basket, and thus escaped the hands of him that sought him.' Since then Scripture relates these circumstances concerning the saints, what excuse can they fabricate for their temerity? If they charge us with `cowardice,' it is in utter insensibility to the condemnation it pronounces on themselves. If they asperse these holy men by asserting that they acted contrary to the will of God, they demonstrate their ignorance of Scripture. For it was commanded in the Law that `cities of refuge' should be constituted,[fn-10-P1073_476846:38-nf] by which provision was made that such as were pursued in order to be put to death might have means afforded of preserving themselves. Again in the consummation of the ages, when the Word of the Father, who had before spoken by Moses, came himself to the earth, he gave this express injunction, `When they persecute you in one city, flee unto another:'[fn-10-P1074_477219:39-nf] and shortly after, `When therefore ye shall see the abomination of desolation, spoken of by Daniel the prophet, stand in the holy place (let whosoever reads, understand), then let those in Judea flee unto the mountains: let him that is on the house-top not come down to take anything out of his house; nor him that is in the fields return to take his clothes.'[fn-10-P1075_477598:40-nf] The saints therefore knowing these precepts, had such a sort of training for their action: for what the Lord then commanded, he had before his coming in the flesh already spoken of by his servants. And this is a universal rule for man, leading to perfection, `to practice whatever God has enjoined.' On this account the Word himself, becoming incarnate for our sake, deigned to conceal himself when he was sought for;[fn-10-P1076_478040:41-nf] and being again persecuted, condescended to withdraw to avoid the conspiracy against him. For thus it became him, by hungering and thirsting and suffering other afflictions, to demonstrate that he was indeed made man.[fn-10-P1077_478278:42-nf] For at the very commencement, as soon as he was born, he gave this direction by an angel to Joseph: `Arise and take the young child and his mother, and flee into Egypt, for Herod will seek the infant's life.'[fn-10-P1078_478521:43-nf] And after Herod's death, it appears that for fear of his son Archelaus he retired to Nazareth. Subsequently; when he gave unquestionable evidence of his Divine character by healing the withered hand, `when the Pharisees took council how they might destroy him,[fn-10-P1079_478815:44-nf] Jesus knowing their wickedness withdrew himself thence.' Moreover, when he had raised Lazarus from the dead, and they had become still more intent on destroying him, [we are told that] `Jesus walked no more openly among the Jews,[fn-10-P1080_479080:45-nf] but retired into a region on the borders of the desert.' Again when the Saviour said, `Before Abraham was, I am;'[fn-10-P1081_479225:46-nf] and the Jews took up stones to cast at him; Jesus concealed himself, and going through the midst of them out of the Temple, went away thence, and so escaped. Since then they see these things, or rather understand them,[fn-10-P1082_479464:47-nf] (for they will not see,) are they not deserving of being burnt with fire, according to what is written, for acting and speaking so plainly contrary to all that the Lord did and taught? Finally, when John had suffered martyrdom, and his disciples had buried his body, Jesus having heard what was done, departed thence by ship into a desert place apart.[fn-10-P1083_479849:48-nf] Now the Lord did these things and so taught. But would that these men of whom I speak, had the modesty to confine their rashness to men only, without daring to be guilty of such madness as to accuse the Saviour himself of `cowardice'; especially after having already uttered blasphemies against him. But even if they be insane they will not be tolerated and their ignorance of the gospels be detected by every one. The cause for retreat and flight under such circumstances as these is reasonable and valid, of which the evangelists have afforded us precedents in the conduct of our Saviour himself: from which it may be inferred that the saints have always been justly influenced by the same principle, since whatever is recorded of him as man, is applicable to mankind in general. For he took on himself our nature, and exhibited in himself the affections of our infirmity, which John has thus indicated: `Then they sought to take him; but no man laid hands on him, because his hour was not yet come.'[fn-10-P1084_480887:49-nf] Moreover, before that hour came, he himself said to his mother, `Mine hour is not yet come;'[fn-10-P1085_480999:50-nf] and to those who were denominated his brethren, `My time is not yet come.' Again when the time had arrived, he said to his disciples, `Sleep on now, and take your rest: for behold the hour is at hand, and the Son of man shall be betrayed into the hands of sinners.'[fn-10-P1086_481295:51-nf] ... So[fn-10-P1087_481321:52-nf] that he neither permitted himself to be apprehended before the time came; nor when the time was come did he conceal himself, but voluntarily gave himself up to those who had conspired against him.[fn-10-P1088_481543:53-nf] ...Thus also the blessed martyrs have guarded themselves in times of persecution: being persecuted they fled, and kept themselves concealed; but being discovered they suffered martyrdom.","title":"Book III.","author":"Socrates Scholasticus"},{"chapter":9,"verse":5,"source_code":"npnf2_02_npnf2_02_08_book_iii_","source_chapter":9,"source_paragraph":"55","folder":"NPNF2-02","text":"On this occasion Athanasius read to those present the Defense which he had composed some time before in justification of his flight; a few passages from which it may be of service to introduce here, leaving the entire production, which is too long to be transcribed, to be sought out and perused by the studious.[fn-10-P1061_472594:26-nf] See the daring enormities of the impious persons! Such are their proceedings: and yet instead of blushing at their former clumsy intrigues against us, they even now abuse us for having effected our escape out of their murderous hands; nay, are grievously vexed that they were unable to put us out of the way altogether. In short, they overlook the fact that while they pretend to upbraid us with `cowardice,' they are really criminating themselves: for if it be disgraceful to flee, it is still more so to pursue, since the one is only endeavoring to avoid being murdered, while the other is seeking to commit the deed. But Scripture itself directs us to flee:[fn-10-P1062_473279:27-nf] and those who persecute unto death, in attempting to violate the law, constrain us to have recourse to flight. They should rather, therefore, be ashamed of their persecution, than reproach us for having sought to escape from it: let them cease to harass, and those who flee will also cease. Nevertheless they set no bounds to their malevolence, using every art to entrap us, in the consciousness that the flight of the persecuted is the strongest condemnation of the persecutor: for no one runs away from a mild and beneficent person, but from one who is of a barbarous and cruel disposition. Hence it was that `Every one that was discontented and in debt' fled from Saul to David.[fn-10-P1063_473979:28-nf] Wherefore these [foes of ours] in like manner desire to kill such as conceal themselves, that no evidence may exist to convict them of their wickedness. But in this also these misguided men most egregiously deceive themselves: for the more obvious the effort to elude them, the more manifestly will their deliberate slaughters and exiles be exposed. If they act the part of assassins, the voice of the blood which is shed will cry against them the louder: and if they condemn to banishment, they will raise so everywhere living monuments-of their own injustice and oppression. Surely unless their intellects were unsound they would perceive the dilemma in which their own counsels entangle them. But since they have lost sound judgment, their folly is exposed when they vanish, and when they seek to stay they do not see their wickedness.[fn-10-P1064_474846:29-nf] But if they reproach those who succeed in secreting themselves from the malice of their blood-thirsty adversaries, and revile such as flee from their persecutors, what will they say to Jacob's retreat from the rage of his brother Esau,[fn-10-P1065_475109:30-nf] and to Moses[fn-10-P1066_475140:31-nf] retiring into the land of Midian for fear of Pharaoh? And what apology will these babblers make for David's[fn-10-P1067_475265:32-nf] flight from Saul, when he sent messengers from his own house to dispatch him; and for his concealment in a cave, after contriving to extricate himself from the treacherous designs of Abimelech,[fn-10-P1068_475480:33-nf] by feigning madness? What will these reckless asserters of whatever suits their purpose answer, when they are reminded of the great prophet Elijah,[fn-10-P1069_475679:34-nf] who by calling upon God had recalled the dead to life, hiding himself from dread of Ahab, and fleeing on account of Jezebel's menaces? At which time the sons of the prophets also, being sought for in order to be slain, withdrew, and were concealed in caves by Obadiah;[fn-10-P1070_475969:35-nf] or are they unacquainted with these instances because of their antiquity? Have they forgotten also what is recorded in the Gospel, that the disciples retreated and hid themselves for fear of the Jews?[fn-10-P1071_476193:36-nf] Paul,[fn-10-P1072_476220:37-nf] when sought for by the governor [of Damascus] `was let down from the wall in a basket, and thus escaped the hands of him that sought him.' Since then Scripture relates these circumstances concerning the saints, what excuse can they fabricate for their temerity? If they charge us with `cowardice,' it is in utter insensibility to the condemnation it pronounces on themselves. If they asperse these holy men by asserting that they acted contrary to the will of God, they demonstrate their ignorance of Scripture. For it was commanded in the Law that `cities of refuge' should be constituted,[fn-10-P1073_476846:38-nf] by which provision was made that such as were pursued in order to be put to death might have means afforded of preserving themselves. Again in the consummation of the ages, when the Word of the Father, who had before spoken by Moses, came himself to the earth, he gave this express injunction, `When they persecute you in one city, flee unto another:'[fn-10-P1074_477219:39-nf] and shortly after, `When therefore ye shall see the abomination of desolation, spoken of by Daniel the prophet, stand in the holy place (let whosoever reads, understand), then let those in Judea flee unto the mountains: let him that is on the house-top not come down to take anything out of his house; nor him that is in the fields return to take his clothes.'[fn-10-P1075_477598:40-nf] The saints therefore knowing these precepts, had such a sort of training for their action: for what the Lord then commanded, he had before his coming in the flesh already spoken of by his servants. And this is a universal rule for man, leading to perfection, `to practice whatever God has enjoined.' On this account the Word himself, becoming incarnate for our sake, deigned to conceal himself when he was sought for;[fn-10-P1076_478040:41-nf] and being again persecuted, condescended to withdraw to avoid the conspiracy against him. For thus it became him, by hungering and thirsting and suffering other afflictions, to demonstrate that he was indeed made man.[fn-10-P1077_478278:42-nf] For at the very commencement, as soon as he was born, he gave this direction by an angel to Joseph: `Arise and take the young child and his mother, and flee into Egypt, for Herod will seek the infant's life.'[fn-10-P1078_478521:43-nf] And after Herod's death, it appears that for fear of his son Archelaus he retired to Nazareth. Subsequently; when he gave unquestionable evidence of his Divine character by healing the withered hand, `when the Pharisees took council how they might destroy him,[fn-10-P1079_478815:44-nf] Jesus knowing their wickedness withdrew himself thence.' Moreover, when he had raised Lazarus from the dead, and they had become still more intent on destroying him, [we are told that] `Jesus walked no more openly among the Jews,[fn-10-P1080_479080:45-nf] but retired into a region on the borders of the desert.' Again when the Saviour said, `Before Abraham was, I am;'[fn-10-P1081_479225:46-nf] and the Jews took up stones to cast at him; Jesus concealed himself, and going through the midst of them out of the Temple, went away thence, and so escaped. Since then they see these things, or rather understand them,[fn-10-P1082_479464:47-nf] (for they will not see,) are they not deserving of being burnt with fire, according to what is written, for acting and speaking so plainly contrary to all that the Lord did and taught? Finally, when John had suffered martyrdom, and his disciples had buried his body, Jesus having heard what was done, departed thence by ship into a desert place apart.[fn-10-P1083_479849:48-nf] Now the Lord did these things and so taught. But would that these men of whom I speak, had the modesty to confine their rashness to men only, without daring to be guilty of such madness as to accuse the Saviour himself of `cowardice'; especially after having already uttered blasphemies against him. But even if they be insane they will not be tolerated and their ignorance of the gospels be detected by every one. The cause for retreat and flight under such circumstances as these is reasonable and valid, of which the evangelists have afforded us precedents in the conduct of our Saviour himself: from which it may be inferred that the saints have always been justly influenced by the same principle, since whatever is recorded of him as man, is applicable to mankind in general. For he took on himself our nature, and exhibited in himself the affections of our infirmity, which John has thus indicated: `Then they sought to take him; but no man laid hands on him, because his hour was not yet come.'[fn-10-P1084_480887:49-nf] Moreover, before that hour came, he himself said to his mother, `Mine hour is not yet come;'[fn-10-P1085_480999:50-nf] and to those who were denominated his brethren, `My time is not yet come.' Again when the time had arrived, he said to his disciples, `Sleep on now, and take your rest: for behold the hour is at hand, and the Son of man shall be betrayed into the hands of sinners.'[fn-10-P1086_481295:51-nf] ... So[fn-10-P1087_481321:52-nf] that he neither permitted himself to be apprehended before the time came; nor when the time was come did he conceal himself, but voluntarily gave himself up to those who had conspired against him.[fn-10-P1088_481543:53-nf] ...Thus also the blessed martyrs have guarded themselves in times of persecution: being persecuted they fled, and kept themselves concealed; but being discovered they suffered martyrdom.","title":"Book III.","author":"Socrates Scholasticus"},{"chapter":9,"verse":5,"source_code":"npnf1_10_npnf1_10_12_homily_vi_","source_chapter":1,"source_paragraph":"28","folder":"NPNF1-10","text":"But mark, I pray thee, the accuracy of the prophets. For this selfsame thing also had the prophet foretold from the first,[fn-6-P663_205088:13-nf] saying, \"They would be glad, if they had been burnt with fire; for unto us a Child is born, unto us a Son is given.\"[fn-6-P664_205328:14-nf] ","title":"Homily VI.","author":"St. John Chrysostom"},{"chapter":9,"verse":1,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":8,"source_paragraph":"34","folder":"ANF-03","text":"Therefore, since it is manifest that a sabbath temporal was shown, and a sabbath eternal foretold; a circumcision carnal foretold, and a circumcision spiritual pre-indicated; a law temporal and a law eternal formally declared; sacrifices carnal and sacrifices spiritual foreshown; it follows that, after all these precepts had been given carnally, in time preceding, to the people Israel, there was to supervene a time whereat the precepts of the ancient Law and of the old ceremonies would cease, and the promise[fn-21-P2132_723836:86-nf] of the new law, and the recognition of spiritual sacrifices, and the promise of the New Testament, supervene;[fn-21-P2133_723982:87-nf] while the light from on high would beam upon us who were sitting in darkness, and were being detained in the shadow of death.[fn-21-P2134_724155:88-nf] And so there is incumbent on us a necessity[fn-21-P2135_724262:89-nf] binding us, since we have premised that a new law was predicted by the prophets, and that not such as had been already given to their fathers at the time when He led them forth from the land of Egypt,[fn-21-P2136_724489:90-nf] to show and prove, on the one hand, that that old Law has ceased, and on the other, that the promised new law is now in operation.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":9,"verse":6,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":12,"source_paragraph":"116","folder":"ANF-03","text":"Similarly, again, Isaiah says: \"For a child is born to us, and to us is given a son.\"[fn-23-P2356_774316:221-nf] What novelty is that, unless he is speaking of the \"Son\" of God?-and one is born to us the beginning of whose government has been made \"on His shoulder.\" What king in the world wears the ensign of his power on his shoulder, and does not bear either diadem on his head, or else sceptre in his hand, or else some mark of distinctive vesture? But the novel \"King of ages,\" Christ Jesus, alone reared \"on His shoulder\" His own novel glory, and power, and sublimity,-the cross, to wit; that, according to the former prophecy, the Lord thenceforth \"might reign from the tree.\" For of this tree likewise it is that God hints, through Jeremiah, that you would say, \"Come, let us put wood[fn-23-P2357_775019:222-nf] into his bread, and let us wear him away out of the land of the living; and his name shall no more be remembered.\"[fn-23-P2358_775149:223-nf] Of course on His body that \"wood\" was put;[fn-23-P2359_775226:224-nf] for so Christ has revealed, calling His body \"bread,\"[fn-23-P2360_775357:225-nf] whose body the prophet in bygone days announced under the term \"bread.\" If you shall still seek for predictions of the Lord's cross, the twenty-first Psalm will at length be able to satisfy you, containing as it does the whole passion of Christ; singing, as He does, even at so early a date, His own glory.[fn-23-P2361_775756:226-nf] \"They dug,\" He says, \"my hands and feet\"[fn-23-P2362_775848:227-nf] -which is the peculiar atrocity of the cross; and again when He implores the aid of the Father, \"Save me,\" He says, out of the mouth of the lion\"-of course, of death-\"and from the horn of the unicorns my humility,\"[fn-23-P2363_776092:228-nf] -from the ends, to wit, of the cross, as we have above shown; which cross neither David himself suffered, nor any of the kings of the Jews: that you may not think the passion of some other particular man is here prophesied than His who alone was so signally crucified by the People.","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":9,"verse":6,"source_code":"npnf2_09_npnf2_09_11_book_iv_","source_chapter":1,"source_paragraph":"24","folder":"NPNF2-09","text":"23. After God had often spoken with Abraham, Sarah was moved to wrath against Hagar, being jealous that she, the mistress, was barren, while her handmaid had conceived a son. Then, when Hagar had departed from her sight, the Spirit speaks thus concerning her, And the angel of the Lord said unto Hagar, Return to thy mistress, and submit thyself under her hands. And the angel of the Lord said unto her, I will multiply thy seed exceedingly, and it shall not be numbered for multitude, and again, And she called the Name of the Lord that spake with her. Thou art God, Who hast seen me[fn-12-P1251_761834:47-nf] . It is the Angel of God Who speaks[fn-12-P1252_761896:48-nf] , and speaks of things far beyond the powers which a messenger, for that is the meaning of the word, could have. He says, I will multiply thy seed exceedingly, and it shall not be numbered for multitude. The power of multiplying nations lies outside the ministry of an angel. Yet what says the Scripture of Him Who is called the Angel of God, yet speaks words which belong to God alone? And she called the Name of the Lord that spake with her, Thou art God, Who hast seen me. First He is the Angel of God; then He is the Lord, for She called the Name of the Lord; then, thirdly, He is God, for Thou art God, Who hast seen me. He Who is called the Angel of God is also Lord and God. The Son of God is also, according to the prophet, the Angel of great counsel[fn-12-P1253_762912:49-nf] . To discriminate clearly between the Persons, He is called the Angel of God; He Who is God from God is also the Angel of God. but, that He may have the honour which is His due, He is entitled also Lord and God.","title":"Book IV.","author":"Hilary of Poitiers"},{"chapter":9,"verse":6,"source_code":"npnf2_05_npnf2_05_14_book_iii","source_chapter":1,"source_paragraph":"17","folder":"NPNF2-05","text":"Since, then, Christ is Wisdom, let the intelligent reader consider our opponent's account of the matter, and our own, and judge which is the more pious, which better preserves in the text those conceptions which are befitting the Divine nature; whether that which declares the Creator and Lord of all to have been made, and places Him on a level with the creation that is in bondage, or that rather which looks to the Incarnation, and preserves the due proportion with regard to our conception alike of the Divinity and of the Humanity, bearing in mind that the great Paul testifies in favour of our view, who sees in the \"new man\" creation, and in the true Wisdom the power of creation. And, further, the order of the passage agrees with this view of the doctrine it conveys. For if the \"beginning of the ways\" bad not been created among us, the foundation of those ages for which we look would not have been laid; nor would the Lord have become for us \"the Father of the age to come[fn-13-P1366_737610:47-nf] ,\" had not a Child been born to us, according to Isaiah, and His name been called, both all the other titles which the prophet gives Him, and withal \"The Father of the age to come.\" Thus first there came to pass the mystery wrought in virginity, and the dispensation of the Passion, and then the wise master-builders of the Faith laid the foundation of the Faith: and this is Christ, the Father of the age to come, on Whom is built the life of the ages that have no end. And when this has come to pass, to the end that in each individual believer may be wrought the divine decrees of the Gospel law, and the varied gifts of the Holy Spirits-(all which the divine Scripture figuratively names, with a suitable significance, \"mountains\" and \"hills,\" calling righteousness the \"mountains\" of God, and speaking of His judgments as \"deeps[fn-13-P1367_738516:48-nf] ,\" and giving the name of \"earth\" to that which is sown by the Word and brings forth abundant fruit; or in that sense in which we are taught by David to understand peace by the \"mountains,\" and righteousness by the \"hills[fn-13-P1368_738761:49-nf] \"),-Wisdom is begotten in the faithful, and the saying is found true. For He Who is in those who have received Him, is not yet begotten in the unbelieving. Thus, that these things may be wrought in us, their Maker must be begotten in us. For if Wisdom is begotten in us, then in each of us is prepared by God both land, and land uninhabited,-the land, that which receives the sowing and the ploughing of the Word, the uninhabited land, the heart cleared of evil inhabitants,-and thus our dwelling will be upon the extreme parts of the earth. For since in the earth some is depth, and some is surface, when a man is not buried in the earth, or, as it were, dwelling in a cave by reason of thinking of things beneath (as is the life of those who live in sin, who \"stick fast in the deep mire where no ground is[fn-13-P1369_739589:50-nf] ,\" whose life is truly a pit, as the Psalm says, \"let not the pit shut her mouth upon me[fn-13-P1370_739696:51-nf] \")-if, I say, a man, when Wisdom is begotten in him, thinks of the things that are above, and touches the earth only so much as he needs must, such a man inhabits \"the extreme parts of the earth under heavens,\" not plunging deep in earthly thought; with him Wisdom is present, as he prepares in himself heaven instead of earth: and when, by carrying out the precepts into act, he makes strong for himself the instruction of the clouds above, and, enclosing the great and widespread sea of wickedness, as it were with a beach, by his exact conversation, hinders the troubled water from proceeding forth from his mouth; and if by the grace of instruction he be made to dwell among the fountains, pouring forth the stream of his discourse with sure caution, that he may not give to any man for drink the turbid fluid of destruction in place of pure water, and if he be lifted up above all earthly paths and become aerial in his life, advancing towards that spiritual life which he speaks of as \"the winds,\" so that he is set apart to be a throne of Him Who is seated in him (as was Paul separated for the Gospel to be a chosen vessel to bear the name of God, who, as it is elsewhere expressed, was made a throne, bearing Him that sat upon him)-when, I say, he is established in these and like ways, so that he who has already fully made up in himself the land inhabited by God, now rejoices in gladness that he is made the father, not of wild and senseless beasts, but of men (and these would be godlike thoughts, which are fashioned according to the Divine image, by faith in Him Who has been created and begotten, and set up in us;-and faith, according to the words of Paul, is conceived as the foundation whereby wisdom is begotten in the faithful, and all the things that I have spoken of are wrought)-then, I say, the life of the man who has been thus established is truly blessed, for Wisdom is at all times in agreement with him, and rejoices with him who daily finds gladness in her alone. For the Lord rejoices in His saints, and there is joy in heaven over those who are being saved, and Christ, as the father, makes a feast for his rescued son. Though we have spoken hurriedly of these matters, let the careful man read the original text of the Holy Scripture, and fit its dark sayings to our reflections, testing whether it is not far better to consider that the meaning of these dark sayings has this reference, and not that which is attributed to it at first sight. For it is not possible that the theology of John should be esteemed true, which recites that all created things are the work of the Word, if in this passage He Who created Wisdom be believed to have made together with her all other things also. For in that case all things will not be by her, but she will herself be counted with the things that were made.","title":"Book III","author":"Gregory of Nyssa"},{"chapter":9,"verse":6,"source_code":"npnf2_10_npnf2_10_13_book_i_","source_chapter":7,"source_paragraph":"86","folder":"NPNF2-10","text":"66. Nor does it escape our notice that some copies have likewise, according to St. Luke: \"How much more shall your heavenly Father give a good gift to them that ask Him.\" This good gift is the grace of the Spirit, which the Lord Jesus shed forth from heaven, after having been fixed to the gibbet of the cross, returning with the triumphal spoils of death deprived of its power, as you find it written: \"Ascending up on high He led captivity captive, and gave good gifts to men.\"[fn-22-P2281_536285:93-nf] And well does he say \"gifts,\" for as the Son was given, of Whom it is written: \"Unto us a Child is born, unto us a Son is given;\"[fn-22-P2282_536445:94-nf] so, too, is the grace of the Spirit given. But why should I hesitate to say that the Holy Spirit also is given to us, since. it is written: \"The love of God is shed forth in our hearts by the Holy Spirit, Who is given to us.\"[fn-22-P2283_536688:95-nf] And since captive breasts certainly could not receive Him, the Lord Jesus first led captivity captive, that our affections being set free, He might pour forth the gift of divine grace.","title":"Book I.","author":"St. Ambrose"},{"chapter":9,"verse":2,"source_code":"npnf2_10_npnf2_10_13_book_i_","source_chapter":16,"source_paragraph":"183","folder":"NPNF2-10","text":"162. And you find elsewhere that the Son of God is Light: \"The people that sat in darkness and in the shadow of death have seen a great light.\"[fn-24-P2483_582993:189-nf] But, which is still more clear, it is said: \"For with Thee is the fount of Life, and in Thy light we shall see light,\"[fn-24-P2484_583131:190-nf] which means that with Thee, O God the Father Almighty, Who art the Fount of Life, in Thy Son Who is the Light, we shall see the light of the Holy Spirit. As the Lord Himself shows, saying: \"Receive ye the Holy Spirit,\"[fn-24-P2485_583379:191-nf] and elsewhere: \"Virtue went out from Him.\"[fn-24-P2486_583445:192-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":9,"verse":6,"source_code":"npnf2_10_npnf2_10_15_book_iii_","source_chapter":3,"source_paragraph":"36","folder":"NPNF2-10","text":"9. And not only did the Father send the Son, but also gave Him, as the Son Himself gave Himself. For we read: \"Grace to you from God our Father and the Lord Jesus Christ, Who gave Himself for our sins.\"[fn-30-P3005_704657:14-nf] If they think that He was subject in that He was sent, they cannot deny that it was of grace that He was given. But He was given by the Father, as Isaiah said: \"Unto us a Child is born, unto us a Son is given;\"[fn-30-P3006_704895:15-nf] but He was given, I dare to say it, by the Spirit also, Who was sent by the Spirit. For since the prophet has not defined by whom He was given, he shows that He was given by the grace of the Trinity; and inasmuch as the Son Himself gave Himself, He could not be subject to Himself according to His Godhead. Therefore that He was given could not be a sign of subjection in the God-head.","title":"Book III.","author":"St. Ambrose"},{"chapter":9,"verse":1,"source_code":"npnf1_10_npnf1_10_20_homily_xiv_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-10","text":"1. Wherefore doth He depart? Again instructing us not to go to meet temptations,[fn-12-P1280_435893:1-nf] but to give place and withdraw ourselves, For it is no reproach, the not casting one's self into danger, but the falling to stand manfully when fallen into it. To teach us this accordingly, and to soothe the envy of the Jews, He retires to Capernaum; at once fulfilling the prophecy,[fn-12-P1281_436244:2-nf] and making haste to catch the teachers of the world: for they, as you know, were abiding there, following their craft.","title":"Homily XIV.","author":"St. John Chrysostom"},{"chapter":9,"verse":1,"source_code":"npnf1_10_npnf1_10_20_homily_xiv_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-10","text":"But mark, I pray thee, how in every case when He is about to depart unto the Gentiles, He hath the occasion given Him by Jews. For so in this instance, by plotting against His forerunner, and casting him into prison, they thrust out Christ into the Galilee of the Gentiles. For to show that He neither speaks of the jewish nation by a part of it, nor signifies obscurely all the tribes; mark how the Prophet distinguishes that place, saying \"The land of Nephthalim, by the way of the sea,[fn-12-P1283_436887:3-nf] beyond Jordan, Galilee of the Gentiles, the people which sat in darkness, saw great light:\"[fn-12-P1284_437084:4-nf] by darkness here not meaning that which is sensible, but men's errors and ungodliness. Wherefore he also added, \"They which sat in the region and shadow of death, to them light is sprung up.\" For that thou mightest learn that neither the light nor the darkness which he speaks of are sensible, in discoursing of the light, he called it not merely light, but \"a great light\" which elsewhere he expresses by the word, True:[fn-12-P1285_437545:5-nf] and in describing the darkness, he termed it, \"a shadow of death.\"","title":"Homily XIV.","author":"St. John Chrysostom"},{"chapter":9,"verse":5,"source_code":"npnf2_07_npnf2_07_17_lecture_xii_","source_chapter":1,"source_paragraph":"30","folder":"NPNF2-07","text":"23. We know then for certain that the Lord was to be born of a Virgin, but we have to shew of what family the Virgin was. The Lord sware in truth unto David, and will not set it aside. Of the fruit of body will I set upon thy throne[fn-15-P1550_427061:105-nf] : and again, seed will I establish for ever, and his throne as the days of heaven[fn-15-P1551_427166:106-nf] . And afterwards, Once have I sworn by My holiness that I will not lie unto David. His seed shall endure for ever, and his throne as the sun before Me, and as the moon established for ever[fn-15-P1552_427373:107-nf] . Thou seest that the discourse is of Christ, not of Solomon. For Solomon's throne endured not as the sun. But if any deny this, because Christ sat not on David's throne of wood, we will bring forward that saying, The Scribes and the Pharisees sit in Moses' seat[fn-15-P1553_427659:108-nf] : for it signifies not his wooden seat, but the authority of his teaching. In like manner then I would have you seek for David's throne not the throne of wood, but the kingdom itself. Take, too, as my witnesses the children who cried aloud, Hosanna to the Son of David[fn-15-P1554_427947:109-nf] , blessed is the King of Israel[fn-15-P1555_427999:110-nf] . And the blind men also say, Son of David, have mercy on us[fn-15-P1556_428081:111-nf] . Gabriel too testifies plainly to Mary, saying, And the Lord God shall give unto Him the throne of His father David[fn-15-P1557_428217:112-nf] . Paul also saith, Remember Jesus Christ raised firm the dead, of the seed of David, according to my Gospel[fn-15-P1558_428346:113-nf] : and in the beginning of the Epistle to the Romans he saith, Which was made of the seed of David according to the flesh[fn-15-P1559_428485:114-nf] . Receive thou therefore Him that was born of David, believing the prophecy which saith, And in that day there shall be a root of Jesse, and He that shall rise to rule over the Gentiles: in Him shall the Gentiles trust[fn-15-P1560_428736:115-nf] .","title":"Lecture XII.","author":"Cyril"},{"chapter":9,"verse":6,"source_code":"npnf2_13_npnf2_13_16_hymn_i_","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-13","text":"Risen is the Light of the kingdom, in Ephrata the city of the King. The blessing wherewith Jacob blessed, to its fulfilment came to-day! That tree likewise, [the tree] of life, brings hope to mortal men! Solomon's hidden proverb[fn-24-P2470_929445:6-nf] had to-day its explanation! To-day was born the Child, and His name was called Wonder![fn-24-P2471_929550:7-nf] For a wonder it is that God as a Babe should show Himself. By the word Worm did the Spirit foreshow Him in parable,[fn-24-P2472_929681:8-nf] because His generation was without marriage. The type that the Holy Ghost figured to-day its meaning was [explained.] He came up as a root before Him, as a root of parched ground.[fn-24-P2473_929877:9-nf] Aught that covertly was said, openly to-day was done! The King that in Judah was hidden, Thamar stole Him from his thigh; to-day arose His conquering beauty, which in hidden estate she loved. Ruth at Boaz' side lay down, because the Medicine of Life hidden in him she perceived. To-day was fulfilled her vow, since from her seed arose the Quickener of all. Travail Adam on the woman brought, that from him had come forth. She to-day her travail ransomed, who to her a Saviour bare! To Eve our mother a man gave birth, who himself had had no birth. How much more should Eve's daughter be believed to have borne a Child without a man! The virgin earth, she bare that Adam that was head over the earth! The Virgin bare to-day the Adam that was Head over the Heavens. The staff of Aaron, it budded, and the dry wood yielded fruit! Its mystery is cleared up to-day, for the virgin womb a Child hath borne![fn-24-P2474_930795:10-nf] ","title":"Hymn I.","author":"Ephraim Syrus"},{"chapter":9,"verse":6,"source_code":"npnf2_10_npnf2_10_18_book_i_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-10","text":"12. But you read in another place: \"Unto us a Child is born, unto us a Son is given.\"[fn-34-P3479_824252:7-nf] In the word Child is an indication of age, in that of Son the fulness of the Godhead. Made of His mother, born of the Father yet the Same Person was both born and given, you must not think of two but of one. For one is the Son of God, both born of the Father and sprung from the Virgin, differing in order, but in name agreeing in one, as, too, the lesson just heard teaches for \"a man was made in her and the Most High Himself established her;\"[fn-34-P3480_824712:8-nf] man indeed in the body, the Most High in power. And though He be God and man in diversity of nature, yet is He at the same time one in each nature. One property, then, is peculiar to His own nature, another He has in common with us, but in both is He one, and in both is He perfect.","title":"Book I.","author":"St. Ambrose"},{"chapter":9,"verse":6,"source_code":"anf_01_anf01_29_the_epistle_of_ignatius_to_the_antiochians","source_chapter":5,"source_paragraph":"23","folder":"ANF-01","text":"The prophets also, when they speak as in the person of God, [saying, ] \"I am God, the first [of beings], and I am also the last,[fn-27-P2705_442868:10-nf] and besides Me there is no God,\"[fn-27-P2706_442939:11-nf] concerning the Father of the universe, do also speak of our Lord Jesus Christ. \"A Son,\" they say, has been given to us, on whose shoulder the government is from above; and His name is called the Angel of great counsel, Wonderful, Counsellor, the strong and mighty God.\"[fn-27-P2707_443228:12-nf] And concerning His incarnation, \"Behold, a virgin shall be with Child, and shall bring forth a Son; and they shall call his name Immanuel.\"[fn-27-P2708_443385:13-nf] And concerning the passion, \"He was led as a sheep to the slaughter; and as a lamb before her shearers is dumb, I also was an innocent lamb led to be sacrificed.\"[fn-27-P2709_443580:14-nf] ","title":"The Epistle of Ignatius to the Antiochians","author":"Ignatius"},{"chapter":9,"verse":6,"source_code":"anf_03_anf03_30_book_iii_","source_chapter":21,"source_paragraph":"65","folder":"ANF-03","text":"Come now, when you read in the words of David, how that \"the Lord reigneth from the tree,\"[fn-50-P5088_1599797:265-nf] I want to know what you understand by it. Perhaps you think some wooden[fn-50-P5089_1599910:266-nf] king of the Jews is meant!-and not Christ, who overcame death by His suffering on the cross, and thence reigned! Now, although death reigned from Adam even to Christ, why may not Christ be said to have reigned from the tree, from His having shut up the kingdom of death by dying upon the tree of His cross? Likewise Isaiah also says: \"For unto us a child is born.\"[fn-50-P5090_1600307:267-nf] But what is there unusual in this, unless he speaks of the Son of God? \"To us is given He whose government is upon His shoulder.\"[fn-50-P5091_1600456:268-nf] Now, what king is there who bears the ensign of his dominion upon his shoulder, and not rather upon his head as a diadem, or in his hand as a sceptre, or else as a mark in some royal apparel? But the one new King of the new ages, Jesus Christ, carried on His shoulder both the power and the excellence of His new glory, even His cross; so that, according to our former prophecy, He might thenceforth reign from the tree as Lord. This tree it is which Jeremiah likewise gives you intimation of, when he prophesies to the Jews, who should say, \"Come, let us destroy the tree with the fruit, (the bread) thereof,\"[fn-50-P5092_1601086:269-nf] that is, His body. For so did God in your own gospel even reveal the sense, when He called His body bread; so that, for the time to come, you may understand that He has given to His body the figure of bread, whose body the prophet of old figuratively turned into bread, the Lord Himself designing to give by and by an interpretation of the mystery. If you require still further prediction of the Lord's cross, the twenty-first Psalm[fn-50-P5093_1601539:270-nf] is sufficiently able to afford it to you, containing as it does the entire passion of Christ, who was even then prophetically declaring[fn-50-P5094_1601712:271-nf] His glory. \"They pierced,\" says He, \"my hands and my feet,\"[fn-50-P5095_1601789:272-nf] which is the special cruelty of the cross. And again, when He implores His Father's help, He says, \"Save me from the lion's mouth,\" that is, the jaws of death, \"and my humiliation from the horns of the unicorns; \"in other words, from the extremities of the cross, as we have shown above. Now, David himself did not suffer this cross, nor did any other king of the Jews; so that you cannot suppose that this is the prophecy of any other's passion than His who alone was so notably crucified by the nation. Now should the heretics, in their obstinacy,[fn-50-P5096_1602360:273-nf] reject and despise all these interpretations, I will grant to them that the Creator has given us no signs of the cross of His Christ; but they will not prove from this concession that He who was crucified was another (Christ), unless they could somehow show that this death was predicted as His by their own god, so that from the diversity of predictions there might be maintained to be a diversity of sufferers,[fn-50-P5097_1602799:274-nf] and thereby also a diversity of persons. But since there is no prophecy of even Marcion's Christ, much less of his cross, it is enough for my Christ that there is a prophecy merely of death. For, from the fact that the kind of death is not declared, it was possible for the death of the cross to have been still intended, which would then have to be assigned to another (Christ), if the prophecy had had reference to another. Besides,[fn-50-P5098_1603309:275-nf] if he should be unwilling to allow that the death of my Christ was predicted, his confusion must be the greater[fn-50-P5099_1603435:276-nf] if he announces that his own Christ indeed died, whom he denies to have had a nativity, whilst denying that my Christ is mortal, though he allows Him to be capable of birth. However, I will show him the death, and burial, and resurrection of my Christ all[fn-51-P5100_1603719:277-nf] indicated in a single sentence of Isaiah, who says, \"His sepulture was removed from the midst of them.\" Now there could have been no sepulture without death, and no removal of sepulture except by resurrection. Then, finally, he added: \"Therefore He shall have many for his inheritance, and He shall divide the spoil of the many, because He poured out His soul unto death.\"[fn-51-P5101_1604109:278-nf] For there is here set forth the cause of this favour to Him, even that it was to recompense Him for His suffering of death. It was equally shown that He was to obtain this recompense for His death, was certainly to obtain it after His death by means of the resurrection.[fn-51-P5102_1604402:279-nf] ","title":"Book III.","author":"Tertullian"},{"chapter":9,"verse":6,"source_code":"anf_03_anf03_30_book_iii_","source_chapter":21,"source_paragraph":"65","folder":"ANF-03","text":"Come now, when you read in the words of David, how that \"the Lord reigneth from the tree,\"[fn-50-P5088_1599797:265-nf] I want to know what you understand by it. Perhaps you think some wooden[fn-50-P5089_1599910:266-nf] king of the Jews is meant!-and not Christ, who overcame death by His suffering on the cross, and thence reigned! Now, although death reigned from Adam even to Christ, why may not Christ be said to have reigned from the tree, from His having shut up the kingdom of death by dying upon the tree of His cross? Likewise Isaiah also says: \"For unto us a child is born.\"[fn-50-P5090_1600307:267-nf] But what is there unusual in this, unless he speaks of the Son of God? \"To us is given He whose government is upon His shoulder.\"[fn-50-P5091_1600456:268-nf] Now, what king is there who bears the ensign of his dominion upon his shoulder, and not rather upon his head as a diadem, or in his hand as a sceptre, or else as a mark in some royal apparel? But the one new King of the new ages, Jesus Christ, carried on His shoulder both the power and the excellence of His new glory, even His cross; so that, according to our former prophecy, He might thenceforth reign from the tree as Lord. This tree it is which Jeremiah likewise gives you intimation of, when he prophesies to the Jews, who should say, \"Come, let us destroy the tree with the fruit, (the bread) thereof,\"[fn-50-P5092_1601086:269-nf] that is, His body. For so did God in your own gospel even reveal the sense, when He called His body bread; so that, for the time to come, you may understand that He has given to His body the figure of bread, whose body the prophet of old figuratively turned into bread, the Lord Himself designing to give by and by an interpretation of the mystery. If you require still further prediction of the Lord's cross, the twenty-first Psalm[fn-50-P5093_1601539:270-nf] is sufficiently able to afford it to you, containing as it does the entire passion of Christ, who was even then prophetically declaring[fn-50-P5094_1601712:271-nf] His glory. \"They pierced,\" says He, \"my hands and my feet,\"[fn-50-P5095_1601789:272-nf] which is the special cruelty of the cross. And again, when He implores His Father's help, He says, \"Save me from the lion's mouth,\" that is, the jaws of death, \"and my humiliation from the horns of the unicorns; \"in other words, from the extremities of the cross, as we have shown above. Now, David himself did not suffer this cross, nor did any other king of the Jews; so that you cannot suppose that this is the prophecy of any other's passion than His who alone was so notably crucified by the nation. Now should the heretics, in their obstinacy,[fn-50-P5096_1602360:273-nf] reject and despise all these interpretations, I will grant to them that the Creator has given us no signs of the cross of His Christ; but they will not prove from this concession that He who was crucified was another (Christ), unless they could somehow show that this death was predicted as His by their own god, so that from the diversity of predictions there might be maintained to be a diversity of sufferers,[fn-50-P5097_1602799:274-nf] and thereby also a diversity of persons. But since there is no prophecy of even Marcion's Christ, much less of his cross, it is enough for my Christ that there is a prophecy merely of death. For, from the fact that the kind of death is not declared, it was possible for the death of the cross to have been still intended, which would then have to be assigned to another (Christ), if the prophecy had had reference to another. Besides,[fn-50-P5098_1603309:275-nf] if he should be unwilling to allow that the death of my Christ was predicted, his confusion must be the greater[fn-50-P5099_1603435:276-nf] if he announces that his own Christ indeed died, whom he denies to have had a nativity, whilst denying that my Christ is mortal, though he allows Him to be capable of birth. However, I will show him the death, and burial, and resurrection of my Christ all[fn-51-P5100_1603719:277-nf] indicated in a single sentence of Isaiah, who says, \"His sepulture was removed from the midst of them.\" Now there could have been no sepulture without death, and no removal of sepulture except by resurrection. Then, finally, he added: \"Therefore He shall have many for his inheritance, and He shall divide the spoil of the many, because He poured out His soul unto death.\"[fn-51-P5101_1604109:278-nf] For there is here set forth the cause of this favour to Him, even that it was to recompense Him for His suffering of death. It was equally shown that He was to obtain this recompense for His death, was certainly to obtain it after His death by means of the resurrection.[fn-51-P5102_1604402:279-nf] ","title":"Book III.","author":"Tertullian"},{"chapter":9,"verse":6,"source_code":"npnf2_05_npnf2_05_22_book_xi","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-05","text":"If any one gainsays this, he will show himself to be a supporter of the Jewish persuasion in not associating the Son with the deliverance of the people. For if, on the one hand, it was not an angel that went forth with the people, and if, on the other, as Eunomius would have it, He Who was manifested by the name of the Existent is not the Only-begotten, this amounts to nothing less than transferring the doctrines of the synagogue to the Church of God. Accordingly, of the two alternatives they must needs admit one, namely, either that the Only-begotten God on no occasion appeared to Moses, or that the Son is Himself the \"Existent,\" from Whom the word came to His servant. But he contradicts what has been said above, alleging the Scripture itself[fn-20-P2052_1238856:31-nf] which informs us that the voice of an angel was interposed, and that it was thus that the discourse of the Existent was conveyed. This, however, is no contradiction, but a confirmation of our view. For we too say plainly, that the prophet, wishing to make manifest to men the mystery concerning Christ, called the Self-Existent \"Angel,\" that the meaning of the words might not be referred to the Father, as it would have been if the title of \"Existent\" alone had been found throughout the discourse. But just as our word is the revealer and messenger (or \"angel\") of the movements of the mind, even so we affirm that the true Word that was in the beginning, when He announces the will of His own Father, is styled \"Angel\" (or \"Messenger\"), a title given to Him on account of the operation of conveying the message. And as the sublime John, having previously called Him \"Word,\" so introduces the further truth that the Word was God, that our thoughts might not at once turn to the Father, as they would have done if the title of God had been put first, so too does the mighty Moses, after first calling Him \"Angel,\" teach us in the words that follow that He is none other than the Self-Existent Himself, that the mystery concerning the Christ might be foreshown, by the Scripture assuring us by the name \"Angel,\" that the Word is the interpreter of the Father's will, and, by the title of the \"Self-Existent,\" of the closeness of relation subsisting between the Son and the Father. And if he should bring forward Isaiah also as calling Him \"the Angel of mighty counsel[fn-20-P2053_1240447:32-nf] ,\" not even so will be overthrow our argument. For there, in clear and uncontrovertible terms, there is indicated by the prophecy the dispensation of His Humanity; for \"unto us,\" he says, \"a Child is born, unto us a Son is given, and the government shall be upon His shoulder, and His name is called the Angel of mighty counsel.\" And it is with an eye to this, I suppose, that David describes the establishment of His kingdom, not as though He were not a King, but in the view that the humiliation to the estate of a servant to which the Lord submitted by way of dispensation, was taken up and absorbed into the majesty of His Kingdom. For he says, \"I was established King by Him on His holy hill of Sion, declaring the ordinance of the Lord.[fn-20-P2054_1241213:33-nf] Accordingly, He Who through Himself reveals the goodness of the Father is called \"Angel\" and \"Word,\" \"Seal\" and \"Image,\" and all similar titles with the same intention. For as the \"Angel\" (or \"Messenger\") gives information from some one, even so the Word reveals the thought within, the Seal shows by Its own stamp the original mould, and the Image by Itself interprets the beauty of that whereof It is the image, so that in their signification all these terms are equivalent to one another. For this reason the title \"Angel\" is placed before that of the \"Self-Existent,\" the Son being termed \"Angel\" as the exponent of His Father's will, and the \"Existent\" as having no name that could possibly give a knowledge of His essence, but transcending all the power of names to express. Wherefore also His name is testified by the writing of the Apostle to be \"above every name[fn-20-P2055_1242109:34-nf] ,\" not as though it were some one name preferred above all others, though still comparable with them, but rather in the sense that He Who verily is is above every name.","title":"Book XI","author":"Gregory of Nyssa"},{"chapter":9,"verse":6,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"470","folder":"NPNF2-03","text":"In his fourth chapter he denies the distinction of the terms of evangelists and apostles, and refuses to allow, as the teaching of the orthodox Father's has allowed, the terms of divine dignity to be understood of the divine nature, while the terms of humility, spoken in human sense, are applied to the nature assumed; whence the rightminded can easily detect the kinship with impiety. For Arius and Eunomius, asserting the only begotten Son of God to be a creature, and made out of the non-existent, and a servant, have ventured to apply to His godhead what is said in lowly and human sense; establishing by such means the difference of substance and the unlikeness. Besides this, to be brief, he argues that the very impassible and immutable Godhead of the Christ suffered, and was crucified, dead, and buried. This goes beyond even the madness of Arius and Eunomius, for this pitch of impiety has not been reached even by them that dare to call the maker and creator of the universe a creature. Furthermore he blasphemes against the Holy Ghost, denying that It proceeds from the Father, in accordance with the word of the Lord, but maintaining that It has Its origin of the Son. Here we have the fruit of the Apollinarian seed; here we come near the evil husbandry of Macedonius. Such are the offspring of the Egyptian, viler children of a vile father. This growth, which men, entrusted with the healing of souls, ought to make abortive while yet in the womb, or destroy as soon as it is born, as dangerous and deadly to mankind, is cherished by these excellent persons, and promoted with great energy, alike to their own ruin and to that of all who will listen to them.We, on the contrary, earnestly desire to keep our heritage untouched; and the faith which we have received, and in which we have been ourselves baptized, and baptize others, we strive to preserve uninjured and undefiled. We confess that our Lord Jesus Christ, perfect God and perfect man, of a reasonable soul and body, was begotten of the Father before the ages, as touching the Godhead; and in the last days for us men and our salvation (was born) of the Virgin Mary; that the same Lord is of one substance with the Father as touching the Godhead, and of one substance with us as touching the manhood. For there was an union of two natures. Wherefore we acknowledge one Christ, one Son, one Lord; but we do not destroy the union; we believe it to have been made without confusion, in obedience to the word of the Lord to the Jews, \"Destroy this temple and in three days I will raise it up.\"[fn-65-P6501_1678851:549-nf] If on the contrary there had been mixture and confusion, and one nature was made out of both, He ought to have said \"Destroy me and in three days I shall be raised.\" But now, to show that there is a distinction between God according to His nature, and the temple, and that both are one Christ, His words are \"Destroy this temple and in three days I will raise it up,\" clearly teaching that it was not God who was undergoing destruction, but the temple. The nature of this latter was susceptible of destructions while the power of the former raised what was being destroyed. Furthermore it is in obedience to the divine Scriptures that we acknowledge the Christ to be God and man. That our Lord Jesus Christ is God is asserted by the blessed evangelist John \"In the beginning was the Word and the Word was with God and the Word was. God. He was in the beginning with God. All things were made by Him and without Him was not anything made that was made.\"[fn-65-P6502_1679824:550-nf] And again, \"That was the true light which lighteth every man that cometh into the world.\"[fn-65-P6503_1679932:551-nf] And the Lord Himself distinctly teaches us, \"He that hath seen me hath seen the Father.\"[fn-65-P6504_1680039:552-nf] And \"I and my Father are one\"[fn-65-P6505_1680089:553-nf] and \"I am in the Father and the Father in me,\"[fn-65-P6506_1680155:554-nf] and the blessed Paul in his epistle to the Hebrews says \"Who being the brightness of His glory and the express image of His person, and upholding all things by the word of His power\"[fn-65-P6507_1680368:555-nf] and in the epistle to the Philippians \"Let this mind be in you, which was also in Christ Jesus; who being in the form of God thought it not robbery to be equal with God but made Himself of no reputation and took upon Him the form of a servant.\"[fn-65-P6508_1680634:556-nf] And in the Epistle to the Romans, \"Whose are the fathers and of whom as concerning the flesh Christ came who is over all God blessed for ever. Amen.\"[fn-65-P6509_1680830:557-nf] And in the epistle to Titus \"Looking for that blessed hope and the glorious appearing of the great God and our Saviour Jesus Christ.\"[fn-65-P6510_1680985:558-nf] And Isaiah exclaims \"Unto us a child is born, unto us a son is given: and the government shall be upon His shoulder; and His name shall be called, Angel of great counsel, Wonderful, Counsellor, The mighty God, powerful, the Prince of Peace, the Father of the Age to come.\"[fn-65-P6511_1681278:559-nf] And again \"In chains they shall come over and they shall fall unto thee. They shall make supplication unto thee shying, surely God is in thee anti there is none else, there is no God. Verily thou art a God that hidest thyself, O God of Israel, the Saviour.\"[fn-65-P6512_1681567:560-nf] The name Emmanuel, however, indicates both God and man, for it is interpreted in the Gospel to mean \"God with us,\"[fn-65-P6513_1681721:561-nf] that is to say \"God in man,\" God in our nature. And the divine Jeremiah too utters the prediction \"This is our God and there shall none other be accounted of in comparison with him. He hath found out all the way of knowledge and hath given it unto Jacob His servant and to Israel His beloved and afterward did He show Himself upon earth and conversed with men.\"[fn-65-P6514_1682104:562-nf] And countless other passages might be found as well in the holy gospels and in the writings of the apostles as in the predictions of the prophets, setting forth that our Lord Jesus Christ is very God.","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":9,"verse":6,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"491","folder":"NPNF2-03","text":"The slander of the libellers that represent me as worshipping two sons is refuted by the plain facts of the case. I teach all persons who come to holy Baptism the faith put forth at Nicaea; and, when I celebrate the sacrament of regeneration I baptize them that make profession of their faith in the name of the Father, and of the Son, and of the Holy Ghost, pronouncing each name by itself. And when I am performing divine service in the churches it is my wont to give glory to the Father and to the Son and to the Holy Ghost; not sons, but Son. If then I uphold two sons, whether of the two is glorified by me, and whether remains unhonoured? For I have not quite come to such a pitch of stupidity as to acknowledge two sons and leave one of them without any tribute of respect. It follows then even from this fact that the slander is proved slander,-for I worship one only begotten Son, God the Word incarnate. And I call the holy Virgin \"Mother of God\"[fn-65-P6595_1707598:622-nf] because she has given birth to the Emmanuel, which means \"God with us.\"[fn-65-P6596_1707700:623-nf] But the prophet who predicted the Emmanuel a little further on has written of him that \"Unto us a child is born, unto us a son is given; and the government shall be upon his shoulders; and his name is called Angel of great counsel, wonderful, counsellor, mighty God, powerful, Prince of peace, Father of the age to come.\"[fn-65-P6597_1708042:624-nf] Now if the babe born of the Virgin is styled \"Mighty God,\" then it is only with reason that the mother is called \"Mother of God.\" For the mother shares the honour of her offspring, and the Virgin is both mother of the Lord Christ as man, and again is His servant as Lord and Creator and God.","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":9,"verse":6,"source_code":"npnf2_10_npnf2_10_25_book_iii_","source_chapter":8,"source_paragraph":"85","folder":"NPNF2-10","text":"53. For this cause, then, that we might learn these divers virtues, \"a Son was given us, Whose beginning was upon His shoulder.\"[fn-49-P4936_1263799:117-nf] That \"beginning\" is the Lord's Cross-the beginning of strong courage, wherewith a way has been opened for the holy martyrs to enter the sufferings of the Holy War.","title":"Book III.","author":"St. Ambrose"},{"chapter":9,"verse":2,"source_code":"anf_03_anf03_35_book_v_","source_chapter":13,"source_paragraph":"50","folder":"ANF-03","text":"If, owing to the fault of human error, the word God has become a common name (since in the world there are said and believed to be \"gods many\"[fn-76-P7665_2195216:488-nf] ), yet \"the blessed God,\" (who is \"the Father) of our Lord Jesus Christ,\"[fn-76-P7666_2195313:489-nf] will be understood to be no other God than the Creator, who both blessed all things (that He had made), as you find in Genesis,[fn-76-P7667_2195461:490-nf] and is Himself \"blessed by all things,\" as Daniel tells us.[fn-76-P7668_2195540:491-nf] Now, if the title of Father may be claimed for (Marcion's) sterile god, how much more for the Creator? To none other than Him is it suitable, who is also \"the Father of mercies,\"[fn-76-P7669_2195768:492-nf] and (in the prophets) has been described as \"full of compassion, and gracious, and plenteous in mercy.\"[fn-76-P7670_2195892:493-nf] In Jonah you find the signal act of His mercy, which He showed to the praying Ninevites.[fn-76-P7671_2196035:494-nf] How inflexible was He at the tears of Hezekiah![fn-76-P7672_2196104:495-nf] How ready to forgive Ahab, the husband of Jezebel, the blood of Naboth, when he deprecated His anger.[fn-76-P7673_2196231:496-nf] How prompt in pardoning David on his confession of his sin[fn-76-P7674_2196318:497-nf] -preferring, indeed, the sinner's repentance to his death, of course because of His gracious attribute of mercy.[fn-76-P7675_2196454:498-nf] Now, if Marcion's god has exhibited or proclaimed any such thing as this, I will allow him to be \"the Father of mercies.\" Since, however, he ascribes to him this title only from the time he has been revealed, as if he were the father of mercies from the time only when he began to liberate the human race, then we on our side, too,[fn-76-P7676_2196811:499-nf] adopt the same precise date of his alleged revelation; but it is that we may deny him! It is then not competent to him to ascribe any quality to his god, whom indeed he only promulged by the fact of such an ascription; for only if it were previously evident that his god had an existence, could he be permitted to ascribe an attribute to him. The ascribed attribute is only an accident; but accidents[fn-76-P7677_2197234:500-nf] are preceded by the statement of the thing itself of which they are predicated, especially when another claims the attribute which is ascribed to him who has not been previously shown to exist. Our denial of his existence will be all the more peremptory, because of the fact that the attribute which is alleged in proof of it belongs to that God who has been already revealed. Therefore \"the New Testament\" will appertain to none other than Him who promised it-if not \"its letter, yet its spirit; \"[fn-76-P7678_2197775:501-nf] and herein will lie its newness. Indeed, He who had engraved its letter in stones is the same as He who had said of its spirit, \"I will pour out of my Spirit upon all flesh.\"[fn-76-P7679_2197972:502-nf] Even if \"the letter killeth, yet the Spirit giveth life; \"[fn-76-P7680_2198051:503-nf] and both belong to Him who says: \"I kill, and I make alive; I wound, and I heal.\"[fn-76-P7681_2198156:504-nf] We have already made good the Creator's claim to this twofold character of judgment and goodness[fn-76-P7682_2198277:505-nf] -\"killing in the letter\" through the law, and \"quickening in the Spirit\" through the Gospel. Now these attributes, however different they be, cannot possibly make two gods; for they have already (in the prevenient dispensation of the Old Testament) been found to meet in One.[fn-76-P7683_2198601:506-nf] He alludes to Moses' veil, covered with which \"his face could not be stedfastly seen by the children of Israel.\"[fn-76-P7684_2198755:507-nf] Since he did this to maintain the superiority of the glory of the New Testament, which is permanent in its glory, over that of the Old, \"which was to be done away,\"[fn-76-P7685_2198946:508-nf] this fact gives support to my belief which exalts the Gospel above the law and you must look well to it that it does not even more than this. For only there is superiority possible where was previously the thing over which superiority can be affirmed. But then he says, \"But their minds were blinded\"[fn-76-P7686_2199272:509-nf] -of the world; certainly not the Creator's mind, but the minds of the people which are in the world.[fn-76-P7687_2199416:510-nf] Of Israel he says, Even unto this day the same veil is upon their heart; \"[fn-76-P7688_2199659:511-nf] showing that the veil which was on the face of Moses was a figure of the veil which is on the heart of the nation still; because even now Moses is not seen by them in heart, just as he was not then seen by them in eye. But what concern has Paul with the veil which still obscures Moses from their view, if the Christ of the Creator, whom Moses predicted, is not yet come? How are the hearts of the Jews represented as still covered and veiled, if the predictions of Moses relating to Christ, in whom it was their duty to believe through him, are as yet unfulfilled? What had the apostle of a strange Christ to complain of, if the Jews failed in understanding the mysterious announcements of their own God, unless the veil which was upon their hearts had reference to that blindness which concealed from their eyes the Christ of Moses? Then, again, the words which follow, But when it shall turn to the Lord, the evil shall be taken away,\"[fn-76-P7689_2200621:512-nf] properly refer to the Jew, over whose gaze Moses' veil is spread, to the effect that, when he is turned to the faith of Christ, he will understand how Moses spoke of Christ. But how shall the veil of the Creator be taken away by the Christ of another god, whose mysteries the Creator could not possibly have veiled-unknown mysteries, as they were of an unknown god? So he says that \"we now with open face\" (meaning the candour of the heart, which in the Jews had been covered with a veil), \"beholding Christ, are changed into the same image, from that glory\" (wherewith Moses was transfigured as by the glory of the Lord) \"to another glory.\"[fn-76-P7690_2201286:513-nf] By thus setting forth the glory which illumined the person of Moses from his interview with God, and the veil which concealed the same from the infirmity of the people, and by superinducing thereupon the revelation and the glory of the Spirit in the person of Christ-\"even as,\" to use his words, \"by the Spirit of the Lord\"[fn-76-P7691_2201633:514-nf] -he testifies that the whole Mosaic system[fn-76-P7692_2201897:515-nf] was a figure of Christ, of whom the Jews indeed were ignorant, but who is known to us Christians. We are quite aware that some passages are open to ambiguity, from the way in which they are read, or else from their punctuation, when there is room for these two causes of ambiguity. The latter method has been adopted by Marcion, by reading the passage which follows, \"in whom the God of this world,\"[fn-76-P7693_2202325:516-nf] as if it described the Creator as the God of this world, in order that he may, by these words, imply that there is another God for the other world. We, however, say that the passage ought to be punctuated with a comma after God, to this effect: \"In whom God hath blinded the eyes of the unbelievers of this world.\"[fn-76-P7694_2202661:517-nf] \"In whom\" means the Jewish unbelievers, from some of whom the gospel is still hidden under Moses' veil. Now it is these whom God had threatened for \"loving Him indeed with the lip, whilst their heart was far from Him,\"[fn-76-P7695_2203650:518-nf] in these angry words: \"Ye shall hear with your ears, and not understand; and see with your eyes, but not perceive; \"[fn-76-P7696_2203789:519-nf] and, \"If ye will not believe, ye shall not understand; \"[fn-76-P7697_2203881:520-nf] and again, \"I will take away the wisdom of their wise men, and bring to nought[fn-76-P7698_2203987:521-nf] the understanding of their prudent ones.\" But these words, of course, He did not pronounce against them for concealing the gospel of the unknown God. At any rate, if there is a God of this world,[fn-76-P7699_2204217:522-nf] He blinds the heart of the unbelievers of this world, because they have not of their own accord recognised His Christ, who ought to be understood from His Scriptures.[fn-77-P7700_2204457:523-nf] Content with my advantage, I can willingly refrain from noticing to any greater length[fn-77-P7701_2204617:524-nf] this point of ambiguous punctuation, so as not to give my adversary any advantage,[fn-77-P7702_2204753:525-nf] indeed, I might have wholly omitted the discussion. A simpler answer I shall find ready to hand in interpreting \"the god of this world\" of the devil, who once said, as the prophet describes him: \"I will be like the Most High; I will exalt my throne in the clouds.\"[fn-77-P7703_2205190:526-nf] The whole superstition, indeed, of this world has got into his hands,[fn-77-P7704_2205281:527-nf] so that he blinds effectually the hearts of unbelievers, and of none more than the apostate Marcion's. Now he did not observe how much this clause of the sentence made against him: \"For God, who commanded the light to shine out of darkness, hath shined in our hearts, to (give) the light of the knowledge (of His glory) in the face of (Jesus) Christ.\"[fn-77-P7705_2205660:528-nf] Now who was it that said; \"Let there be light? \"[fn-77-P7706_2205730:529-nf] And who was it that said to Christ concerning giving light to the world: \"I have set Thee as a light to the Gentiles\"[fn-77-P7707_2205866:530-nf] -to them, that is, \"who sit in darkness and in the shadow of death? \"[fn-77-P7708_2205989:531-nf] (None else, surely, than He), to whom the Spirit in the Psalm answers, in His foresight of the future, saying, \"The light of Thy countenance, O Lord, hath been displayed upon us.\"[fn-77-P7709_2206205:532-nf] Now the countenance (or person[fn-77-P7710_2206262:533-nf] ) of the Lord here is Christ. Wherefore the apostle said above: Christ, who is the image of God.\"[fn-77-P7711_2206409:534-nf] Since Christ, then, is the person of the Creator, who said, \"Let there be light,\" it follows that Christ and the apostles, and the gospel, and the veil, and Moses-nay, the whole of the dispensations-belong to the God who is the Creator of this world, according to the testimony of the clause (above adverted to), and certainly not to him who never said, \"Let there be light.\" I here pass over discussion about another epistle, which we hold to have been written to the Ephesians, but the heretics to the Laodiceans. In it he tells[fn-77-P7712_2206961:535-nf] them to remember, that at the time when they were Gentiles they were without Christ, aliens from (the commonwealth of) Israel, without intercourse, without the covenants and any hope of promise, nay, without God, even in his own world,[fn-77-P7713_2207209:536-nf] as the Creator thereof. Since therefore he said, that the Gentiles were without God, whilst their god was the devil, not the Creator, it is clear that he must be understood to be the lord of this world, whom the Gentiles received as their god-not the Creator, of whom they were in ignorance. But how does it happen, that \"the treasure which we have in these earthen vessels of ours\"[fn-77-P7714_2207612:537-nf] should not be regarded as belonging to the God who owns the vessels? Now since God's glory is, that so great a treasure is contained in earthen vessels, and since these earthen vessels are of the Creator's make, it follows that the glory is the Creator's; nay, since these vessels of His smack so much of the excellency of the power of God, that power itself must be His also! Indeed, all these things have been consigned to the said \"earthen vessels\" for the very purpose that His excellence might be manifested forth. Henceforth, then, the rival god will have no claim to the glory, and consequently none to the power. Rather, dishonour and weakness will accrue to him, because the earthen vessels with which he had nothing to do have received all the excellency! Well, then, if it be in these very earthen vessels that he tells us we have to endure so great sufferings,[fn-77-P7715_2208506:538-nf] in which we bear about with us the very dying of God,[fn-77-P7716_2208584:539-nf] (Marcion's) god is really ungrateful and unjust, if he does not mean to restore this same I substance of ours at the resurrection, wherein so much has been endured in loyalty to him, in which Christ's very death is borne about, wherein too the excellency of his power is treasured.[fn-77-P7717_2209030:540-nf] For he gives prominence to the statement, \"That the life also of Christ may be manifested in our body,\"[fn-77-P7718_2209156:541-nf] as a contrast to the preceding, that His death is borne about in our body. Now of what life of Christ does he here speak? Of that which we are now living? Then how is it, that in the words which follow he exhorts us not to the things which are seen and are temporal, but to those which are not seen and are eternal[fn-77-P7719_2209494:542-nf] -in other words, not to the present, but to the future? But if it be of the future life of Christ that he speaks, intimating that it is to be made manifest in our body,[fn-77-P7720_2209688:543-nf] then he has clearly predicted the resurrection of the flesh.[fn-77-P7721_2209771:544-nf] He says, too, that \"our outward man perishes,\"[fn-77-P7722_2209840:545-nf] not meaning by an eternal perdition after death, but by labours and sufferings, in reference to which he previously said, \"For which cause we will not faint.\"[fn-77-P7723_2210021:546-nf] Now, when he adds of \"the inward man\" also, that it \"is renewed day by day,\" he demonstrates both issues here-the wasting away of the body by the wear and tear[fn-77-P7724_2210203:547-nf] of its trials, and the renewal of the soul[fn-77-P7725_2210264:548-nf] by its contemplation of the promises.","title":"Book V.","author":"Tertullian"},{"chapter":9,"verse":1,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"80","folder":"ANF-05","text":"In Genesis: \"And the Lord God said unto Abraham, Go out from thy country, and from thy kindred, and from thy father's house, and go into that land which I shall show thee: and I will make of thee a great nation, and I will bless thee, and I will magnify thy name; and thou shalt be blessed: and I will bless him that blesseth thee, and I will curse him that curseth thee. and in thee shall all the tribes of the earth be blessed.\"[fn-80-P8063_2689475:83-nf] On this same point in Genesis: \"And Isaac blessed Jacob.[fn-80-P8064_2689551:84-nf] Behold, the smell of my son is as the smell of a plentiful field which the Lord hath blessed: and God give thee of the dew of heaven, and of the fertility of the earth, abundance of corn, and wine, and oil: and peoples shall obey thee, and princes shall worship thee: and thou shalt be lord over thy brother, and the sons of thy father shall worship thee; and he that curseth thee shall be cursed, and he that blesseth thee shall be blessed.\"[fn-80-P8065_2690059:85-nf] On this matter too in Genesis: \"But when Joseph saw that his father placed his right hand on the head of Ephraim, it seemed displeasing to him: and Joseph laid hold of his father's hand, to lift it from the head of Ephraim on to the head of Manasseh. Moreover, Joseph said unto his father, Not so, my father: this is my first-born; place thy right hand upon his head. But he would not, and said, I know it, my son, I know it: and he also shall be a people, and he shall be exalted; but his younger brother shall be greater than he, and his seed shall become a multitude of nations.\"[fn-80-P8066_2690666:86-nf] Moreover in Genesis: \"Judah, thy brethren shall praise thee: thine hand shall be upon the back of thine enemies; the sons of thy father shall worship thee. Judah is a lion's whelp: from the slender twig,[fn-80-P8067_2690958:87-nf] my son, thou hast ascended: thou layedst down and sleepedst as a lion, and as a lion's whelp. Who shall stir him up? There shalt not fail a prince from Judah, and a leader from his loins, until those things entrusted to him shall come; and he is the hope of the nations: binding his foal unto the vine, and his ass's colt unto the branch of the vine;[fn-80-P8068_2691600:88-nf] he shall wash his garments in wine, and his clothing in the blood of the grape: terrible are his eyes with wine, and his teeth are whiter than milky,\"[fn-80-P8069_2691857:89-nf] Hence in Numbers it is written concerning our people: \"Behold, the people shall rise up as a lion-like people.\"[fn-80-P8070_2691991:90-nf] In Deuteronomy: \"Ye Gentiles shall be for the head; but this unbelieving people shall be for the tail.\"[fn-80-P8071_2692116:91-nf] Also in Jeremiah: \"Hear the sound of the trumpet. And they said, We will not hear: for this cause the nations shall hear, and they who shall feed their cattle among them.\"[fn-80-P8072_2692311:92-nf] In the seventeenth Psalm: \"Thou shalt establish me the head of the nations: a people whom I have not known have served me: at the hearing of the ear they have obeyed me.\"[fn-80-P8073_2692500:93-nf] Concerning this very thing the Lord says in Jeremiah: \"Before I formed thee in the belly, I knew thee; and before thou wentest forth from the womb, I sanctified thee, and established thee as a prophet among the nations.\"[fn-80-P8074_2692745:94-nf] Also in Isaiah: \"Behold, I have manifested him for a witness to the nations, a prince and a commander to the peoples.\"[fn-80-P8075_2692880:95-nf] Also in the same: \"Nations which have not known Thee shall call upon Thee; and peoples which were ignorant of Thee shall flee to Thee.\"[fn-80-P8076_2693033:96-nf] In the same, moreover: \"And in that day there shall be a root of Jesse, which shall rise to rule in all the nations; in Him shall the Gentiles hope: and His rest shall be honour.\"[fn-80-P8077_2693231:97-nf] In the same again: \"The land of Zebulon, and the land of Nephtalim, by the way of the sea, and ye others who inhabit the maritime places, and beyond Jordan[fn-80-P8078_2693405:98-nf] of the nations. People that walk in darkness, behold yea great light; ye who dwell in the region of the shadow of death, the light shall shine upon you.\"[fn-80-P8079_2693595:99-nf] Also in the same: \"Thus saith the Lord God to Christ my Lord, whose right hand I hold, that the nations may hear Him; and I will break asunder the strength of kings, I will open before Him gates; and cities shall not be shut.\"[fn-80-P8080_2693843:100-nf] Also in the same: \"I come to gather together all nations and tongues; and they shall come, and see my glory. And I will send out over them a standard, and I will send those that are preserved among them to the nations which are afar off, which have not heard my name nor seen my glory; and they shall declare my glory to the nations.\"[fn-80-P8081_2694198:101-nf] Also in the same: \"And in all these things they are not converted; therefore He shall lift up a standard to the nations which are afar, and He will draw them from the end of the earth.\"[fn-80-P8082_2694410:102-nf] Also in the same: \"Those who had not been told of Him shall see, and they who have not heard shall understand.\"[fn-80-P8083_2694545:103-nf] Also in the same: \"I have been made manifest to those who seek me not: I have been formal of those who asked not after me. I said, Lo, here am I, to a nation that has not called upon my! name.\"[fn-80-P8084_2694760:104-nf] Of this same thing, in the Acts of the Apostles, Paul says: \"It was necessary that the word of God should first be shown to you; but since ye put it from you, and judged yourselves unworthy of eternal life, lo, we turn to the Gentiles: for thus said the Lord by the Scriptures, Behold, I have set Thee a light among the nations, that Thou shouldest be for salvation even to the ends of the earth.\"[fn-80-P8085_2695178:105-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":9,"verse":6,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"161","folder":"ANF-05","text":"In Habakkuk: \"His virtue covered the heavens, and the earth is full of His praise, and His splendour shall be as the light; there shall be horns in His hands. And there the virtue of His glory was established, and He founded His strong love. Before His face shall go the Word, and shall go forth unto the plains according to His steps.\"[fn-83-P8330_2748862:265-nf] In Isaiah also: \"Behold, unto us a child is born, and to us a Son is given, upon whose shoulders shall be government; and His name shall be called the Messenger of a mighty thought.\"[fn-83-P8331_2749067:266-nf] By this sign of the cross also Amalek was conquered by Jesus through Moses. In Exodus Moses said to Jesus: \"Choose thee out men, and go forth, and order yourselves with Amalek until the morrow. Behold, I will stand on the top of the hill, and the rod of God in mine hand. And it came to pass, when Moses lifted up his hands, Israel prevailed; but when Moses had let down his hands, Amalek waxed strong. But the hands of Moses were heavy; and they took a stone, and placed it under him, and he sat upon it and Aaron and Hur held up his hands, on the one side and on the other side; and the hands of Moses were made steady even to the setting of the sun. And Jesus routed Amalek and all his people. And the Lord said unto Moses, Write this, that it may be a memorial in a book, and tell it unto the ears of Jesus, that I may utterly destroy the memory of Amalek from under heaven.\"[fn-83-P8332_2749967:267-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":9,"verse":1,"source_code":"npnf2_10_npnf2_10_26_book_iv_","source_chapter":2,"source_paragraph":"19","folder":"NPNF2-10","text":"4. Even Christ's forerunner, though only in so far as representing the synagogue,[fn-51-P5183_1326664:2-nf] doubted concerning Him, even he who was appointed to go before the face of the Lord, and at last sending messengers, enquired: \"Art Thou He that should come, or do we look for another?\"[fn-51-P5184_1327300:3-nf] ","title":"Book IV.","author":"St. Ambrose"},{"chapter":9,"verse":2,"source_code":"npnf1_07_npnf1_07_12_tractate_vii_","source_chapter":1,"source_paragraph":"23","folder":"NPNF1-07","text":"21. We must inquire whether this fig-tree signifies anything. Listen, my brethren. We find the fig-tree cursed because it had leaves only, and not fruit.[fn-5-P545_243970:26-nf] In the beginning of the human race, when Adam and Eve had sinned, they made themselves girdles of fig leaves.[fn-5-P546_244099:27-nf] Fig leaves then signify sins. Nathanael then was under the fig-tree, as it were under the shadow of death. The Lord saw him, he concerning whom it was said, \"They that sat under the shadow of death, unto them hath light arisen.\"[fn-5-P547_244346:28-nf] What then was said to Nathanael? Thou sayest to me, O Nathanael, \"Whence knowest thou me?\" Even now thou speakest to me, because Philip called thee. He whom an apostle had already called, He perceived to belong to His Church. O thou Church, O thou Israel, in whom is no guile! if thou art the people, Israel, in whom is no guile, thou hast even now known Christ by His apostles, as Nathanael knew Christ by Philip. But His compassion beheld thee before thou knewest Him, when thou wert lying under sin. For did we first seek Christ, and not He seek us? Did we come sick to the Physician, and not the PhySician to the sick? Was not that sheep lost, and did not the shepherd, leaving the ninety and nine in the wilderness, seek and find it, and joyfully carry it back on his shoulders? Was not that piece of money lost, and the woman lighted the lamp, and searched in the whole house until she found it? And when she had found it, \"Rejoice with me,\" she said to her neighbors, \"for I have found the piece of money which I lost.\"[fn-5-P548_245391:29-nf] In like manner were we lost as the sheep, lost as the piece of money; and our Shepherd found the sheep, but sought the sheep; the woman found the piece of money, but sought the piece of money. What is the woman? The flesh of Christ. What is the lamp? \"I have prepared a lamp for my Christ.\"[fn-5-P549_245702:30-nf] Therefore were we sought that we might be found; having been found, we speak. Let us not be proud, for before we were found we were lost, if we had not been sought. Let them then not say to us whom we love, and whom we desire to gain to the peace of the Catholic Church, \"What do you wish with us? Why seek you us if we are sinners?\" We seek you for this reason that you perish not: we seek you because we were sought; we wish to find you because we have been found.","title":"Tractate VII.","author":"Augustine"},{"chapter":9,"verse":6,"source_code":"anf_10_anf10_37_book_i","source_chapter":1,"source_paragraph":"112","folder":"ANF-10","text":"Further, we have to ask in what sense He is called in the Apocalypse the First and the Last, and how, in His character as the First, He is not the same as the Alpha and the beginning, while in His character as the Last He is not the same as the Omega and the end. It appears to me, then, that the reasonable beings which exist are characterized by many forms, and that some of them are the first, some the second, some the third, and so on to the last. To pronounce exactly, however, which is the first, what kind of a being the second is, which may truly be designated third, and to carry this out to the end of the series, this is not a task for man, but transcends our nature. We shall yet venture, such as we are, to stand still a little at this point, and to make some observations on the matter. There are some gods of whom God is god, as we hear in prophecy,[fn-63-P6345_1012512:150-nf] \"Thank ye the God of gods,\" and[fn-63-P6346_1012566:151-nf] \"The God of gods hath spoken, and called the earth.\" Now God, according to the Gospel,[fn-63-P6347_1012670:152-nf] \"is not the God of the dead but of the living.\" Those gods, then, are living of whom God is god. The Apostle, too, writing to the Corinthians, says:[fn-63-P6348_1012839:153-nf] \"As there are gods many and lords many,\" and so we have spoken of these gods as really existing. Now there are, besides the gods of whom God is god, certain others, who are called thrones, and others called dominions, lordships, also, and powers in addition to these. The phrase,[fn-63-P6349_1013142:154-nf] \"above every name that is named, not only in this world, but also in that which is to come,\" leads us to believe that there are yet others besides these which are less familiar to us; one kind of these the Hebrews called Sabai, from which Sabaoth was formed, who is their ruler, and is none other than God. Add to all these the reasonable being who is mortal, man. Now the God of all things made first in honour some race of reasonable beings; this I consider to be those who are called gods, and the second order, let us say, for the present, are the thrones, and the third, undoubtedly, the dominions. And thus we come down in order to the last reasonable race, which, perhaps, cannot be any other than man. The Saviour accordingly became, in a diviner way than Paul, all things to all, that He might either gain all or perfect them; it is clear that to men He became a man, and to the angels an angel. As for His becoming man no believer has any doubt, but as to His becoming an angel, we shall find reason for believing it was so, if we observe carefully the appearances and the words of the angels, in some of which the powers of the angels seem to belong to Him. In several passages angels speak in such a way as to suggest this, as when[fn-63-P6350_1014407:155-nf] \"the angel of the Lord appeared in a flame of fire. And he said. I am the God of Abraham and of Isaac and of Jacob.\" But Isaiah also says:[fn-63-P6351_1014570:156-nf] \"His name is called Angel of Great Counsel.\" The Saviour, then, is the first and the last, not that He is not what lies between, but the extremities are named to show that He became all things. Consider, however, whether the last is man, or the things said to be under the earth, of which are the demons, all of them or some. We must ask, too, about those things which the Saviour became which He speaks of through the prophet David,[fn-63-P6352_1015023:157-nf] \"And I became as a man without any to help him, free among the dead.\" His birth from the Virgin and His life so admirably lived showed Him to be more than man, and it was the same among the dead. He was the only free person there, and His soul was not left in hell. Thus, then, He is the first and the last. Again, if there be letters of God, as such there are, by reading which the saints may say they have read what is written on the tablets of heaven, these letters, by which heavenly things are to be read, are the notions, divided into small parts, into A and so on to W, the Son of God. Again, He is the beginning and the end, but He is this not in all His aspects equally. For He is the beginning, as the Proverbs teach us, inasmuch as He is wisdom; it is written: \"The Lord rounded Me in the beginning of His ways. for His works.\" In the respect of His being the Logos He is not the beginning. \"The Word was in the beginning.\" Thus in His aspects one comes first and is the beginning, and there is a second after the beginning, and a third, and so on to the end, as if He had said, I am the beginning. inasmuch as I am wisdom, and the second, perhaps, inasmuch as I am invisible, and the third in that I am life, for \"what was made was life in Him.\" One who was qualified to examine and to discern the sense of Scripture might, no doubt, find many members of the series; I cannot say if he could find them all. \"The beginning and the end\" is a phrase we usually apply to a thing that is a completed unity; the beginning of a house is its foundation and the end the parapet. We cannot but think of this figure. since Christ is the stone which is the head of the corner, to the great unity of the body of the saved. For Christ the only-begotten Son is all and in all, He is as the beginning in the man He assumed, He is present as the end in the last of the saints, and He is also in those between, or else He is present as the beginning in Adam, as the end in His life on earth, according to the saying: \"The last Adam was made a quickening spirit.\" This saying harmonizes well with the interpretation we have given of the first and the last.","title":"Book I","author":"Origen"},{"chapter":9,"verse":5,"source_code":"anf_10_anf10_37_book_i","source_chapter":1,"source_paragraph":"129","folder":"ANF-10","text":"As, then, from His activity in enlightening the world whose light He is, Christ is named the Light of the World, and as from His making those who sincerely attach themselves to Him put away their deadness and rise again and put on newness of life, He is called the Resurrection, so from an activity of another kind He is called Shepherd and Teacher, King and Chosen Shaft, and Servant, and in addition to these Paraclete and Atonement and Propitiation. And after the same fashion He is also called the Logos,[fn-64-P6405_1035951:185-nf] because He takes away from us all that is irrational, and makes us truly reasonable, so that we do all things, even to eating and drinking, to the glory of God, and discharge by the Logos to the glory of God both the commoner functions of life and those which belong to a more advanced stage. For if, by having part in Him, we are raised up and enlightened, herded also it may be and ruled over, then it is clear that we become in a divine manner reasonable, when He drives away from us what in us is irrational and dead, since He is the Logos (reason) and the Resurrection.Consider, however, whether all men have in some way part in Him in His character as Logos. On this point tile Apostle teaches us that He is to be sought not outside the seeker, and that those find Him in themselves who set their heart on doing so; \"Say not[fn-64-P6406_1036963:186-nf] in thy heart, Who shall ascend into heaven? That is to bring Christ down; or, Who shall descend into the abyss? That is to bring Christ up from the dead. But what saith the Scripture? The Word is very nigh thee, in thy mouth and in thy heart,\" as if Christ Himself were the same thing as the Word said to be sought after. But when the Lord Himself says[fn-64-P6407_1037336:187-nf] \"If I had not come and spoken unto them, they had not had sin; but now they have no cloak for their sin,\" the only sense we can find in His words is that the Logos Himself says that those are not chargeable with sin to whom He (reason) has not fully come, but that those, if they sin, are guilty who, having had part in Him, act contrary to the ideas by which He declares His full presence in us. Only when thus read is the saying true: \"If I had not come and spoken to them, they had not had sin.\" Should the words be applied, as many are of opinion that they should, to the visible Christ, then how is it true that those had no sin to whom He did not come? In that case all who lived before the advent of the Saviour will be free from sin, since Jesus, as seen in flesh, had not yet come. And more-all those to whom He has never been preached will have no sin, and if they have no sin, then it is clear they are not liable to judgment. But the Logos in man, in which we have said that our whole race had part, is spoken of in two senses; first, in that of the filling up of ideas which takes place, prodigies excepted, in every one who passes beyond the age of boyhood, but secondly, in that of the consummation, which takes place only in the perfect. The words, therefore, \"If I had not come and spoken to them, they would not have had sin, but now they have no cloak for their sin,\" are to be understood in the former sense; but the words,[fn-64-P6408_1038800:188-nf] \"All that ever came before me are thieves and robbers, and the sheep did not hear them,\" in the latter. For before the consummation of reason comes, there is nothing in man but what is blameworthy; all is imperfect and defective, and can by no means command the obedience of those irrational elements in us which are tropically spoken of as sheep. And perhaps the former meaning is to be recognized in the words \"The Logos was made flesh,\" but the second in \"The Logos was God.\" We must accordingly look at what there is to be seen in human affairs between the saying, \"The Word (reason) was made flesh\" and \"The Word was God.\" When the Word was made flesh can we say that it was to some extent broken up and thinned out, and can we say that it recovered from that point onward till it became again what it was at first, God the Word, the Word with the Father; the Word whose glory John saw, the verily only-begotten, as from the Father. But the Son may also be the Logos (Word), because He reports the secret things of His Father who is intellect in the same way as the Son who is called the Word. For as with us the word is a messenger of those things which tile mind perceives, so the Word of God, knowing the Father, since no created being can approach Him without a guide, reveals the Father whom He knows. For no one knows the Father save the Son,[fn-64-P6409_1040172:189-nf] and he to whomsoever the Son reveals Him, and inasmuch as He is the Word He is the Messenger of Great Counsel,[fn-64-P6410_1040304:190-nf] who has the government upon His shoulders; for He entered on His kingdom by enduring the cross. In the Apocalypse,[fn-64-P6411_1040441:191-nf] moreover, the Faithful and True (the Word), is said to sit on a white horse, the epithets indicating, I consider, the clearness of the voice with which the Word of truth speaks to us when He sojourns among us. This is scarcely the place to show how the word \"horse\" is often used in passages spoken for our encouragement in sacred learning. I only cite two of these: \"A horse is deceitful for safety,\"[fn-64-P6412_1040859:192-nf] and \"Some trust in chariots and some in horses, but we will rejoice in the name of the Lord our God.\"[fn-64-P6413_1040984:193-nf] Nor must we leave unnoticed a passage in the forty-fourth Psalm,[fn-64-P6414_1041068:194-nf] frequently quoted by many writers as if they understood it: \"My heart hath belched forth a good word, I speak my works to the King.\" Suppose it is God the Father who speaks thus; what is His heart, that the good word should appear in accordance with His heart? If, as these writers suppose, the Word (Logos) needs no interpretation, then the heart is to be taken in the natural sense too. But it is quite absurd to suppose God's heart to be a part of Him as ours is of our body. We must remind such writers that as when the hand of God is spoken of, and His arm and His finger, we do not read the words literally but enquire in what sound sense we may take them so as to be worthy of God, so His heart is to be understood of His rational power, by which He disposes all things, and His word of that which announces what is in this heart of His. But who is it that announces the counsel of the Father to those of His creatures who are worthy and who have risen above themselves, who but the Saviour? That \"belched forth\" is not, perhaps, without significance; a hundred other terms might have been employed; \"My heart has produced a good word,\" it might have been said, or \"My heart has spoken a good word.\" But in belching, some wind that was hidden makes its way out to the world, and so it may be that the Father gives out views of truth not continuously, but as it were after the fashion of belching, and the word has the character of the things thus produced, and is called, therefore, the image of the invisible God. We may enter our agreement, therefore, with the ordinary acceptation of these words, and take them to be spoken by the Father. It is not, however, a matter of course, that it is God Himself who announces these things. Why should it not be a prophet? Filled with the Spirit and unable to contain himself, he brings forth a word about his prophecy concerning Christ: \"My heart hath belched forth a good word, I speak my works to the King, my pen is the tongue of a ready writer. Excellent in beauty is He beyond the sons of men.\" Then to the Christ Himself: \"Grace is poured out on Thy lips.\" If the Father were the speaker, how could He go on after the words, \"Grace is poured out on thy lips,\" to say, \"Therefore God hath blessed thee for ever,\" and a little further on, \"Therefore God, thy God, hath anointed thee with the oil of gladness above thy fellows.\" Some of those who wish to make the Father the speaker may appeal to the words, \"Hear, O daughter, and behold and incline thine ear, and forget thy people and thy father.\" The prophet, it may be said, could not address the Church in the words, \"Hear, O daughter.\" It is not difficult, however, to show that changes of person occur frequently in the Psalms, so that these words, \"Hear, O daughter,\" might be from the Father, in this passage, though the Psalm as a whole is not. To our discussion of the Word we may here add the passage,[fn-64-P6415_1044005:195-nf] \"By the word of the Lord were the heavens rounded, and all the power of them by the breath of His mouth.\" Some refer this to the Saviour and the Holy Spirit. The passage, however, does not necessarily imply any more than that the heavens were founded by the reason (logos) of God, as when we say that a house is built by the plan (logos) of the architect, or a ship by the plan (logos) of the shipbuilder. In the same way the heavens were founded (made solid) by the Word of God, for they are[fn-64-P6416_1044520:196-nf] of a more divine substance, which on this account is called solid;[fn-64-P6417_1044615:197-nf] it has little fluidity for the most part, nor is it easily melted like other parts of the world, and specially the lower parts. On account of this difference the heavens are said in a special manner to be constituted by the Word of God.","title":"Book I","author":"Origen"},{"chapter":9,"verse":2,"source_code":"anf_06_anf06_125_oration_concerning_simeon_and_anna","source_chapter":1,"source_paragraph":"11","folder":"ANF-06","text":"VIII. Upon all this that righteous man, waxing bold and yielding to the exhortation of the mother of God, who is the handmaid of God in regard to the things which pertain to men, received into his aged arms Him who in infancy was yet the Ancient of days, and blessed God, and said, \"Lord, now lettest Thou Thy servant depart in peace, according to Thy word: for mine eyes have seen Thy salvation, which Thou hast prepared before the face of all people; a light to lighten the Gentiles, and the glory of Thy people Israel.\"[fn-60-P6076_1863427:63-nf] I have received from Thee a joy unmixed with pain. Do thou, O Lord, receive me rejoicing, and singing of Thy mercy and compassion. Thou hast given unto me this joy of heart. I render unto Thee with gladness my tribute of thanksgiving. I have known the power of the love of God. Since, for my sake, God of Thee begotten, in a manner ineffable, and without corruption, has become man. I have known the inexplicable greatness of Thy love and care for us, for Thou hast sent forth Thine own bowels to come to our deliverance. Now, at length, I understand what i had from Solomon learned: \"Strong as death is love: for by it shall the sting of death be done away, by it shall the dead see life, by it shall even death learn what death is, being made to cease from that dominion which over us he exercised. By it, also, shall the serpent, the author of our evils, he taken captive and overwhelmed.\"[fn-60-P6077_1864341:64-nf] Thou hast made known to us, O Lord, Thy salvation,[fn-60-P6078_1864412:65-nf] causing to spring up for us the plant of peace, and we shall no longer wander in error. Thou hast made known to us, O Lord, that Thou hast not unto the end overlooked Thy servants; neither hast Thou, O beneficent One, forgotten entirely the works of Thine hands. For out of Thy compassion for our low estate Thou hast shed forth upon us abundantly that goodness of Thine which is inexhaustible, and with Thy very nature cognate, having redeemed us by Thine only begotten Son, who is unchangeably like to Thee, and of one substance with Thee; judging it unworthy of Thy majesty and goodness to entrust to a servant the work of saving and benefiting Thy servants, or to cause that those who had offended should be reconciled by a minister. But by means of that light, which is of one substance with Thee, Thou hast given light to those that sat in darkness[fn-60-P6079_1865287:66-nf] and in the shadow of death, in order that in Thy light they might see the light of knowledge;[fn-60-P6080_1865420:67-nf] and it has seemed good to Thee, by means of our Lord and Creator, to fashion us again unto immortality; and Thou hast graciously given unto us a return to Paradise by means of Him who separated us from the joys of Paradise; and by means of Him who hath power to forgive sins Thou hast[fn-60-P6081_1865724:68-nf] blotted out the handwriting which was against us.[fn-60-P6082_1865792:69-nf] Lastly, by means of Him who is a partaker of Thy throne and who cannot be separated from Thy divine nature, Thou hast given unto us the gift of reconciliation and access unto Thee with confidence in order that, by the Lord who recognises the sovereign authority of none, by the true and omnipotent God, the subscribed sanction, as it were, of so many and such great blessings might constitute the justifying gifts of grace to be certain and indubitable rights to those who have obtained mercy. And this very thing the prophet before had announced in the words: No ambassador, nor angel, but the Lord Himself saved them; because He loved them, and spared them, and He took them up, and exalted them.[fn-60-P6083_1866508:70-nf] And all this was, not of works of righteousness[fn-60-P6084_1866591:71-nf] which we have done, nor because we loved Thee,-for our first earthly forefather, who was honourably entertained, in the delightful abode of Paradise, despised Thy divine and saving commandment, and was judged unworthy of that life-giving place, and mingling his seed with the bastard off-shoots of sin, he rendered it very weak;-but Thou, O Lord, of Thine own self, and of Thine ineffable love toward the creature of Thine hands, hast confirmed Thy mercy toward us, and, pitying our estrangement from Thee, hast moved Thyself at the sight of our degradation[fn-60-P6085_1867167:72-nf] to take us into compassion. Hence, for the future, a joyous festival is established for us of the race of Adam, because the first Creator of Adam of His own free-will has become the Second Adam. And the brightness of the Lord our God hath come down to sojourn with us, so that we see God face to face, and are saved Therefore, O Lord, I seek of Thee to be allowed to depart. I have seen Thy salvation; let me be delivered from the bent yoke of the letter. I have seen the King Eternal, to whom no other succeeds; let me be set free from this servile and burdensome chain. I have seen Him who is by nature my Lord and Deliverer; may I obtain, then, His decree for my deliverance. Set me free from the yoke of condemnation, and place me under the yoke of justification. Deliver me from the yoke of the curse, and of the letter that killeth;[fn-60-P6086_1868023:73-nf] and enrol me in the blessed company of those who, by the grace of this Thy true Son, who is of equal glory and power with Thee, have been received into the adoption of sons.","title":"Oration Concerning Simeon and Anna","author":"Methodius"},{"chapter":9,"verse":2,"source_code":"anf_06_anf06_125_oration_concerning_simeon_and_anna","source_chapter":1,"source_paragraph":"11","folder":"ANF-06","text":"VIII. Upon all this that righteous man, waxing bold and yielding to the exhortation of the mother of God, who is the handmaid of God in regard to the things which pertain to men, received into his aged arms Him who in infancy was yet the Ancient of days, and blessed God, and said, \"Lord, now lettest Thou Thy servant depart in peace, according to Thy word: for mine eyes have seen Thy salvation, which Thou hast prepared before the face of all people; a light to lighten the Gentiles, and the glory of Thy people Israel.\"[fn-60-P6076_1863427:63-nf] I have received from Thee a joy unmixed with pain. Do thou, O Lord, receive me rejoicing, and singing of Thy mercy and compassion. Thou hast given unto me this joy of heart. I render unto Thee with gladness my tribute of thanksgiving. I have known the power of the love of God. Since, for my sake, God of Thee begotten, in a manner ineffable, and without corruption, has become man. I have known the inexplicable greatness of Thy love and care for us, for Thou hast sent forth Thine own bowels to come to our deliverance. Now, at length, I understand what i had from Solomon learned: \"Strong as death is love: for by it shall the sting of death be done away, by it shall the dead see life, by it shall even death learn what death is, being made to cease from that dominion which over us he exercised. By it, also, shall the serpent, the author of our evils, he taken captive and overwhelmed.\"[fn-60-P6077_1864341:64-nf] Thou hast made known to us, O Lord, Thy salvation,[fn-60-P6078_1864412:65-nf] causing to spring up for us the plant of peace, and we shall no longer wander in error. Thou hast made known to us, O Lord, that Thou hast not unto the end overlooked Thy servants; neither hast Thou, O beneficent One, forgotten entirely the works of Thine hands. For out of Thy compassion for our low estate Thou hast shed forth upon us abundantly that goodness of Thine which is inexhaustible, and with Thy very nature cognate, having redeemed us by Thine only begotten Son, who is unchangeably like to Thee, and of one substance with Thee; judging it unworthy of Thy majesty and goodness to entrust to a servant the work of saving and benefiting Thy servants, or to cause that those who had offended should be reconciled by a minister. But by means of that light, which is of one substance with Thee, Thou hast given light to those that sat in darkness[fn-60-P6079_1865287:66-nf] and in the shadow of death, in order that in Thy light they might see the light of knowledge;[fn-60-P6080_1865420:67-nf] and it has seemed good to Thee, by means of our Lord and Creator, to fashion us again unto immortality; and Thou hast graciously given unto us a return to Paradise by means of Him who separated us from the joys of Paradise; and by means of Him who hath power to forgive sins Thou hast[fn-60-P6081_1865724:68-nf] blotted out the handwriting which was against us.[fn-60-P6082_1865792:69-nf] Lastly, by means of Him who is a partaker of Thy throne and who cannot be separated from Thy divine nature, Thou hast given unto us the gift of reconciliation and access unto Thee with confidence in order that, by the Lord who recognises the sovereign authority of none, by the true and omnipotent God, the subscribed sanction, as it were, of so many and such great blessings might constitute the justifying gifts of grace to be certain and indubitable rights to those who have obtained mercy. And this very thing the prophet before had announced in the words: No ambassador, nor angel, but the Lord Himself saved them; because He loved them, and spared them, and He took them up, and exalted them.[fn-60-P6083_1866508:70-nf] And all this was, not of works of righteousness[fn-60-P6084_1866591:71-nf] which we have done, nor because we loved Thee,-for our first earthly forefather, who was honourably entertained, in the delightful abode of Paradise, despised Thy divine and saving commandment, and was judged unworthy of that life-giving place, and mingling his seed with the bastard off-shoots of sin, he rendered it very weak;-but Thou, O Lord, of Thine own self, and of Thine ineffable love toward the creature of Thine hands, hast confirmed Thy mercy toward us, and, pitying our estrangement from Thee, hast moved Thyself at the sight of our degradation[fn-60-P6085_1867167:72-nf] to take us into compassion. Hence, for the future, a joyous festival is established for us of the race of Adam, because the first Creator of Adam of His own free-will has become the Second Adam. And the brightness of the Lord our God hath come down to sojourn with us, so that we see God face to face, and are saved Therefore, O Lord, I seek of Thee to be allowed to depart. I have seen Thy salvation; let me be delivered from the bent yoke of the letter. I have seen the King Eternal, to whom no other succeeds; let me be set free from this servile and burdensome chain. I have seen Him who is by nature my Lord and Deliverer; may I obtain, then, His decree for my deliverance. Set me free from the yoke of condemnation, and place me under the yoke of justification. Deliver me from the yoke of the curse, and of the letter that killeth;[fn-60-P6086_1868023:73-nf] and enrol me in the blessed company of those who, by the grace of this Thy true Son, who is of equal glory and power with Thee, have been received into the adoption of sons.","title":"Oration Concerning Simeon and Anna","author":"Methodius"},{"chapter":9,"verse":6,"source_code":"anf_06_anf06_126_oration_on_the_psalms_","source_chapter":1,"source_paragraph":"7","folder":"ANF-06","text":"VI. But let us, beloved, return in our discourse to that point whence we digressed, exclaiming, Blessed is He that cometh in the name of the Lord: that good and kind Shepherd, voluntarily to lay down His life for His sheep. That just as hunters take by a sheep the wolves that devour sheep, even so the Chief Shepherd,[fn-61-P6198_1906499:44-nf] offering Himself as man to the spiritual wolves and those who destroy the soul, may make His prey of the destroyers by means of that Adam who was once preyed on by them. Blessed is He that cometh in the name of the Lord: God against the devil; not manifestly in His might, which cannot be looked on, but in the weakness of the flesh, to bind the strong man[fn-61-P6199_1906874:45-nf] that is against us. Blessed is He that cometh in the name of the Lord: the King against the tyrant; not with omnipotent power and wisdom, but with that which is accounted the foolishness[fn-62-P6200_1907081:46-nf] of the cross, which hath reft his spoils from the serpent who is wise in wickedness. Blessed is He that cometh in the name of the Lord: the True One against the liar; the Saviour against the destroyer; the Prince of Peace[fn-62-P6201_1907322:47-nf] against him who stirs up wars; the Lover of mankind against the hater of mankind. Blessed is He that cometh in the name of the Lord: the Lord to have mercy upon the creature of His hands. Blessed is He that cometh in the name of the Lord: the Lord to save man who had wandered in error; to put away error; to give light to those who are in darkness; to abolish the imposture of idols; in its place to bring in the saving knowledge of God; to sanctify the world; to drive away the abomination and misery of the worship of false gods. Blessed is He that cometh in the name of the Lord: the one for the many; to deliver the poor[fn-62-P6202_1907965:48-nf] out of the hands of them that are too strong for him, yea, the poor and needy from him that spoileth him. Blessed is He that cometh in the name of the Lord, to pour wine and oil upon him who had fallen amongst thieves,[fn-62-P6203_1908203:49-nf] and had been passed by. Blessed is He that cometh in the name of the Lord: to save us by Himself, as says the prophet; no ambassador, nor angel, but the Lord Himself saved us.[fn-62-P6204_1908396:50-nf] Therefore we also bless Thee, O Lord; Thou with the Father and the Holy Spirit art blessed before the worlds and for ever. Before the world, indeed, and until now being devoid of body, but now and for ever henceforth possessed of that divine humanity which cannot be changed, and from which Thou art never divided.","title":"Oration on the Psalms.","author":"Methodius"},{"chapter":9,"verse":6,"source_code":"anf_01_anf01_46_the_first_apology_of_justin","source_chapter":37,"source_paragraph":"144","folder":"ANF-01","text":"And how Christ after He was born was to escape the notice of other men until He grew to man's estate, which also came to pass, hear what was foretold regarding this. There are the following predictions:[fn-37-P3767_686537:67-nf] -\"Unto us a child is born, and unto us a young man is given, and the government shall be upon His shoulders; \"[fn-37-P3768_686902:68-nf] which is significant of the power of the cross, for to it, when He was crucified, He applied His shoulders, as shall be more clearly made out in the ensuing discourse. And again the same prophet Isaiah, being inspired by the prophetic Spirit, said, \"I have spread out my hands to a disobedient and gainsaying people, to those who walk in a way that is not good. They now ask of me judgment, and dare to draw near to God.\"[fn-37-P3769_687341:69-nf] And again in other words, through another prophet, He says, \"They pierced My hands and My feet, and for My vesture they cast lots.\"[fn-37-P3770_687501:70-nf] And indeed David, the king and prophet, who uttered these things, suffered none of them; but Jesus Christ stretched forth His hands, being crucified by the Jews speaking against Him, and denying that He was the Christ. And as the prophet spoke, they tormented Him, and set Him on the judgment-seat, and said, Judge us. And the expression, \"They pierced my hands and my feet,\" was used in reference to the nails of the cross which were fixed in His hands and feet. And after He was crucified they cast lots upon His vesture, and they that crucified Him parted it among them. And that these things did happen, you can ascertain from the Acts of Pontius Pilate.[fn-37-P3771_688180:71-nf] And we will cite the prophetic utterances of another prophet, Zephaniah,[fn-37-P3772_688591:72-nf] to the effect that He was foretold expressly as to sit upon the foal of an ass and to enter Jerusalem. The words are these: \"Rejoice greatly, O daughter of Zion; shout, O daughter of Jerusalem: behold, thy King cometh unto thee; lowly, and riding upon an ass, and upon a colt the foal of an ass.\"[fn-37-P3773_689128:73-nf] ","title":"The First Apology of Justin","author":"Justin Martyr"},{"chapter":9,"verse":6,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":78,"source_paragraph":"475","folder":"ANF-01","text":"\"For when Daniel speaks of `one like unto the Son of man' who received the everlasting kingdom, does he not hint at this very thing? For he declares that, in saying `like unto the Son of man, 'He appeared, and was man, but not of human seed. And the same thing he proclaimed in mystery when he speaks of this stone which was cut out without hands. For the expression `it was cut out without hands' signified that it is not a work of man, but [a work] of the will of the Father and God of all things, who brought Him forth. And when Isaiah says, `Who shall declare His generation? 'he meant that His descent could not be declared. Now no one who is a man of men has a descent that cannot be declared. And when Moses says that He will wash His garments in the blood of the grape, does not this signify what I have now often told you is an obscure prediction, namely, that He had blood, but not from men; just as not man, but God, has begotten the blood of the vine? And when Isaiah calls Him the Angel of mighty counsel,[fn-47-P4732_1014672:287-nf] did he not foretell Him to be the Teacher of those truths which He did teach when He came [to earth]? For He alone taught openly those mighty counsels which the Father designed both for all those who have been and shall be well-pleasing to Him, and also for those who have rebelled against His will, whether men or angels, when He said: `They shall come from the east [and from the west[fn-47-P4733_1015097:288-nf] ], and shall sit down with Abraham, and Isaac, and Jacob, in the kingdom of heaven: but the children of the kingdom shall be cast out into outer darkness.'[fn-47-P4734_1015276:289-nf] And, `Many shall say to Me in that day, Lord, Lord, have we not eaten, and drunk, and prophesied, and cast out demons in Thy name? And I will say to them, Depart from Me.'[fn-47-P4735_1015471:290-nf] Again, in other words, by which He shall condemn those who are unworthy of salvation, He said, `Depart into outer darkness, which the Father has prepared for Satan and his, angels.'[fn-47-P4736_1015675:291-nf] And again, in other words, He said, `I give unto you power to tread on serpents, and on scorpions, and on scolopendras, and on all the might of the enemy.'[fn-47-P4737_1015853:292-nf] And now we, who believe on our Lord Jesus, who was crucified under Pontius Pilate, when we exorcise all demons and evil spirits, have them subjected to us. For if the prophets declared obscurely that Christ would suffer, and thereafter be Lord of all, yet that [declaration] could not be understood by any man until He Himself persuaded the apostles that such statements were expressly related in the Scriptures. For He exclaimed before His crucifixion: `The Son of man must suffer many things, and be rejected by the Scribes and Pharisees, and be crucified, and on the third day rise again.'[fn-47-P4738_1016529:293-nf] And David predicted that He would be born from the womb before sun and moon,[fn-47-P4739_1016626:294-nf] according to the Father's will, and made Him known, being Christ, as God strong and to be worshipped.\"","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":9,"verse":6,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"119","folder":"NPNF2-13","text":"9. Furthermore, we must prove that this Jesus was beforehand promised from ancient times in\nthe Prophets, and was called the Son of God. David said:-Thou art My Son; today have I begotten\nThee.[fn-44-P4475_1495667:23-nf] Again he said:-In the glories\nof holiness, from the womb, from of old, have I begotten thee, a child.[fn-44-P4476_1495785:24-nf] And Isaiah said:-Unto us a child is born, unto\nus a Son is given, and His government was upon His shoulder, and His Name shall be called Wonderful,\nand Counsellor, and mighty God of the ages, and Prince of peace. And to the increase of His\ngovernment and to His peace there is no end.[fn-44-P4477_1496093:25-nf] Therefore tell me, O wise doctor of Israel, who\nis He that was born and whose name was called Child and Son and Wonderful and\nCounsellor, the mighty God of the ages, and Prince of peace, to the increase of\nwhose government and to whose peace(he said), there is no end? For if we call Christ\nthe Son of God, David taught us(this); and that we call Him God, this we learned from Isaiah. And\nHis government was laid upon His shoulder; for He hare His cross, and went out from Jerusalem.\nAnd that He was born as a child, Isaiah again said:-Lo, the virgin shall conceive and bear;\nand His name shall be called Immanuel, which is, our God with us.[fn-44-P4478_1496754:26-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":9,"verse":6,"source_code":"anf_02_anf02_52_book_i","source_chapter":6,"source_paragraph":"46","folder":"ANF-02","text":"In contradistinction, therefore, to the older people, the new people are called young, having learned the new blessings; and we have the exuberance of life's morning prime in this youth which knows no old age, in which we are always growing to maturity in intelligence, are always young, always mild, always new: for those must necessarily be new, who have become partakers of the new Word. And that which participates in eternity is wont to be assimilated to the incorruptible: so that to us appertains the designation of the age of childhood, a lifelong spring-time, because the truth that is in us, and our habits saturated with the truth, cannot be touched by old age; but Wisdom is ever blooming, ever remains consistent and the same, and never changes. \"Their children,\" it is said, \"shall be borne upon their shoulders, and fondled on their knees; as one whom his mother comforteth, so also shall I comfort you.\"[fn-33-P3369_1005538:44-nf] The mother draws the children to herself; and we seek our mother the Church. Whatever is feeble and tender, as needing help on account of its feebleness, is kindly looked on, and is sweet and pleasant, anger changing into help in the case of such: for thus horses' colts, and the little calves of cows, and the lion's whelp, and the stag's fawn, and the child of man, are looked upon with pleasure by their fathers and mothers. Thus also the Father of the universe cherishes affection towards those who have fled to Him; and having begotten them again by His Spirit to the adoption of children, knows them as gentle, and loves those alone, and aids and fights for them; and therefore He bestows on them the name of child. The word Isaac I also connect with child. Isaac means laughter. He was seen sporting with his wife and helpmeet Rebecca by the prying king.[fn-33-P3370_1006423:45-nf] The king, whose name was Abimelech, appears to me to represent a supramundane wisdom contemplating the mystery of sport. They interpret Rebecca to mean endurance. O wise sport, laughter also assisted by endurance, and the king as spectator! The spirit of those that are children in Christ, whose lives are ordered in endurance, rejoice. And this is the divine sport. \"Such a sport, of his own, Jove sports,\" says Heraclitus. For what other employment is seemly for a wise and perfect man, than to sport and be glad in the endurance of what is good-and, in the administration of what is good, holding festival with God? That which is signified by the prophet may be interpreted differently,-namely, of our rejoicing for salvation, as Isaac. He also, delivered from death, laughed, sporting and rejoicing with his spouse, who was the type of the Helper of our salvation, the Church, to whom the stable name of endurance is given; for this cause surely, because she alone remains to all generations, rejoicing ever, subsisting as she does by the endurance of us believers, who are the members of Christ. And the witness of those that have endured to the end, and the rejoicing on their account, is the mystic sport, and the salvation accompanied with decorous solace which brings us aid. The King, then, who is Christ, beholds from above our laughter, and looking through the window, as the Scripture says, views the thanksgiving, and the blessing, and the rejoicing, and the gladness, and furthermore the endurance which works together with them and their embrace: views His Church, showing only His face, which was wanting to the Church, which is made perfect by her royal Head. And where, then, was the door by which the Lord showed Himself? The flesh by which He was manifested. He is Isaac (for the narrative may be interpreted otherwise), who is a type of the Lord, a child as a son; for he was the son of Abraham, as Christ the Son of God, and a sacrifice as the Lord, but he was not immolated as the Lord. Isaac only bore the wood of the sacrifice, as the Lord the wood of the cross. And he laughed mystically, prophesying that the Lord should fill us with joy, who have been redeemed from corruption by the blood of the Lord. Isaac did everything but suffer, as was right, yielding the precedence in suffering to the Word. Furthermore, there is an intimation of the divinity of the Lord in His not being slain. For Jesus rose again after His burial, having suffered no harm, like Isaac released from sacrifice. And in defence of the point to be established, I shall adduce another consideration of the greatest weight. The Spirit calls the Lord Himself a child, thus prophesying by Esaias: \"Lo, to us a child has been born, to us a son has been given, on whose own shoulder the government shall be; and His name has been called the Angel of great Counsel.\" Who, then, is this infant child? He according to whose image we are made little children. By the same prophet is declared His greatness: \"Wonderful, Counsellor, Mighty God, Everlasting Father, Prince of Peace; that He might fulfil His discipline: and of His peace there shall be no end.\"[fn-33-P3371_1009594:46-nf] O the great God! O the perfect child! The Son in the Father, and the Father in the Son. And how shall not the discipline of this child be perfect, which extends to all, leading as a schoolmaster us as children who are His little ones? He has stretched forth to us those hands of His that are conspicuously worthy of trust. To this child additional testimony is borne by John, \"the greatest prophet among those born of women: \"[fn-33-P3372_1010038:47-nf] Behold the Lamb of God!\"[fn-33-P3373_1010082:48-nf] For since Scripture calls the infant children lambs, it has also called Him-God the Word-who became man for our sakes, and who wished in all points to be made like to u\"-\"the Lamb of God\"-Him, namely, that is the Son of God, the child of the Father.","title":"Book I","author":"Clement of Alexandria"},{"chapter":9,"verse":6,"source_code":"anf_05_anf05_138_a_treatise_of_novatian_concerning_the_trinity_","source_chapter":20,"source_paragraph":"74","folder":"ANF-05","text":"And lest this should occur to the injury of human eyes, the darkness is broken up and scattered by degrees; and the rising of that luminary, mounting by small and unperceived increments, gently accustoms men's eyes to bear its full orb by the gentle increase of its rays. Thus, therefore, Christ also-that is, the image of God, and the Son of God-is looked upon by men, inasmuch as He could be seen. And thus the weakness and imperfection of the human destiny is nourished, led up, and educated by Him; so that, being accustomed to look upon the Son, it may one day be able to see God the Father Himself also as He is, that it may not be stricken by His sudden and intolerable brightness, and be hindered from being able to see God the Father, whom it has always desired.[fn-102-P10282_3215614:137-nf] Wherefore it is the Son who is seen; but the Son of God is the Word of God: and the Word of God was made flesh, and dwelt among us; and this is Christ. What in the world is the reason that we should hesitate to call Him God, who in so many ways is acknowledged to be proved God? And if, moreover, the angel meets with Hagar, Sarah's maid, driven from her home as well as turned away, near the fountain of water in the way to Shur; asks and learns the reason of her flight, and after that offers her advice that she should humble herself; and, moreover, gives her the hope of the name of mother, and pledges and promises that from her womb there should be a numerous seed, and that she should have Ishmael to be born from her; and with other things unfolds the place of his habitation, and describes his mode oflife; yet Scripture sets forth this angel as both Lord and God-for He would not have promised the blessing of seed unless the angel had also been God. Let them ask what the heretics can make of this present passage. Was that the Father that was seen by Hagar or not? For He is declared to be God. But far be it from us to call God the Father an angel, lest He should be subordinate to another whose angel He would be. But they will say that it was an angel. How then shall He be God if He was an angel? Since this name is nowhere conceded to angels, except that on either side the truth compels us into this opinion, that we ought to understand it to have been God the Son, who, because He is of God, is rightly called God, because He is the Son of God. But, because He is subjected[fn-102-P10283_3217306:138-nf] to the Father, and the Announcer of the Father's will, He is declared to be the Angel of Great Counsel.[fn-102-P10284_3217548:139-nf] Therefore, although this passage neither is suited to the person of the Father, lest He should be called an angel, nor to the person of an angel, lest he should be called God; yet it is suited to the person of Christ that He should be both God because He is the Son of God, and should be an angel because He is the Announcer of the Father's mind. And the heretics ought to understand that they are setting themselves against the Scriptures, in that, while they say that they believe Christ to have been also an angel, they are unwilling to declare Him to have been also God, when they read in the Old Testament that He often came to visit the human race. To this, moreover, Moses added the instance of God seen of Abraham at the oak of Mature, when he was sitting at the opening of his tent at noon-day. And nevertheless, although he had beheld three men, note that he called one of them Lord; and when he had washed their feet, he offers them bread baked on the ashes, with butter and abundance of milk itself, and urges them that, being detained as guests, they should eat. And after I this he hears also that he should be a father, and learns that Sarah his wife should bring forth a son by him; and acknowledges concerning the destruction of the people of Sodom, what they deserve to suffer; and learns that God had come down on account of the cry of Sodom. in which place, if they will have it that the Father was seen at that time to have been received with hospitality in company with two angels, the heretics have believed the Father to be visible. But if an angel, although of the three angels one is called Lord, why, although it is not usual, is an angel called God? Unless because, in order that His proper invisibility may be restored to the Father, and the proper inferiority[fn-102-P10285_3219497:140-nf] be remitted to the angel, it was only God the Son, who also is God, who was seen by Abraham, and was believed to have been received with hospitality. For He anticipated sacramentally what He was hereafter to become. He was made a guest of Abraham, being about to be among the sons of Abraham. And his children's feet, by way of proving what He was, He washed; returning in the children the claim of hospitality which formerly the Father had put out to interest to Him. Whence also, that there might be no doubt but that it was He who was the guest of Abraham on the destruction of the people of Sodom, it is declared: \"Then the Lord rained upon Sodom and upon Gomorrha fire and brimstone from the Lord out of heaven.\"[fn-102-P10286_3220353:141-nf] For thus also said the prophet in the person of God: \"I have overthrown you, as the Lord overturned Sodom and Gomorrha.\"[fn-102-P10287_3220496:142-nf] Therefore the Lord overturned Sodom, that is, God overturned Sodom; but in the overturning of Sodom, the Lord rained fire from the Lord. And this Lord was the God seen by Abraham; and this God was the guest of Abraham, certainly seen because He was also touched. But although the Father, being invisible, was assuredly not at that time seen, He who was accustomed to be touched and seen was seen and received to hospitality. But this the Son of God, \"The Lord rained from the Lord upon Sodom and Gomorrha brimstone and fire.\" And this is the Word of God. And the Word of God was made flesh, and dwelt among us; and this is Christ. It was not the Father, then, who was a guest with Abraham, but Christ. Nor was it the Father who was seen then, but the Son; and Christ was seen. Rightly, therefore, Christ is both Lord and God, who was not otherwise seen by Abraham, except that as God the Word He was begotten of God the Father before Abraham himself. Moreover, says the Scripture, the same Angel and God visits and consoles the same Hagar when driven with her son from the dwelling of Abraham. For when in the desert she had exposed the infant, because the water had fallen short from the pitcher; and when the lad had cried out, and she had lifted up her weeping and lamentation, \"God heard,\" says the Scripture, \"the voice of the lad from the place where he was.\"[fn-102-P10288_3221883:143-nf] Having told that it was God who heard the voice of the infant, it adds: \"And the angel of the Lord called Hagar herself out of heaven,\" saying that that was an angel[fn-102-P10289_3222076:144-nf] whom it had called God, and pronouncing Him to be Lord whom it had set forth as an angel; which Angel and God moreover promises to Hagar herself greater consolations, in saying, \"Fear not; for I have heard the voice of the lad from the place where he was. Arise, take up the lad, and hold him; for I will make of him a great nation.\"[fn-102-P10290_3222446:145-nf] Why does this angel, if angel only, claim to himself this right of saying, I will make of him a great nation, since assuredly this kind of power belongs to God, and cannot belong to an angel? Whence also He is confirmed to be God, since He is able to do this; because, by way of proving this very point, it is immediately added by the Scripture: \"And God opened her eyes, and she saw a well of running water; and she went and filled the bottle from the well, and gave to the lad: and God was with the lad.\"[fn-102-P10291_3222975:146-nf] If, then, this God was with the Lord, who opened the eyes of Hagar that she might see the well of running water, and might draw the water on account of the urgent need of the lad's thirst, and this God who calls her from heaven is called an angel when, in previously hearing the voice of the lad crying, He was rather God; is not understood to be other than angel, in like manner as He was God also. And since this cannot be applicable or fitting to the Father, who is God only, but may be applicable to Christ, who is declared to be not only God, but angel also,[fn-102-P10292_3223561:147-nf] it manifestly appears that it was not the Father who thus spoke to Hagar, but rather Christ, since He is God; and to Him also is applied the name of angel, since He became the \"angel of great counsel.\"[fn-102-P10293_3223792:148-nf] And He is the angel, in that He declares the bosom of the Father, as John sets forth. For if John himself says, that He Himself who sets forth the bosom of the Father, as the Word, became flesh in order to declare the bosom of the Father, assuredly Christ is not only man, but angel also; and not only angel, but He is shown by the Scriptures to be God also. And this is believed to be the case by us; so that, if we will not consent to apprehend that it was Christ who then spoke to Hagar, we must either make an angel God, or we must reckon God the Father Almighty among the angels.[fn-102-P10294_3224402:149-nf] ","title":"A Treatise of Novatian Concerning the Trinity.","author":"Novatian"},{"chapter":9,"verse":6,"source_code":"anf_05_anf05_138_a_treatise_of_novatian_concerning_the_trinity_","source_chapter":20,"source_paragraph":"74","folder":"ANF-05","text":"And lest this should occur to the injury of human eyes, the darkness is broken up and scattered by degrees; and the rising of that luminary, mounting by small and unperceived increments, gently accustoms men's eyes to bear its full orb by the gentle increase of its rays. Thus, therefore, Christ also-that is, the image of God, and the Son of God-is looked upon by men, inasmuch as He could be seen. And thus the weakness and imperfection of the human destiny is nourished, led up, and educated by Him; so that, being accustomed to look upon the Son, it may one day be able to see God the Father Himself also as He is, that it may not be stricken by His sudden and intolerable brightness, and be hindered from being able to see God the Father, whom it has always desired.[fn-102-P10282_3215614:137-nf] Wherefore it is the Son who is seen; but the Son of God is the Word of God: and the Word of God was made flesh, and dwelt among us; and this is Christ. What in the world is the reason that we should hesitate to call Him God, who in so many ways is acknowledged to be proved God? And if, moreover, the angel meets with Hagar, Sarah's maid, driven from her home as well as turned away, near the fountain of water in the way to Shur; asks and learns the reason of her flight, and after that offers her advice that she should humble herself; and, moreover, gives her the hope of the name of mother, and pledges and promises that from her womb there should be a numerous seed, and that she should have Ishmael to be born from her; and with other things unfolds the place of his habitation, and describes his mode oflife; yet Scripture sets forth this angel as both Lord and God-for He would not have promised the blessing of seed unless the angel had also been God. Let them ask what the heretics can make of this present passage. Was that the Father that was seen by Hagar or not? For He is declared to be God. But far be it from us to call God the Father an angel, lest He should be subordinate to another whose angel He would be. But they will say that it was an angel. How then shall He be God if He was an angel? Since this name is nowhere conceded to angels, except that on either side the truth compels us into this opinion, that we ought to understand it to have been God the Son, who, because He is of God, is rightly called God, because He is the Son of God. But, because He is subjected[fn-102-P10283_3217306:138-nf] to the Father, and the Announcer of the Father's will, He is declared to be the Angel of Great Counsel.[fn-102-P10284_3217548:139-nf] Therefore, although this passage neither is suited to the person of the Father, lest He should be called an angel, nor to the person of an angel, lest he should be called God; yet it is suited to the person of Christ that He should be both God because He is the Son of God, and should be an angel because He is the Announcer of the Father's mind. And the heretics ought to understand that they are setting themselves against the Scriptures, in that, while they say that they believe Christ to have been also an angel, they are unwilling to declare Him to have been also God, when they read in the Old Testament that He often came to visit the human race. To this, moreover, Moses added the instance of God seen of Abraham at the oak of Mature, when he was sitting at the opening of his tent at noon-day. And nevertheless, although he had beheld three men, note that he called one of them Lord; and when he had washed their feet, he offers them bread baked on the ashes, with butter and abundance of milk itself, and urges them that, being detained as guests, they should eat. And after I this he hears also that he should be a father, and learns that Sarah his wife should bring forth a son by him; and acknowledges concerning the destruction of the people of Sodom, what they deserve to suffer; and learns that God had come down on account of the cry of Sodom. in which place, if they will have it that the Father was seen at that time to have been received with hospitality in company with two angels, the heretics have believed the Father to be visible. But if an angel, although of the three angels one is called Lord, why, although it is not usual, is an angel called God? Unless because, in order that His proper invisibility may be restored to the Father, and the proper inferiority[fn-102-P10285_3219497:140-nf] be remitted to the angel, it was only God the Son, who also is God, who was seen by Abraham, and was believed to have been received with hospitality. For He anticipated sacramentally what He was hereafter to become. He was made a guest of Abraham, being about to be among the sons of Abraham. And his children's feet, by way of proving what He was, He washed; returning in the children the claim of hospitality which formerly the Father had put out to interest to Him. Whence also, that there might be no doubt but that it was He who was the guest of Abraham on the destruction of the people of Sodom, it is declared: \"Then the Lord rained upon Sodom and upon Gomorrha fire and brimstone from the Lord out of heaven.\"[fn-102-P10286_3220353:141-nf] For thus also said the prophet in the person of God: \"I have overthrown you, as the Lord overturned Sodom and Gomorrha.\"[fn-102-P10287_3220496:142-nf] Therefore the Lord overturned Sodom, that is, God overturned Sodom; but in the overturning of Sodom, the Lord rained fire from the Lord. And this Lord was the God seen by Abraham; and this God was the guest of Abraham, certainly seen because He was also touched. But although the Father, being invisible, was assuredly not at that time seen, He who was accustomed to be touched and seen was seen and received to hospitality. But this the Son of God, \"The Lord rained from the Lord upon Sodom and Gomorrha brimstone and fire.\" And this is the Word of God. And the Word of God was made flesh, and dwelt among us; and this is Christ. It was not the Father, then, who was a guest with Abraham, but Christ. Nor was it the Father who was seen then, but the Son; and Christ was seen. Rightly, therefore, Christ is both Lord and God, who was not otherwise seen by Abraham, except that as God the Word He was begotten of God the Father before Abraham himself. Moreover, says the Scripture, the same Angel and God visits and consoles the same Hagar when driven with her son from the dwelling of Abraham. For when in the desert she had exposed the infant, because the water had fallen short from the pitcher; and when the lad had cried out, and she had lifted up her weeping and lamentation, \"God heard,\" says the Scripture, \"the voice of the lad from the place where he was.\"[fn-102-P10288_3221883:143-nf] Having told that it was God who heard the voice of the infant, it adds: \"And the angel of the Lord called Hagar herself out of heaven,\" saying that that was an angel[fn-102-P10289_3222076:144-nf] whom it had called God, and pronouncing Him to be Lord whom it had set forth as an angel; which Angel and God moreover promises to Hagar herself greater consolations, in saying, \"Fear not; for I have heard the voice of the lad from the place where he was. Arise, take up the lad, and hold him; for I will make of him a great nation.\"[fn-102-P10290_3222446:145-nf] Why does this angel, if angel only, claim to himself this right of saying, I will make of him a great nation, since assuredly this kind of power belongs to God, and cannot belong to an angel? Whence also He is confirmed to be God, since He is able to do this; because, by way of proving this very point, it is immediately added by the Scripture: \"And God opened her eyes, and she saw a well of running water; and she went and filled the bottle from the well, and gave to the lad: and God was with the lad.\"[fn-102-P10291_3222975:146-nf] If, then, this God was with the Lord, who opened the eyes of Hagar that she might see the well of running water, and might draw the water on account of the urgent need of the lad's thirst, and this God who calls her from heaven is called an angel when, in previously hearing the voice of the lad crying, He was rather God; is not understood to be other than angel, in like manner as He was God also. And since this cannot be applicable or fitting to the Father, who is God only, but may be applicable to Christ, who is declared to be not only God, but angel also,[fn-102-P10292_3223561:147-nf] it manifestly appears that it was not the Father who thus spoke to Hagar, but rather Christ, since He is God; and to Him also is applied the name of angel, since He became the \"angel of great counsel.\"[fn-102-P10293_3223792:148-nf] And He is the angel, in that He declares the bosom of the Father, as John sets forth. For if John himself says, that He Himself who sets forth the bosom of the Father, as the Word, became flesh in order to declare the bosom of the Father, assuredly Christ is not only man, but angel also; and not only angel, but He is shown by the Scriptures to be God also. And this is believed to be the case by us; so that, if we will not consent to apprehend that it was Christ who then spoke to Hagar, we must either make an angel God, or we must reckon God the Father Almighty among the angels.[fn-102-P10294_3224402:149-nf] ","title":"A Treatise of Novatian Concerning the Trinity.","author":"Novatian"},{"chapter":9,"verse":6,"source_code":"anf_05_anf05_138_a_treatise_of_novatian_concerning_the_trinity_","source_chapter":20,"source_paragraph":"74","folder":"ANF-05","text":"And lest this should occur to the injury of human eyes, the darkness is broken up and scattered by degrees; and the rising of that luminary, mounting by small and unperceived increments, gently accustoms men's eyes to bear its full orb by the gentle increase of its rays. Thus, therefore, Christ also-that is, the image of God, and the Son of God-is looked upon by men, inasmuch as He could be seen. And thus the weakness and imperfection of the human destiny is nourished, led up, and educated by Him; so that, being accustomed to look upon the Son, it may one day be able to see God the Father Himself also as He is, that it may not be stricken by His sudden and intolerable brightness, and be hindered from being able to see God the Father, whom it has always desired.[fn-102-P10282_3215614:137-nf] Wherefore it is the Son who is seen; but the Son of God is the Word of God: and the Word of God was made flesh, and dwelt among us; and this is Christ. What in the world is the reason that we should hesitate to call Him God, who in so many ways is acknowledged to be proved God? And if, moreover, the angel meets with Hagar, Sarah's maid, driven from her home as well as turned away, near the fountain of water in the way to Shur; asks and learns the reason of her flight, and after that offers her advice that she should humble herself; and, moreover, gives her the hope of the name of mother, and pledges and promises that from her womb there should be a numerous seed, and that she should have Ishmael to be born from her; and with other things unfolds the place of his habitation, and describes his mode oflife; yet Scripture sets forth this angel as both Lord and God-for He would not have promised the blessing of seed unless the angel had also been God. Let them ask what the heretics can make of this present passage. Was that the Father that was seen by Hagar or not? For He is declared to be God. But far be it from us to call God the Father an angel, lest He should be subordinate to another whose angel He would be. But they will say that it was an angel. How then shall He be God if He was an angel? Since this name is nowhere conceded to angels, except that on either side the truth compels us into this opinion, that we ought to understand it to have been God the Son, who, because He is of God, is rightly called God, because He is the Son of God. But, because He is subjected[fn-102-P10283_3217306:138-nf] to the Father, and the Announcer of the Father's will, He is declared to be the Angel of Great Counsel.[fn-102-P10284_3217548:139-nf] Therefore, although this passage neither is suited to the person of the Father, lest He should be called an angel, nor to the person of an angel, lest he should be called God; yet it is suited to the person of Christ that He should be both God because He is the Son of God, and should be an angel because He is the Announcer of the Father's mind. And the heretics ought to understand that they are setting themselves against the Scriptures, in that, while they say that they believe Christ to have been also an angel, they are unwilling to declare Him to have been also God, when they read in the Old Testament that He often came to visit the human race. To this, moreover, Moses added the instance of God seen of Abraham at the oak of Mature, when he was sitting at the opening of his tent at noon-day. And nevertheless, although he had beheld three men, note that he called one of them Lord; and when he had washed their feet, he offers them bread baked on the ashes, with butter and abundance of milk itself, and urges them that, being detained as guests, they should eat. And after I this he hears also that he should be a father, and learns that Sarah his wife should bring forth a son by him; and acknowledges concerning the destruction of the people of Sodom, what they deserve to suffer; and learns that God had come down on account of the cry of Sodom. in which place, if they will have it that the Father was seen at that time to have been received with hospitality in company with two angels, the heretics have believed the Father to be visible. But if an angel, although of the three angels one is called Lord, why, although it is not usual, is an angel called God? Unless because, in order that His proper invisibility may be restored to the Father, and the proper inferiority[fn-102-P10285_3219497:140-nf] be remitted to the angel, it was only God the Son, who also is God, who was seen by Abraham, and was believed to have been received with hospitality. For He anticipated sacramentally what He was hereafter to become. He was made a guest of Abraham, being about to be among the sons of Abraham. And his children's feet, by way of proving what He was, He washed; returning in the children the claim of hospitality which formerly the Father had put out to interest to Him. Whence also, that there might be no doubt but that it was He who was the guest of Abraham on the destruction of the people of Sodom, it is declared: \"Then the Lord rained upon Sodom and upon Gomorrha fire and brimstone from the Lord out of heaven.\"[fn-102-P10286_3220353:141-nf] For thus also said the prophet in the person of God: \"I have overthrown you, as the Lord overturned Sodom and Gomorrha.\"[fn-102-P10287_3220496:142-nf] Therefore the Lord overturned Sodom, that is, God overturned Sodom; but in the overturning of Sodom, the Lord rained fire from the Lord. And this Lord was the God seen by Abraham; and this God was the guest of Abraham, certainly seen because He was also touched. But although the Father, being invisible, was assuredly not at that time seen, He who was accustomed to be touched and seen was seen and received to hospitality. But this the Son of God, \"The Lord rained from the Lord upon Sodom and Gomorrha brimstone and fire.\" And this is the Word of God. And the Word of God was made flesh, and dwelt among us; and this is Christ. It was not the Father, then, who was a guest with Abraham, but Christ. Nor was it the Father who was seen then, but the Son; and Christ was seen. Rightly, therefore, Christ is both Lord and God, who was not otherwise seen by Abraham, except that as God the Word He was begotten of God the Father before Abraham himself. Moreover, says the Scripture, the same Angel and God visits and consoles the same Hagar when driven with her son from the dwelling of Abraham. For when in the desert she had exposed the infant, because the water had fallen short from the pitcher; and when the lad had cried out, and she had lifted up her weeping and lamentation, \"God heard,\" says the Scripture, \"the voice of the lad from the place where he was.\"[fn-102-P10288_3221883:143-nf] Having told that it was God who heard the voice of the infant, it adds: \"And the angel of the Lord called Hagar herself out of heaven,\" saying that that was an angel[fn-102-P10289_3222076:144-nf] whom it had called God, and pronouncing Him to be Lord whom it had set forth as an angel; which Angel and God moreover promises to Hagar herself greater consolations, in saying, \"Fear not; for I have heard the voice of the lad from the place where he was. Arise, take up the lad, and hold him; for I will make of him a great nation.\"[fn-102-P10290_3222446:145-nf] Why does this angel, if angel only, claim to himself this right of saying, I will make of him a great nation, since assuredly this kind of power belongs to God, and cannot belong to an angel? Whence also He is confirmed to be God, since He is able to do this; because, by way of proving this very point, it is immediately added by the Scripture: \"And God opened her eyes, and she saw a well of running water; and she went and filled the bottle from the well, and gave to the lad: and God was with the lad.\"[fn-102-P10291_3222975:146-nf] If, then, this God was with the Lord, who opened the eyes of Hagar that she might see the well of running water, and might draw the water on account of the urgent need of the lad's thirst, and this God who calls her from heaven is called an angel when, in previously hearing the voice of the lad crying, He was rather God; is not understood to be other than angel, in like manner as He was God also. And since this cannot be applicable or fitting to the Father, who is God only, but may be applicable to Christ, who is declared to be not only God, but angel also,[fn-102-P10292_3223561:147-nf] it manifestly appears that it was not the Father who thus spoke to Hagar, but rather Christ, since He is God; and to Him also is applied the name of angel, since He became the \"angel of great counsel.\"[fn-102-P10293_3223792:148-nf] And He is the angel, in that He declares the bosom of the Father, as John sets forth. For if John himself says, that He Himself who sets forth the bosom of the Father, as the Word, became flesh in order to declare the bosom of the Father, assuredly Christ is not only man, but angel also; and not only angel, but He is shown by the Scriptures to be God also. And this is believed to be the case by us; so that, if we will not consent to apprehend that it was Christ who then spoke to Hagar, we must either make an angel God, or we must reckon God the Father Almighty among the angels.[fn-102-P10294_3224402:149-nf] ","title":"A Treatise of Novatian Concerning the Trinity.","author":"Novatian"},{"chapter":9,"verse":6,"source_code":"anf_05_anf05_138_a_treatise_of_novatian_concerning_the_trinity_","source_chapter":23,"source_paragraph":"80","folder":"ANF-05","text":"And indeed I could set forth the treatment of this subject by all heavenly Scriptures, and set in motion, so to speak, a perfect forest of texts concerning that manifestation of the divinity of Christ, except that I have not so much undertaken to speak against this special form of heresy, as to expound the rule of truth concerning the person of Christ. Although, however, I must hasten to other matters, I do not think that I must pass over this point, that in the Gospel the Lord declared, by way of signifying His majesty, saying, \"Destroy this temple, and in three days I will build it up again.\"[fn-103-P10320_3237144:166-nf] Or when, in another passage, and on another subject, He declares, \"I have power to lay down my life, and again to take it up; for this commandment I have received of my Father.\"[fn-103-P10321_3237343:167-nf] Now who is it who says that He can lay down His life, or can Himself recover His life again, because He has received it of His Father? Or who says that He can again resuscitate and rebuild the destroyed temple of His body, except because He is the Word who is from the Father, who is with the Father, \"by whom all things were made, and without whom nothing was made; \"[fn-103-P10322_3237732:168-nf] the imitator[fn-103-P10323_3237764:169-nf] of His Father's works and powers, \"the image of the invisible God; \"[fn-103-P10324_3238147:170-nf] \"who came down from heaven; \"[fn-103-P10325_3238197:171-nf] who testified what things he had seen and heard; who \"came not to do His own will, but rather to do the will of the Father,\"[fn-103-P10326_3238347:172-nf] by whom He had been sent for this very purpose, that being made the \"Messenger of Great Counsel,\"[fn-103-P10327_3238466:173-nf] He might unfold to us the laws of the heavenly mysteries; and who as the Word made flesh dwelt among us, of us this Christ is proved to be not man only, because He was the son of man, but also God, because He is the Son of God? And if by the apostle Christ is called \"the first-born of every creature,\"[fn-103-P10328_3238789:174-nf] how could He be the first-born of every creature, unless because according to His divinity the Word proceeded from the Father before every creature? And unless the heretics receive it thus, they will be constrained to show that Christ the man was the first-born of every creature; which they will not be able to do. Either, therefore, He is before every creature, that He may be the first-born of every creature, and He is not man only, because man is after every creature; or He is man only, and He is after every creature. And how is He the first-born of every creature, except because being that Word which is before every creature; and therefore, the first-born of every creature, He becomes flesh and dwells in us, that is, assumes that man's nature which is after every creature, and so dwells with him and in him, in us, that neither is humanity taken away from Christ, nor His divinity denied? For if He is only before every creature, humanity is taken away from Him; but if He is only man, the divinity which is before every creature is interfered with. Both of these, therefore, are leagued together in Christ, and both are conjoined, and both are linked with one another. And rightly, as there is in Him something which excels the creature, the agreement of the divinity and the humanity seems to be pledged in Him: for which reason He who is declared as made the \"Mediator between God and man\"[fn-103-P10329_3240515:175-nf] is revealed to have associated in Himself God and man. And if the same apostle says of Christ, that \"having put off the flesh, He spoiled powers, they being openly triumphed over in Himself,\"[fn-103-P10330_3240729:176-nf] he certainly did not without a meaning propound that the flesh was put off, unless because he wished it to be understood that it was again put on also at the resurrection. Who, therefore, is He that thus put off and put on the flesh? Let the heretics seek out. For we know that the Word of God was invested with the substance of flesh, and that He again was divested of the same bodily material, which again He took up in the resurrection and resumed as a garment. And yet Christ could neither have been divested of nor invested with manhood, had He been only man: for man is never either deprived of nor invested with himself. For that must be something else, whatever it may be, which by any other is either taken away or put on. Whence, reasonably, it was the Word of God who put off the flesh, and again in the resurrection put it on, since He put it off because at His birth He had been invested with it. Therefore in Christ it is God who is invested, and moreover must be divested, because He who is invested must also likewise be He who is divested; whereas, as man, He is invested with and divested of, as it were, a certain tunic of the compacted body.[fn-103-P10331_3241913:177-nf] And therefore by consequence He was, as we have said, the Word of God, who is revealed to be at one time invested, at another time divested of the flesh. For this, moreover, He before predicted in blessings: \"He shall wash His garment in wine, and His clothing in the blood of the grape.\"[fn-103-P10332_3242355:178-nf] If the garment in Christ be the flesh, and the clothing itself be the body, let it be asked who is He whose body is clothing, and garment flesh? For to us it is evident that the flesh is the garment, and the body the clothing of the Word; and He washed His bodily substance, and purified the material of the flesh in blood, that is, in wine, by His passion, in the human character that He had undertaken. Whence, if indeed He is washed, He is man, because the garment which is washed is the flesh; but He who washes is the Word of God, who, in order that He might wash the garment, was made the taker-up of the garment. Rightly, from that substance which is taken that it might be washed, He is revealed as a man, even as from the authority of the Word who washed it He is manifested to be God.","title":"A Treatise of Novatian Concerning the Trinity.","author":"Novatian"},{"chapter":9,"verse":6,"source_code":"anf_05_anf05_138_a_treatise_of_novatian_concerning_the_trinity_","source_chapter":30,"source_paragraph":"94","folder":"ANF-05","text":"Hereto also I will add that view wherein the heretic, while he rejoices as if at the loss of some power of seeing special truth and light, acknowledges the total blindness of his error. For again and again, and frequently, he objects that it was said, \"Have I been so long time with you, and do ye not know me, Philip? He who hath seen me, hath seen the Father also.\"[fn-103-P10395_3272821:220-nf] But let him learn what he does not understand. Philip is reproved, and rightly, and deservedly indeed, because he has said, \"Lord, show us the Father, and it sufficeth us.\"[fn-103-P10396_3273015:221-nf] For when had he either heard from Christ, or learnt that Christ was the Father? although, on the other hand, he had frequently heard, and had often learned, rather that He was the Son, not that He was the Father. For what the Lord said, \"If ye have known me, ye have known my Father also: and henceforth ye have known Him, and have seen Him,\"[fn-103-P10397_3273379:222-nf] He said not as wishing to be understood Himself to be the Father, but implying that he who thoroughly, and fully, and with all faith and all religiousness, drew near to the Son of God, by all means shall attain, through the Son Himself, in whom he thus believes, to the Father, and shall see Him. \"For no one,\" says He, \"can come to the Father, but by me.\"[fn-103-P10398_3273757:223-nf] And therefore he shall not only come to God the Father, and shall know the Father Himself; but, moreover, he ought thus to hold, and so to presume in mind and heart, that he has henceforth not only known, but seen the Father. For often the divine Scripture announces things that are not yet done as being done, because thus they shall be; and things which by all means have to happen, it does not predict as if they were future, but narrates as if they were done. And thus, although Christ had not been born as yet in the times of Isaiah the prophet, he said, \"For unto us a child is born; \"[fn-103-P10399_3274371:224-nf] and although Mary had not yet been approached, he said, \"' And I approached unto the prophetess; and she conceived, and bare a son.\"[fn-104-P10400_3274524:225-nf] And when Christ had not yet made known the mind of the Father, it is said, \"And His name shall be called the Angel of Great Counsel.\"[fn-104-P10401_3274680:226-nf] And when He had not yet suffered, he declared, \"He is as a sheep led to the slaughter.\"[fn-104-P10402_3274820:227-nf] And although the cross had never yet existed, He said, \"All day long have I stretched out my hands to an unbelieving people.\"[fn-104-P10403_3274968:228-nf] And although not yet had He been scornfully given to drink, the Scripture says, \"In my thirst they gave me vinegar to drink.\"[fn-104-P10404_3275115:229-nf] And although He had not yet been stripped, He said, \"Upon my vesture they did cast lots, and they numbered my bones: they pierced my hands and my feet.\"[fn-104-P10405_3275290:230-nf] For the divine Scripture, foreseeing, speaks of things which it knows shall be as being already done, and speaks of things as perfected which it regards as future, but which shall come to pass without any doubt. And thus the Lord in the present passage said, \"Henceforth ye have known and have seen Him.\" Now He said that the Father should be seen by whomsoever had followed the Son, not as if the Son Himself should be the Father seen, but that whosoever was willing to follow Him, and be His disciple, should obtain the reward of being able to see the Father. For He also is the image of God the Father; so that it is added, moreover, to these things, that \"as the Father worketh, so also the Son worketh.\"[fn-104-P10406_3276024:231-nf] And the Son is an imitator[fn-104-P10407_3276071:232-nf] of all the Father's works, so that every one may regard it just as if he saw the Father, when he sees Him who always imitates the invisible Father in all His works. But if Christ is the Father Himself, in what manner does He immediately add, and say, \"Whosoever believeth in me, the works that I do he shall do also; and greater works than these shall he do; because I go to my Father?[fn-104-P10408_3276496:233-nf] And He further subjoins, \"If ye love me, keep my commandments; and I will ask the Father, and He will give you another Comforter.\"[fn-104-P10409_3276649:234-nf] After which also He adds this: \"If any one loveth me, he shall keep my word: and my Father will love him; and we will come unto him, and will make our abode with him.\"[fn-104-P10410_3276842:235-nf] Moreover, also, He added this too: \"But the Advocate, that Holy Spirit whom the Father will send, He will teach you, and bring all things to your remembrance, whatsoever I have said unto you.\"[fn-104-P10411_3277057:236-nf] He utters, further, that passage when He shows Himself to be the Son, and reasonably subjoins, and says, \"If ye loved me, ye would rejoice because I go unto the Father: for the Father is greater than I.\"[fn-104-P10412_3277283:237-nf] But what shall we say when He also continues in these words: \"I am the true vine, and my Father is the husbandman. Every branch in me that beareth not fruit He taketh away; and every branch that beareth fruit He purgeth, that it may bring forth more fruit? \"[fn-104-P10413_3277564:238-nf] Still He persists, and adds: \"As the Father hath loved me, so also have I loved you: remain in my love. If ye have kept my commandments, ye shall remain in my love; even as I have kept the Father's commandments, and remain in His love.\"[fn-104-P10414_3277821:239-nf] Further, He says in addition: \"But I have called you friends; for all things which I have heard of my Father I have made known unto you.\"[fn-104-P10415_3277983:240-nf] Moreover, He adds to all this: \"But all these things will they do unto you for my name's sake, because they know not Him that sent me.\"[fn-104-P10416_3278141:241-nf] These things then, after the former, evidently attesting Him to be not the Father but the Son, the Lord would never have added, if He had had it in mind, either that He was the Father, or wished Himself to be understood as the Father, except that He might declare this, that every man ought henceforth to consider, in seeing the image of God the Father through the Son, that it was as if he saw the Father; since every one believing on the Son may be exercised in the contemplation of the likeness, so that, being accustomed to seeing the divinity in likeness, he may go forward, and grow even to the perfect contemplation of God the Father Almighty. And since he who has imbibed this truth into his mind and soul, and has believed of all things that thus it shall be, he shall even now see, as it were, in some measure the Father whom he will see hereafter; and he may so regard it, as if he actually held, what he knows for certain that he shall one day hold. But if Christ Himself had been the Father, why did He promise as future, a reward which He had already granted and given? For that He says, \"Blessed are they of a pure heart, for they shall see God,\"[fn-104-P10417_3279325:242-nf] it is understood to promise the contemplation and vision of the Father; therefore He had not given this; for why should He promise if He had already given? For He had given if He was the Father: for He was seen, and He was touched, But since, when Christ Himself is seen and touched, He still promises, and says that he who is of a pure heart shall see God, He proves by this very saying that He who was then present was not the Father, seeing that He was seen, and yet promised that whoever should be of a pure heart should see the Father. It was therefore not the Father, but the Son, who promised this, because He who was the Son promised that which had yet to be seen; and His promise would have been superfluous unless He had been the Son. For why did He promise to the pure in heart that they should see the Father, if already they who were then present saw Christ as the Father? But because He was the Son, not the Father, rightly also He was then seen as the Son, because He was the image of God; and the Father, because He is invisible, is promised and pointed out as to be seen by the pure in heart. Let it then be enough to have suggested even these points against that heretic; a few words about many things. For a field which is indeed both wide and expansive would be laid open if we should desire to discuss that heretic more fully; seeing that bereaved, in these two particulars, as it were of his eyes plucked out, he is altogether overcome in the blindness of his doctrine.","title":"A Treatise of Novatian Concerning the Trinity.","author":"Novatian"},{"chapter":9,"verse":6,"source_code":"npnf1_14_npnf1_14_19_homily_xv_","source_chapter":1,"source_paragraph":"9","folder":"NPNF1-14","text":"[3.] \"He hath declared Him,\" saith John. What hath he declared? That \"no man hath seen God at any time\"? That \"God is one\"? But this all the other prophets testify, and Moses continually[fn-8-P854_269892:20-nf] exclaims, \"The Lord thy God is one Lord\" (Deut. vi. 4); and Esaias, \"Before Me there was no God formed, neither shall there be after me.\" (Isa. xliii. 10.) What more then have we learned from \"the Son which is in the bosom of the Father\"? What from \"the Only-Begotten\"? In the first place, these very words were uttered by His working; in the next place, we have received a teaching that is far clearer, and learned that \"God is a spirit, and they that worship Him must worship Him in spirit and in truth\" (c. iv. 24); and again, that it is impossible to see God; \"that no man knoweth\" Him, \"save the Son\" (Matt. xi. 27); that He is the Father of the true and Only-Begotten; and all other things that are told us of Him. But the word \"hath declared\"[fn-8-P855_270664:21-nf] shows the plainer and clearer teaching which He gave not to the Jews only but to all the world, and established. To the prophets not even all the Jews gave heed, but to the Only-Begotten Son of God all the world yielded and obeyed. So the \"declaration\" in this place shows the greater clearness of His teaching, and therefore also He is called \"Word,\" and \"Angel[fn-8-P856_271045:22-nf] of great Counsel.\"[fn-8-P857_271086:23-nf] ","title":"Homily XV.","author":"St. John Chrysostom"},{"chapter":9,"verse":1,"source_code":"npnf2_07_npnf2_07_49_oration_xxxvii_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-07","text":"II. Therefore now also, when He had finished these sayings He departed from Galilee and came into the coasts of Judea beyond Jordan; He dwelleth well in Galilee, in order that the people which sat in darkness may see great Light.[fn-48-P4812_1563051:2-nf] He removeth to Judea in order that He may persuade people to rise up from the Letter and to follow the Spirit. He teacheth, now on a mountain; now He discourseth on a plain; now He passeth over into a ship; now He rebuketh the surges. And perhaps He goes to sleep, in order that He may bless sleep also; perhaps He is tired that He may hallow weariness also; perhaps He weeps that He may make tears blessed. He removeth from place to place, Who is not contained in any place; the timeless, the bodiless, the uncircumscript, the same Who was and is; Who was both above time, and came under time, and was invisible and is seen. He was in the beginning and was with God, and was God.[fn-48-P4813_1563747:3-nf] The word Was occurs the third time to be confirmed by number. What He was He laid aside; what He was not He assumed; not that He became two, but He deigned to be One made out of the two. For both are God, that which assumed, and that which was assumed; two Natures meeting in One, not two Sons (let us not give a false account of the blending). He who is such and so great-but what has befallen me? I have fallen into human language. For how can So Great be said of the Absolute, and how can That which is without quantity be called Such? But pardon the word, for I am speaking of the greatest things with a limited instrument. And That great and long-suffering and formless and bodiless Nature will endure this, namely, my words as if of a body, and weaker than the truth. For if He condescended to Flesh, He will also endure such language.","title":"Oration XXXVII.","author":"Gregory Nazianzen"},{"chapter":9,"verse":6,"source_code":"npnf2_07_npnf2_07_50_oration_xxxviii","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-07","text":"II. Again the darkness is past; again Light is made; again Egypt is punished with darkness; again Israel is enlightened by a pillar.[fn-48-P4876_1596534:2-nf] The people that sat in the darkness of ignorance, let it see the Great Light of full knowledge.[fn-48-P4877_1596645:3-nf] Old things are passed away, behold all things are become new.[fn-48-P4878_1596724:4-nf] The letter gives way, the Spirit comes to the front. The shadows flee away, the Truth comes in upon them. Melchisedec is concluded.[fn-48-P4879_1597444:5-nf] He that was without Mother becomes without Father (without Mother of His former state, without Father of His second). The laws of nature are upset; the world above must be filled. Christ commands it, let us not set ourselves against Him. O clap your hands together all ye people,[fn-48-P4880_1597741:6-nf] because unto us a Child is born, and a Son given unto us, Whose Government is upon His shoulder (for with the Cross it is raised up), and His Name is called The Angel of the Great Counsel of the Father.[fn-48-P4881_1597959:7-nf] Let John cry, Prepare ye the way of the Lord:[fn-48-P4882_1598022:8-nf] I too will cry the power of this Day. He Who is not carnal is Incarnate; the Son of God becomes the Son of Man, Jesus Christ the Same yesterday, and to-day, and for ever.[fn-48-P4883_1598210:9-nf] Let the Jews be offended, let the Greeks deride;[fn-48-P4884_1598277:10-nf] let heretics talk till their tongues ache. Then shall they believe, when they see Him ascending up into heaven; and if not then, yet when they see Him coming out of heaven and sitting as Judge.","title":"Oration XXXVIII","author":"Gregory Nazianzen"},{"chapter":9,"verse":6,"source_code":"npnf2_07_npnf2_07_50_oration_xxxviii","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-07","text":"II. Again the darkness is past; again Light is made; again Egypt is punished with darkness; again Israel is enlightened by a pillar.[fn-48-P4876_1596534:2-nf] The people that sat in the darkness of ignorance, let it see the Great Light of full knowledge.[fn-48-P4877_1596645:3-nf] Old things are passed away, behold all things are become new.[fn-48-P4878_1596724:4-nf] The letter gives way, the Spirit comes to the front. The shadows flee away, the Truth comes in upon them. Melchisedec is concluded.[fn-48-P4879_1597444:5-nf] He that was without Mother becomes without Father (without Mother of His former state, without Father of His second). The laws of nature are upset; the world above must be filled. Christ commands it, let us not set ourselves against Him. O clap your hands together all ye people,[fn-48-P4880_1597741:6-nf] because unto us a Child is born, and a Son given unto us, Whose Government is upon His shoulder (for with the Cross it is raised up), and His Name is called The Angel of the Great Counsel of the Father.[fn-48-P4881_1597959:7-nf] Let John cry, Prepare ye the way of the Lord:[fn-48-P4882_1598022:8-nf] I too will cry the power of this Day. He Who is not carnal is Incarnate; the Son of God becomes the Son of Man, Jesus Christ the Same yesterday, and to-day, and for ever.[fn-48-P4883_1598210:9-nf] Let the Jews be offended, let the Greeks deride;[fn-48-P4884_1598277:10-nf] let heretics talk till their tongues ache. Then shall they believe, when they see Him ascending up into heaven; and if not then, yet when they see Him coming out of heaven and sitting as Judge.","title":"Oration XXXVIII","author":"Gregory Nazianzen"},{"chapter":9,"verse":6,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":18,"source_paragraph":"116","folder":"ANF-01","text":"3. Paul, when writing to the Romans, has explained this very point: \"Paul, an apostle of Jesus Christ, predestinated unto the Gospel of God, which He had promised by His prophets in the holy Scriptures, concerning His Son, who was made to Him of the seed of David according to the flesh, who was predestinated the Son of God with power through the Spirit of holiness, by the resurrection from the dead of our Lord Jesus Christ.\"[fn-76-P7672_2087631:269-nf] And again, writing to the Romans about Israel, he says: \"Whose are the fathers, and from whom is Christ according to the flesh, who is God over all, blessed for ever.\"[fn-76-P7673_2087819:270-nf] And again, in his Epistle to the Galatians, he says: \"But when the fulness of time had come, God sent forth His Son, made of a woman, made under the law, to redeem them that were under the law, that we might receive the adoption; \"[fn-76-P7674_2088070:271-nf] plainly indicating one God, who did by the prophets make promise of the Son, and one Jesus Christ our Lord, who was of the seed of David according to His birth from Mary; and that Jesus Christ was appointed the Son of God with power, according to the Spirit of holiness, by the resurrection from the dead, as being the first begotten in all the creation;[fn-76-P7675_2088447:272-nf] the Son of God being made the Son Of man, that through Him we may receive the adoption,-humanity[fn-76-P7676_2088567:273-nf] sustaining, and receiving, and embracing the Son of God. Wherefore Mark also says: \"The beginning of the Gospel of Jesus Christ, the Son of God; as it is written in the prophets.\"[fn-76-P7677_2088764:274-nf] Knowing one and the same Son of God, Jesus Christ, who was announced by the prophets, who from the fruit of David's body was Emmanuel, \"`the messenger of great counsel of the Father; \"through whom God caused the day-spring and the Just One to arise to the house of David, and raised up for him an horn of salvation, \"and established a testimony in Jacob; \"[fn-76-P7678_2089139:275-nf] as David says when discoursing on the causes of His birth: \"And He appointed a law in Israel, that another generation might know [Him, ] the children which should he born from these, and they arising shall themselves declare to their children, so that they might set their hope in God, and seek after His commandments.\"[fn-76-P7679_2089485:276-nf] And again, the angel said, when bringing good tidings to Mary: \"He shall he great, and shall be called the Son of the Highest; and the Lord shall give unto Him the throne of His father David; \"[fn-76-P7680_2089698:277-nf] acknowledging that He who is the Son of the Highest, the same is Himself also the Son of David. And David, knowing by the Spirit the dispensation of the advent of this Person, by which He is supreme over all the living and dead, confessed Him as Lord, sitting on the right hand of the Most High Father.[fn-76-P7681_2090024:278-nf] ","title":"Book III.","author":"Irenaeus"},{"chapter":9,"verse":6,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":21,"source_paragraph":"138","folder":"ANF-01","text":"2. For this reason [it is, said], \"Who shall declare His generation? \"[fn-77-P7789_2129841:361-nf] since \"He is a man, and who shall recognise Him? \"[fn-77-P7790_2129913:362-nf] But he to whom the Father which is in heaven has revealed Him,[fn-77-P7791_2129997:363-nf] knows Him, so that he understands that He who \"was not born either by the will of the flesh, or by the will of man,\"[fn-77-P7792_2130136:364-nf] is the Son of man, this is Christ, the Son of the living God. For I have shown from the Scriptures,[fn-77-P7793_2130255:365-nf] that no one of the sons of Adam is as to everything, and absolutely, called God, or named Lord. But that He is Himself in His own right, beyond all men who ever lived, God, and Lord, and King Eternal, and the Incarnate Word, proclaimed by all the prophets, the apostles, and by the Spirit Himself, may be seen by all who have attained to even a small portion of the truth. Now, the Scriptures would not have testified these things of Him, if, like others, He had been a mere man. But that He had, beyond all others, in Himself that pre-eminent birth which is from the Most High Father, and also experienced that pre-eminent generation which is from the Virgin,[fn-77-P7794_2130942:366-nf] the divine Scriptures do in both respects testify of Him: also, that He was a man without comeliness, and liable to suffering;[fn-77-P7795_2131090:367-nf] that He sat upon the foal of an ass;[fn-77-P7796_2131148:368-nf] that He received for drink, vinegar and gall;[fn-77-P7797_2131214:369-nf] that He was despised among the people, and humbled Himself even to death and that He is the holy Lord, the Wonderful, the Counsellor, the Beautiful in appearance, and the Mighty God,[fn-77-P7798_2131418:370-nf] coming on the clouds as the Judge of all men;[fn-77-P7799_2131483:371-nf] -all these things did the Scriptures prophesy of Him.","title":"Book III.","author":"Irenaeus"},{"chapter":9,"verse":6,"source_code":"npnf2_10_npnf2_10_50_sermon_against_auxentius_on_the_giving_up_of_the_basilicas_","source_chapter":1,"source_paragraph":"39","folder":"NPNF2-10","text":"37. A sufficient answer, then,seems to have been given to their suggestion. Now I ask them, what the Saviour asked: \"The baptism of John, was it from heaven or men?\"[fn-79-P7905_2096326:54-nf] The Jews could not answer Him. If the Jews did not make nothing of the baptism of John, does Auxentius make nothing of the baptism of Christ? For that is not a baptism of men, but from heaven, which the angel of great counsel[fn-79-P7906_2096572:55-nf] has brought to us, that we might be justified to God. Wherefore, then, does Auxentius hold that the faithful ought to be rebaptized, when they have been baptized in the name of the Trinity, when the Apostle says: \"One faith, one baptism\"?[fn-79-P7907_2096828:56-nf] And wherefore does he say that he is man's enemy, not Christ's, seeing that he despises the counsel of God and condemns the baptism which Christ has granted us to redeem our sins.","title":"Sermon Against Auxentius on the Giving Up of the Basilicas.","author":"St. Ambrose"},{"chapter":9,"verse":2,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":6,"source_paragraph":"92","folder":"ANF-04","text":"But that a light is suddenly kindled in the soul, as by a fire leaping forth, is a fact known long ago to our Scriptures; as when the prophet said, \"Light ye for yourselves the light of knowledge.\"[fn-102-P10217_2708835:20-nf] John also, who lived after him, said, \"That which was in the Logos was life, and the life was the light of men; \"[fn-102-P10218_2709146:21-nf] which \"true light lighteneth every man that cometh into the world\" (i.e., the true world, which is perceived by the understanding[fn-102-P10219_2709299:22-nf] ), and maketh him a light of the world: \"For this light shone in our hearts, to give the light of the glorious Gospel of God in the face of Christ Jesus.\"[fn-102-P10220_2709488:23-nf] And therefore that very ancient prophet, who prophesied many generations before the reign of Cyrus (for he was older than he by more than fourteen generations), expressed himself in these words: \"The Lord is my light and my salvation: whom shall I fear? \"[fn-102-P10221_2709767:24-nf] and, \"Thy law is a lamp unto my feet, and a light unto my path; \"[fn-102-P10222_2709875:25-nf] and again, \"The light of Thy countenance, O Lord, was manifested towards us; \"[fn-102-P10223_2709974:26-nf] and, \"In Thy light we shall see light.\"[fn-102-P10224_2710060:27-nf] And the Logos, exhorting us to come to this light, says, in the prophecies of Isaiah: \"Enlighten thyself, enlighten thyself, O Jerusalem; for thy light is come, and the glory of the Lord is risen upon thee.\"[fn-102-P10225_2710288:28-nf] The same prophet also, when predicting the advent of Jesus, who was to turn away men from the worship of idols, and of images, and of demons, says, \"To those that sat in the land and shadow of death, upon them hath the light arisen; \"[fn-102-P10226_2710544:29-nf] and again, \"The people that sat in darkness saw a great light.\"[fn-102-P10227_2710629:30-nf] Observe now the difference between the fine phrases of Plato respecting the \"chief good,\" and the declarations of our prophets regarding the \"light\" of the blessed; and notice that the truth as it is contained in Plato concerning this subject did not at all help his readers to attain to a pure worship of God, nor even himself, who could philosophize so grandly about the \"chief good,\" whereas the simple language of the holy Scriptures has led to their honest readers being filled with a divine spirit;[fn-102-P10228_2711155:31-nf] and this light is nourished within them by the oil, which in a certain parable is said to have preserved the light of the torches of the five wise virgins.[fn-102-P10229_2711329:32-nf] ","title":"Book VI.","author":"Origen"},{"chapter":9,"verse":2,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":6,"source_paragraph":"92","folder":"ANF-04","text":"But that a light is suddenly kindled in the soul, as by a fire leaping forth, is a fact known long ago to our Scriptures; as when the prophet said, \"Light ye for yourselves the light of knowledge.\"[fn-102-P10217_2708835:20-nf] John also, who lived after him, said, \"That which was in the Logos was life, and the life was the light of men; \"[fn-102-P10218_2709146:21-nf] which \"true light lighteneth every man that cometh into the world\" (i.e., the true world, which is perceived by the understanding[fn-102-P10219_2709299:22-nf] ), and maketh him a light of the world: \"For this light shone in our hearts, to give the light of the glorious Gospel of God in the face of Christ Jesus.\"[fn-102-P10220_2709488:23-nf] And therefore that very ancient prophet, who prophesied many generations before the reign of Cyrus (for he was older than he by more than fourteen generations), expressed himself in these words: \"The Lord is my light and my salvation: whom shall I fear? \"[fn-102-P10221_2709767:24-nf] and, \"Thy law is a lamp unto my feet, and a light unto my path; \"[fn-102-P10222_2709875:25-nf] and again, \"The light of Thy countenance, O Lord, was manifested towards us; \"[fn-102-P10223_2709974:26-nf] and, \"In Thy light we shall see light.\"[fn-102-P10224_2710060:27-nf] And the Logos, exhorting us to come to this light, says, in the prophecies of Isaiah: \"Enlighten thyself, enlighten thyself, O Jerusalem; for thy light is come, and the glory of the Lord is risen upon thee.\"[fn-102-P10225_2710288:28-nf] The same prophet also, when predicting the advent of Jesus, who was to turn away men from the worship of idols, and of images, and of demons, says, \"To those that sat in the land and shadow of death, upon them hath the light arisen; \"[fn-102-P10226_2710544:29-nf] and again, \"The people that sat in darkness saw a great light.\"[fn-102-P10227_2710629:30-nf] Observe now the difference between the fine phrases of Plato respecting the \"chief good,\" and the declarations of our prophets regarding the \"light\" of the blessed; and notice that the truth as it is contained in Plato concerning this subject did not at all help his readers to attain to a pure worship of God, nor even himself, who could philosophize so grandly about the \"chief good,\" whereas the simple language of the holy Scriptures has led to their honest readers being filled with a divine spirit;[fn-102-P10228_2711155:31-nf] and this light is nourished within them by the oil, which in a certain parable is said to have preserved the light of the torches of the five wise virgins.[fn-102-P10229_2711329:32-nf] ","title":"Book VI.","author":"Origen"},{"chapter":9,"verse":2,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":67,"source_paragraph":"224","folder":"ANF-04","text":"Let us look also at his next statement, in which he introduces, as it were, a certain person, who, after hearing what has been said expresses himself in the following manner, \"How, then, shall I know God? and how shall I learn the way that leads to Him? And how will you show Him to me? Because now, indeed, you throw darkness before my eyes, and I see nothing distinctly.\" He then answers, as it were, the individual who is thus perplexed, and thinks that he assigns the reason why darkness has been poured upon the eyes of him who uttered the foregoing words, when he asserts that \"those whom one would lead forth out of darkness into the brightness of light, being unable to withstand its splendours, have their power of vision affected[fn-107-P10736_2862758:346-nf] and injured, and so imagine that they are smitten with blindness.\" In answer to this, we would say that all those indeed sit in darkness, and are rooted in it, who fix their gaze upon the evil handiwork of painters, and moulders and sculptors, and who will not look upwards, and ascend in thought from all visible and sensible things, to the Creator of all things, who is light; while, on the other hand, every one is in light who has followed the radiance of the Word, who has shown in consequence of what ignorance, and impiety, and want of knowledge of divine things these objects were worshipped instead of God, and who has conducted the soul of him who desires to be saved towards the uncreated God, who is over all. For \"the people that sat in darkness-the Gentiles-saw a great light, and to them who sat in the region and shadow of death light is sprung up,\"[fn-107-P10737_2863644:347-nf] -the God Jesus. No Christian, then, would give Celsus, or any accuser of the divine Word, the answer, \"How shall I know God? \"for each one of them knows God according to his capacity. And no one asks, \"How shall I learn the way which leads to Him? \"because he has heard Him who says, \"I am the way, and the truth, and the life,\"[fn-107-P10738_2864015:348-nf] and has tasted, in the course of the journey, the happiness which results from it. And not a single Christian would say to Celsus, \"How will you show me God? \"","title":"Book VI.","author":"Origen"},{"chapter":9,"verse":6,"source_code":"npnf2_10_npnf2_10_53_letter_xli_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-10","text":"5. Let thus much be gathered from the passage of the prophet, and let us now consider what the lesson from the Gospel contains: \"One of the Pharisees invited the Lord Jesus to eat with him, and He entered inte the Pharisee's house and sat down. And behold a woman, who was a sinner in the city, when she knew that Jesus sat at meat in the Pharisee's house, brought an alabaster box of ointment, and standing behind at His feet, began to wash His feet with her tears.\" And then he read as far as this place: \"Thy faith hath saved thee, go in peace.\"[fn-80-P8038_2146470:4-nf] How simple, I went on to say, is this Gospel lesson in words, how deep in its counsels! And so because the words are those of the \"Great Counsellor,\"[fn-80-P8039_2146643:5-nf] let us consider their depth.","title":"Letter XLI.","author":"St. Ambrose"},{"chapter":9,"verse":1,"source_code":"anf_01_anf01_64_fragments_from_the_lost_writings_of_irenaeus","source_chapter":1,"source_paragraph":"91","folder":"ANF-01","text":"By these Christ was typified, and acknowledged, and brought into the world; for He was prefigured in Joseph: then from Levi and Judah He was descended according to the flesh, as King and Priest; and He was acknowledged by Simeon in the temple: through Zebulon He was believed in among the Gentiles, as says the prophet, \"the land of Zabulon; \"[fn-95-P9516_2788433:27-nf] and through Benjamin [that is, Paul] He was glorified, by being preached throughout all the world.[fn-95-P9517_2788549:28-nf] ","title":"Fragments from the Lost Writings of Irenaeus","author":"Irenaeus"},{"chapter":9,"verse":6,"source_code":"anf_04_anf04_63_book_viii_","source_chapter":29,"source_paragraph":"132","folder":"ANF-04","text":"And Christians have nothing to fear, even if demons should not be well-disposed to them; for they are protected by the Supreme God, who is well pleased with their piety, and who sets His divine angels to watch over those who are worthy of such guardianship, so that they can suffer nothing from demons. He who by his piety possesses the favour of the Most High, who has accepted the guidance of Jesus, the \"Angel of the great counsel,\"[fn-113-P11349_3093102:52-nf] being well contented with the favour of God through Christ Jesus, may say with confidence that he has nothing to suffer from the whole host of demons. \"The Lord is my light and my salvation; whom shall I fear? The Lord is the strength of my life; of whom shall I be afraid? Though an host should encamp against me, my heart shall not fear.\"[fn-113-P11350_3093467:53-nf] So much, then, in reply to those statements of Celsus: \"If they are demons, they too evidently belong to God, and they are to be believed, to be sacrificed to according to the laws, and prayers are to be offered to them that they may be propitious.\"","title":"Book VIII.","author":"Origen"},{"chapter":9,"verse":2,"source_code":"anf_04_anf04_63_book_viii_","source_chapter":56,"source_paragraph":"186","folder":"ANF-04","text":"When Celsus adds, \"We must therefore believe that men are entrusted to certain beings who are the keepers of this prison-house,\" our answer is, that the souls of those who are called by Jeremiah \"prisoners of the earth,\"[fn-114-P11482_3148317:104-nf] when eager in the pursuit of virtue, are even in this life delivered from the bondage of evil; for Jesus declared this, as was foretold long before His advent by the prophet Isaiah, when he said that \"the prisoners would go forth, and they that were in darkness would show themselves.\"[fn-114-P11483_3148624:105-nf] And Jesus Himself, as Isaiah also foretold of Him, arose as \"a light to them that sat in darkness and in the shadow of death,\"[fn-114-P11484_3148772:106-nf] so that we may therefore say, \"Let us break their bands asunder, and cast their cords from us.\"[fn-114-P11485_3148887:107-nf] If Celsus, and those who like him are opposed to us, had been able to sound the depths of the Gospel narratives, they would not have counselled us to put our confidence in those beings whom they call \"the keepers of the prison-house.\" It is written in the Gospel that a woman was bowed together, and could in no wise lift up herself. And when Jesus beheld her, and perceived from what cause she was bowed together, he said, \"Ought not this daughter of Abraham, whom Satan has bound, lo, these eighteen years, to be loosed from this bond on the Sabbath day? \"[fn-114-P11486_3149464:108-nf] And how many others are still bowed down and bound by Satan, who hinders them from looking up at all, and who would have us to look down also! And no one can raise them up, except the Word, that came by Jesus Christ, and that aforetime inspired the prophets: And Jesus came to release those who were under the dominion of the devil; and, speaking of him, He said with that depth of meaning which characterized His words, \"Now is the prince of this world judged.\" We are, then, indulging in no baseless calumnies against demons, but are condemning their agency upon earth as destructive to mankind, and show that, under cover of oracles and bodily cures, and such other means, they are seeking to separate from God the soul which has descended to this \"body of humiliation; \"and those who feel this humiliation exclaim, \"0 wretched man that I am! who shall deliver me from the body of this death? \"[fn-114-P11487_3150388:109-nf] It is not in vain, therefore, that we expose our bodies to be beaten and tortured; for surely it is not in vain for a man to submit to such sufferings, if by that means he may avoid bestowing the name of gods on those earthly spirits that unite with their worshippers to bring him to destruction. Indeed, we think it both reasonable in itself and well-pleasing to God, to suffer pain for the sake of virtue, to undergo torture for the sake of piety, and even to suffer death for the sake of holiness; for \"precious in the sight of God is the death of His saints; \"[fn-114-P11488_3150974:110-nf] and we maintain that to overcome the love of life is to enjoy a great good. But when Celsus compares us to notorious criminals, who justly suffer punishment for their crimes, and does not shrink from placing so laudable a purpose as that which we set before us upon the same level with the obstinacy of criminals, he makes himself the brother and companion of those who accounted Jesus among criminals, fulfilling the Scripture, which saith, \"He was numbered with transgressors.\"[fn-114-P11489_3151475:111-nf] ","title":"Book VIII.","author":"Origen"},{"chapter":9,"verse":5,"source_code":"npnf2_04_npnf2_04_44_defence_of_his_flight","source_chapter":1,"source_paragraph":"56","folder":"NPNF2-04","text":"When they see these things, or rather even hear of them, for see they do not, will they not desire, as it is written, to become `fuel of fire[fn-44-P4424_1828032:53-nf] ,' because their counsels and their words are contrary to what the Lord both did and taught? Also when John was martyred, and his disciples buried his body, `when Jesus heard of it, He departed thence by ship into a desert place apart[fn-44-P4425_1828283:54-nf] .' Thus the Lord acted, and thus He taught. Would that these men were even now ashamed of their conduct, and confined their rashness to man, nor proceeded to such extreme madness as even to charge our Saviour with cowardice! for it is against Him that they now utter their blasphemies. But no one will endure such madness; nay it will be seen that they do not understand the Gospels. The cause must be a reasonable and just one, which the Evangelists represent as weighing with our Saviour to withdraw and to flee; and we ought therefore to assign the same for the conduct of all the Saints. (For whatever is written concerning our Saviour in His human nature, ought to be considered as applying to the whole race of mankind[fn-44-P4426_1829028:55-nf] ; because He took our body, and exhibited in Himself human infirmity.) Now of this cause John has written thus, `They sought to take Him: but no man laid hands on Him, because His hour was not yet come[fn-44-P4427_1829252:56-nf] .' And before it came, He Himself said to His Mother, `Mine hour is not yet come[fn-44-P4428_1829352:57-nf] :' and to them who were called His brethren, `My time is not yet come[fn-44-P4429_1829439:58-nf] .' And again, when His time was come, He said to the disciples, `Sleep on now, and take your rest: for behold, the hour is at hand, and the Son of man is betrayed into the hands of sinners[fn-44-P4430_1829646:59-nf] .'","title":"Defence of His Flight","author":"Athanasius"},{"chapter":9,"verse":6,"source_code":"npnf1_07_npnf1_07_29_tractate_xxiv_","source_chapter":1,"source_paragraph":"9","folder":"NPNF1-07","text":"7. Lastly, what did those men who saw this miracle think? \"The men,\" saith he, \"when they had seen the sign which He had done, said, This is indeed a prophet.\" Perhaps they still thought Christ to be a prophet for this reason, namely, that they were sitting on the grass. But He was the Lord of the prophets, the fulfiller of the prophets, the sanctifier of the prophets, but yet a prophet also: for it was said to Moses, \"I will raise up for them a prophet like unto thee.\" Like, according to the flesh, but not according to the majesty. And that this promise of the Lord is to be understood concerning Christ Himself,is clearly expounded and read in the Acts of the Apostles.[fn-12-P1207_759596:4-nf] And the Lord says of Himself, \"A prophet is not without honor, except in his own country.\"[fn-12-P1208_759704:5-nf] The Lord is a prophet, and the Lord is God's Word, and no prophet prophesies without the Word of God: the Word of God is with the prophets, and the Word of God is a prophet. The former times obtained prophets inspired and filled by the Word of God: we have obtained the very Word of God for our prophet. But Christ is in such manner a prophet, the Lord of prophets, as Christ is an angel, the Lord of angels. For He is also called the Angel of great counsel.[fn-12-P1209_760179:6-nf] Nevertheless, what says the prophet elsewhere that not an ambassador, nor an angel, but Himself coming will save them;[fn-12-P1210_760318:7-nf] that is, He will not send an ambassador to save them, nor an angel, but Himself will come. Who will come? The Angel himself? Certainly not by an angel will He save them, except that He is so an angel, as also Lord of angels. For angels signify messengers. If Christ brought no message, He would not be called an angel: if Christ prophesied nothing, He would not be called a prophet. He has exhorted us to faith and to laying hold of eternal life; He has proclaimed something present, foretold something future because He proclaimed the present, thence He was an angel or messenger; because He foretold the future, thence He was a prophet; and that, as the Word of God He was made flesh, thence He was Lord of angels and of prophets.","title":"Tractate XXIV.","author":"Augustine"},{"chapter":9,"verse":6,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":4,"source_paragraph":"27","folder":"NPNF2-04","text":"12. For if there were no unity, nor the Word the own Offspring of the Father's Essence, as the radiance of the light, but the Son were divided in nature from the Father, it were sufficient that the Father alone should give, since none of originate things is a partner with his Maker in His givings; but, as it is, such a mode of giving shews the oneness of the Father and the Son. No one, for instance, would pray to receive from God and the Angels[fn-66-P6611_2623421:99-nf] , or from any other creature, nor would any one say,`May God and the Angel give thee;' but from Father and the Son, because of Their oneness and the oneness of Their giving. For through the Son is given what is given; and there is nothing but the Father operates it through the Son; for thus is grace secure to him who receives it. And if the Patriarch Jacob, blessing his grandchildren Ephraim and Manasses, said, `God which fed me all my life long unto this day, the Angel which delivered me from all evil, bless the lads[fn-66-P6612_2624677:100-nf] ,' yet none of created and natural Angels did he join to God their Creator, nor rejecting God that fed him, did he from Angel ask the blessing on his grandsons; but in saying, `Who delivered me from all evil,' he shewed that it was no created Angel, but the Word of God, whom he joined to the Father in his prayer, through whom, whomsoever He will, God doth deliver. For knowing that He is also called the Father's `Angel of great Counsel[fn-66-P6613_2625677:101-nf] ,' he said that none other than He was the Giver of blessing, and Deliverer from evil Nor was it that he desired a blessing for himself from God but for his grandchildren from the Angel, but whom He Himself had besought saying, `I will not let Thee go except Thou bless me[fn-66-P6614_2625973:102-nf] ' (for that was God, as he says himself, `I have seen God face to face'), Him he prayed to bless also the sons of Joseph. It is proper then to an Angel to minister at the command of God, and often does he go forth to cast out the Amorite, and is sent to guard the people in the way; but these are not his doings, but of God who commanded and sent him, whose also it is to deliver, whom He will deliver. There- fore it was no other than the Lord God Himself whom he had seen, who said to him, `And behold I am with thee, to guard thee in all the way whither thou[fn-66-P6615_2626575:103-nf] goest;' and it was no other than God whom lie had seen, who kept Laban from his treachery, ordering him not to speak evil words to Jacob; and none other than God did he himself beseech, saying, `Rescue me from the hand of my brother Esau, for I fear him[fn-66-P6616_2626858:104-nf] ;' for in conversation too with his wives he said, `God hath not suffered Laban to injure me.'","title":"Discourse III","author":"Athanasius"},{"chapter":9,"verse":6,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":6,"source_paragraph":"61","folder":"NPNF2-04","text":"40. Also the power which He said He received after the resurrection, that He had before He received it, and before the resurrection. For He of Himself rebuked Satan, saying, `Get thee behind Me, Satan[fn-68-P6850_2715616:302-nf] ;' and to the disciples He gave the power against him, when on their return He said, `I beheld Satan, as lightning, fall from heaven[fn-68-P6851_2715768:303-nf] .' And again, that what He said that He had received, that He possessed before receiving it, appears from His driving away the demons, and from His un-binding what Satan had bound, as He did in the case of the daughter of Abraham; and from His remitting sins, saying to the paralytic, and to the woman who washed His feet, `Thy sins be forgiven thee[fn-68-P6852_2716149:304-nf] ;' and from His both raising the dead, and repairing the first nature of the blind, granting to him to see. And all this He did, not waiting till He should receive, but being `possessed of power[fn-68-P6853_2716397:305-nf] .' From all this it is plain that what He had as Word, that when He had become man and was risen again, He says that He received humanly[fn-68-P6854_2716557:306-nf] ; that for His sake men might henceforward upon earth have power against demons, as having become partakers of a divine nature; and in heaven, as being delivered from corruption, might reign everlastingly. Thus we must acknowledge this once for all, that nothing which He says that He received, did He receive as not possessing before; for the Word, as being God, had them always; but in these passages He is said humanly to have received, that, whereas the flesh received in Him, henceforth from it the gift might abide[fn-68-P6855_2717097:307-nf] surely for us. For what is said by Peter, `receiving from God honour and glory, Angels being made subject unto Him[fn-68-P6856_2717244:308-nf] ,' has this meaning. As He inquired humanly, and raised Lazarus divinely, so `He received' is spoken of Him humanly, but the subjection of the Angels marks the Word's Godhead.","title":"Discourse III","author":"Athanasius"},{"chapter":9,"verse":6,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":9,"source_paragraph":"92","folder":"NPNF2-04","text":"63. Moreover let them answer us this:-(for against their shamelessness I wish to urge a further question, bold indeed, but with a religious intent; be propitious, O Lord[fn-70-P7030_2795235:448-nf] !)-the Father Himself, does He exist, first having counselled, then being pleased, or before counselling? For since they are so bold in the instance of the Word, they must receive the like answer, that they may know that this their presumption reaches even to the Father Himself. If then they shall themselves take counsel about will, and say that even He is from will, what then was He before He counselled, or what gained He, as ye consider, after counselling? But if such a question be unseemly and self-destructive, and shocking even to ask (for it is enough only to hear God's Name for us to know and understand that He is He that Is), will it not also be against reason to have parallel thoughts concerning the Word of God, and to make pretences of will and pleasure? for it is enough in like manner only to hear the Name of the Word, to know and understand that He who is God not by will, has not by will but by nature His own Word. And does it not surpass all conceivable madness, to entertain the thought only, that God Himself counsels and considers and chooses and proceeds to have a good pleasure, that He be not without Word and without Wisdom, but have both? for He seems to be considering about Himself, who counsels about what is proper to His Essence. There being then much blasphemy in such a thought, it will be religious to say that things originate have come to be `by favour and will,' but the Son is not a work of will, nor has come after[fn-70-P7031_2796903:449-nf] , as the creation, but is by nature the own Offspring of God's Essence. For being the own Word of the Father, He allows us not to account[fn-70-P7032_2797071:450-nf] of will as before Himself, since He is Himself the Father's Living Counsel[fn-70-P7033_2797211:451-nf] , and Power, and Framer of the things which seemed good to the Father. And this is what He says of Himself in the Proverbs; `Counsel is mine and security, mine is understanding, and mine strength[fn-70-P7034_2797840:452-nf] .' For as, although Himself the `Understanding,' in which He prepared the heavens, and Himself `Strength and Power' (for Christ is `God's Power and God's Wisdom[fn-70-P7035_2798024:453-nf] ), He here has altered the terms and said, `Mine is understanding' and `Mine strength,' so while He says, `Mine is counsel,' He must Himself be the Living[fn-70-P7036_2798200:454-nf] Counsel of the Father; as we have learned from the Prophet also, that He becomes `the Angel of great Counsel[fn-70-P7037_2798647:455-nf] ,' and was called the good pleasure of the Father; for thus we must refute them, using human illustrations[fn-70-P7038_2798772:456-nf] concerning God.","title":"Discourse III","author":"Athanasius"},{"chapter":9,"verse":2,"source_code":"anf_08_anf08_25_the_first_epistle_of_the_blessed_clement","source_chapter":4,"source_paragraph":"21","folder":"ANF-08","text":"Of all virgins of either sex who have truly resolved to preserve virginity for the sake of the kingdom of heaven-of each and every one of them it is required that he be worthy of the kingdom of heaven in every thing. For not by eloquence[fn-9-P926_243016:4-nf] or renown,[fn-9-P927_243162:5-nf] by station[fn-9-P928_243203:6-nf] and descent, or by beauty or strength, or by length of life,[fn-9-P929_243355:7-nf] is the kingdom of heaven obtained; but it is obtained by the power of faith, when a man exhibits the works of faith. For whosoever is truly righteous, his works testify concerning his faith, that he is truly a believer, with a faith which is great, a faith which is perfect, a faith which is in God, a faith which shines in good works, that the Father of all may be glorified through Christ. Now, those who are truly virgins for the sake of God give heed to Him who hath said, \"Let not righteousness and faith fail thee; bind them on thy neck, and thou shall find favour for thyself; and devise thou good things before God and before men.\"[fn-9-P930_244016:8-nf] \"The paths,\" therefore, \"of the righteous shine as the light, and the light of them advances until the day is perfect.\"[fn-9-P931_244162:9-nf] For the beams of their light illumine the whole creation even now by good works, as those who are truly \"the light of the world,\"[fn-9-P932_244324:10-nf] giving light to \"those who sit in darkness,\"[fn-9-P933_244387:11-nf] that they may arise and go forth from the darkness by the light of the good works of the fear of God, \"that they may see our good works and glorify our Father who is in heaven.\"[fn-9-P934_244596:12-nf] For it is required of the man of God, that in all his words and works he be perfect, and that in his life he be adorned with all exemplary and well-ordered behaviour,[fn-9-P935_244795:13-nf] and do all his deeds in righteousness, as a man of God.","title":"The First Epistle of the Blessed Clement","author":"Clement of Rome"},{"chapter":9,"verse":6,"source_code":"npnf1_06_npnf1_06_92_sermon_lxxv_cxxv_ben_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-06","text":"3. Give heed then. Those five porches were significative of the Law, bearing the sick, not healing them; discovering, not curing them. But who did cure the sick? He that descended into the pool. And when did the sick man descend into the pool? When the Angel gave the sign by the moving of the water. For thus was that pool sanctified, for that the Angel came down and moved the water. Men saw the water; and from the motion of the troubled water they understood the presence of the Angel. If any one then went down, he was cured. Why then was not that sick man cured? Let us consider his own words; \"I have no man,\" he says, \"when the water is moved, to put me into the pool, but while I am coming, another steppeth down.\"[fn-59-P5952_2521315:8-nf] Couldest not thou then step down afterwards, if another step down before thee? Here it is shown us, that only one was cured at the moving of the water. Whosoever stepped down first, he alone was cured: but whoever stepped down afterwards, at that moving of the water was not cured, but waited till it was moved again. What then does this mystery[fn-59-P5953_2521675:9-nf] mean? For it is not without a meaning. Attend, Beloved. Waters are put in the Apocalypse for a figure of peoples. For when in the Apocalypse John saw many waters, he asked what it meant, and it was told him that they were peoples.[fn-59-P5954_2521924:10-nf] The water then of the pool signified the people of the Jews. For as that people was held in by the five books of Moses in the Law, so that water too was enclosed by five porches. When was the water troubled? When the people of the Jews was troubled. And when was the people of the Jews troubled, but when the Lord Jesus Christ came? The Lord's Passion was the troubling of the water. For the Jews were troubled when the Lord suffered. See, what was just now read had relation to this troubling. \"The Jews wished to kill Him, not only because He did these things on the sabbaths, but because He called Himself the Son of God, making Himself equal with God.\"[fn-59-P5955_2522601:11-nf] For Christ called Himself the Son after one manner, in another was it said to men, \"I said, Ye are Gods, and ye are all children of the Most High.\"[fn-59-P5956_2522766:12-nf] For if He had made Himself the Son of God in such sort as any man whatever may be called the son of God (for by the grace of God men are called sons of God); the Jews would not have been enraged. But because they understand Him to call Himself the Son of God in another way, according to that, \"In the beginning was the Word, and the Word was with God, and the Word was God;\"[fn-59-P5957_2523162:13-nf] and according to what the Apostle saith, \"Who being in the form of God, thought it not robbery to be equal with God;\"[fn-59-P5958_2523296:14-nf] they saw a than, and they were enraged, because He made Himself equal with God. But He well knew that He was equal, but wherein they saw not. For that which they saw they wished to crucify; by That which they saw not, they were judged. What did the Jews see? What the Apostles also saw, when Philip said, \"Show us the Father, and it sufficeth us.\"[fn-59-P5959_2523662:15-nf] But what did the Jews not see? What not even the Apostles saw, when the Lord answered, \"Have I been so long time with you, and yet have ye not known Me? He that seeth Me, seeth the Father also.\"[fn-59-P5960_2523875:16-nf] Because then the Jews were not able to see This in Him, they held Him for a proud and ungodly man, making Himself equal with God. Here was a troubling, the water was troubled, the Angel had come. For the Lord is called also the \"Angel of the Great Counsel,\"[fn-59-P5961_2524151:17-nf] in that He is the messenger of the Father's will. For Angel in Greek is in Latin \"messenger\". So you have the Lord saying that He announces to us the kingdom of Heaven. He then bad come, the \"Angel of the Great Counsel,\" but the Lord of all the Angels. \"Angel\" on this account, because He took Flesh; the \"Lord of Angels,\" in that by \"Him all things were made, and without Him was nothing made.\"[fn-59-P5962_2524570:18-nf] For if all things, Angels too. And therefore Himself was not made, because by Him all things were made. Now what was made, was not made without the operation of the Word. But the flesh which became the mother of Christ, could not have been born, if it had not been created by the Word, which was afterwards born of it.","title":"Sermon LXXV. [CXXV. Ben.]","author":"Augustine"},{"chapter":9,"verse":2,"source_code":"npnf2_12_npnf2_12_190_sermon_xxxiii_on_the_feast_of_the_epiphany_iii_","source_chapter":1,"source_paragraph":"17","folder":"NPNF2-12","text":"Taught then, dearly-beloved, by these mysteries of Divine grace, let us with reasonable joy celebrate the day of our first-fruits and the commencement of the nations' calling: \"giving thanks to\" the merciful God \"who made us worthy,\" as the Apostle says, \"to be partakers of the lot of the saints in light: who delivered us from the power of darkness and translated us into the kingdom of the Son of His love[fn-32-P3267_793145:12-nf] :\" since as Isaiah prophesied, \"the people of the nations that sat in darkness, have seen a great light, and they that dwelt in the land of the shadow of death, upon them hath the light shined[fn-32-P3268_793359:13-nf] .\" Of whom he also said to the Lord, \"nations which knew not thee, shall call on thee: and peoples which were ignorant of thee, shall run together unto thee[fn-32-P3269_793532:14-nf] .\" This day \"Abraham saw and was glad[fn-32-P3270_793586:15-nf] ,\" when he understood that the sons of his faith would be blessed in his seed that is in Christ, and foresaw that by believing he should be the father of all nations, \"giving glory to God and being fully assured that What He had promised, He was able also to perform[fn-32-P3271_793876:16-nf] .\" This day David sang of in the psalms saying: \"all nations that thou hast made shall come and worship before Thee, O Lord: and they shall glorify Thy name[fn-32-P3272_794051:17-nf] ;\" and again: \"The Lord hath made known His salvation: His righteousness hath He openly showed in the sight of the nations[fn-32-P3273_794194:18-nf] .\" This in good truth we know to have taken place ever since the three wise men aroused in their far-off land were led by a star to recognize and worship the King of heaven and earth,[which to those who gaze aright ceases not daily to appear. And if it could make Christ known when concealed in infancy, how much more able was it to reveal Him when reigning in majesty][fn-32-P3274_794584:19-nf] . And surely their worship of Him exhorts us to imitation; that, as far as we can, we should serve our gracious God who invites us all to Christ. For whosoever lives religiously and chastely in the Church and \"sets his mind on the, things which are above, not on the things that are upon the earth[fn-32-P3275_795130:20-nf] ,\" is in some measure like the heavenly light: and whilst he himself keeps the brightness of a holy life, he points out to many the way to the Lord like a star. In which regard, dearly-beloved, ye ought all to help one another in turn, that in the kingdom of God, which is reached by right faith and good works, ye may shine as the sons of light: through our Lord Jesus Christ, Who with God the Father and the Holy Spirit lives and reigns for ever and ever. Amen.","title":"Sermon XXXIII. On the Feast of the Epiphany, III.","author":false},{"chapter":9,"verse":6,"source_code":"npnf2_12_npnf2_12_202_sermon_lix_on_the_passion_viii_on_wednesday_in_holy_week_","source_chapter":1,"source_paragraph":"17","folder":"NPNF2-12","text":"And so the Lord was handed over to their savage wishes, and in mockery of His kingly state, ordered to be the bearer of His own instrument of death, that what Isaiah the prophet foresaw might be fulfilled, saying, \"Behold a Child is born, and a Son is given to us whose government is upon His shoulders[fn-36-P3654_919483:5-nf] .\" When, therefore, the Lord carried the wood of the cross which should turn for Him into the sceptre of power, it was indeed in the eyes of the wicked a mighty mockery, but to the faithful a mighty mystery was set forth, seeing that He, the glorious vanquisher of the Devil, and the strong defeater of the powers that were against Him, was carrying in noble sort the trophy of His triumph, and on the shoulders of His unconquered patience bore into all realms the adorable sign of salvation: as if even then to confirm all His followers by this mere symbol of His work, and say, \"He that taketh not his cross and followeth Me, is not worthy of Me[fn-36-P3655_920248:6-nf] .\"","title":"Sermon LIX. (on the Passion, VIII.: on Wednesday in Holy Week.)","author":false},{"chapter":9,"verse":6,"source_code":"anf_08_anf08_60_homily_xvi","source_chapter":15,"source_paragraph":"51","folder":"ANF-08","text":"\"For we ourselves also know that angels are called gods by the Scriptures,-as, for instance, He who spake at the bush, and wrestled with Jacob,-and the name is likewise applied to Him who is born Emmanuel, and who is called the mighty God.[fn-51-P5165_1515022:51-nf] Yea, even Moses became a god to Pharaoh, though in reality he was a man. The same is the case also with the idols of the Gentiles. But we have but one God, one who made creation and arranged the universe, whose Son is the Christ. Obeying Christ,[fn-51-P5166_1515285:52-nf] we learn to know what is false from the Scriptures. Moreover, being furnished by our ancestors with the truths of the Scriptures, we know that there is only one who has made the heavens and the earth, the God of the Jews, and of all who choose to worship Him. Our fathers, with pious thought, setting down a fixed belief in Him as the true God, handed down this belief to us, that we may know that if any thing is said against God, it is a falsehood. I shall add this remark over and above what I need say: If the case be not as I have said, then may I, and all who love the truth, incur danger in regard to the praise of the God who made us.\"","title":"Homily XVI","author":"Pseudo-Clementine"},{"chapter":9,"verse":1,"source_code":"anf_08_anf08_78_part_ii_the_descent_of_christ_into_hell","source_chapter":5,"source_paragraph":"61","folder":"ANF-08","text":"O Lord Jesus Christ, the resurrection and the life of the world, grant us grace that we may give an account of Thy resurrection, and Thy miracles which Thou didst in Hades. We then were in Hades, with all who had fallen asleep since the beginning of the world. And at the hour of midnight there rose a light as if of the sun, and shone into these dark regions; and we were all lighted up, and saw each other. And straightway our father Abraham was united with the patriarchs and the prophets, and at the same time they were filled with joy, and said to each other: This light is from a great source of light. The prophet Hesaias, who was there present, said: This light is from the Father, and from the Son, and from the Holy Spirit; about whom I prophesied when yet alive, saying, The land of Zabulon, and the land of Nephthalim, the people that sat in darkness, have seen a great light.[fn-69-P6911_2081427:2-nf] ","title":"Part II.-The Descent of Christ into Hell","author":"Apocrypha of the New Testament"},{"chapter":9,"verse":2,"source_code":"anf_08_anf08_78_part_ii_the_descent_of_christ_into_hell","source_chapter":35,"source_paragraph":"189","folder":"ANF-08","text":"And when all the saints heard this from Esaias, they said to Hades: Open thy gates. Since thou art now conquered, thou wilt be weak and powerless. And there was a great voice, as of thunders, saying: Lift up your gates, ye princes; and be ye lifted up, ye infernal gates; and the King of glory shall come in. Hades, seeing that they had twice shouted out this, says, as if not knowing: Who is the king of glory? David says, in answer to Hades: I recognise those words of the shout, since I prophesied the same by His Spirit. And now, what I have said above I say to thee, The Lord strong and mighty, the Lord mighty in battle; He is the King of glory.[fn-71-P7124_2152091:54-nf] And the Lord Himself hath looked down from heaven upon earth, to hear the groans of the prisoners, and to release the sons of the slain.[fn-71-P7125_2152249:55-nf] And now, most filthy and most foul Hades, open thy gates, that the King of glory may come in. While David was thus speaking, there came to Hades, in the form of a man, the Lord of majesty, and lighted up the eternal darkness, and burst asunder the indissoluble chains; and the aid of unconquered power visited us, sitting in the profound darkness of transgressions, and in the shadow of death of sins.[fn-71-P7126_2152673:56-nf] ","title":"Part II.-The Descent of Christ into Hell","author":"Apocrypha of the New Testament"},{"chapter":9,"verse":2,"source_code":"anf_08_anf08_78_part_ii_the_descent_of_christ_into_hell","source_chapter":35,"source_paragraph":"189","folder":"ANF-08","text":"And when all the saints heard this from Esaias, they said to Hades: Open thy gates. Since thou art now conquered, thou wilt be weak and powerless. And there was a great voice, as of thunders, saying: Lift up your gates, ye princes; and be ye lifted up, ye infernal gates; and the King of glory shall come in. Hades, seeing that they had twice shouted out this, says, as if not knowing: Who is the king of glory? David says, in answer to Hades: I recognise those words of the shout, since I prophesied the same by His Spirit. And now, what I have said above I say to thee, The Lord strong and mighty, the Lord mighty in battle; He is the King of glory.[fn-71-P7124_2152091:54-nf] And the Lord Himself hath looked down from heaven upon earth, to hear the groans of the prisoners, and to release the sons of the slain.[fn-71-P7125_2152249:55-nf] And now, most filthy and most foul Hades, open thy gates, that the King of glory may come in. While David was thus speaking, there came to Hades, in the form of a man, the Lord of majesty, and lighted up the eternal darkness, and burst asunder the indissoluble chains; and the aid of unconquered power visited us, sitting in the profound darkness of transgressions, and in the shadow of death of sins.[fn-71-P7126_2152673:56-nf] ","title":"Part II.-The Descent of Christ into Hell","author":"Apocrypha of the New Testament"},{"chapter":9,"verse":6,"source_code":"npnf2_12_npnf2_12_33_letter_xxviii_to_flavian_commonly_called_the_tome_","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-12","text":"But if He could not draw a rightful understanding (of the matter) from this pure source of the Christian belief, because He had darkened the brightness of the clear truth by a veil of blindness peculiar to Himself, He might have submitted Himself to the teaching of the Gospels. And when Matthew speaks of \"the Book of the Generation of Jesus Christ, the Son of David, the Son of Abraham[fn-10-P1082_252595:12-nf] ,\" He might have also sought out the instruction afforded by the statements of the Apostles. And reading in the Epistle to the Romans, \"Paul, a servant of Jesus Christ, called an Apostle, separated unto the Gospel of God, which He had promised before by His prophets in the Holy Scripture concerning His son, who was made unto Him[fn-10-P1083_252946:13-nf] of the seed of David after the flesh[fn-10-P1084_253008:14-nf] ,\" he might have bestowed a loyal carefulness upon the pages of the prophets. And finding the promise of God who says to Abraham, \"In thy seed shall all nations be blest[fn-10-P1085_253196:15-nf] ,\" to avoid all doubt as to the reference of this seed, he might have followed the Apostle when He says, \"To Abraham were the promises made and to his seed. He saith not and to seeds, as if in many, but as it in one, and to thy seed which is Christ[fn-10-P1086_253462:16-nf] .\" Isaiah's prophecy also he might have grasped by a closer attention to what he says, \"Behold, a virgin shall conceive and bear a Son and they shall call His name Immanuel,\" which is interpreted \"God with us[fn-10-P1087_253690:17-nf] .\" And the same prophet's words he might have read faithfully. \"A child is born to us, a Son is given to us, whose power is upon His shoulder, and they shall call His name the Angel of the Great Counsel, Wonderful, Counsellor, the Mighty God, the Prince of Peace, the Father of the age to come[fn-10-P1088_254022:18-nf] .\" And then he would not speak so erroneously as to say that the Word became flesh in such a way that Christ, born of the Virgin's womb, had the form of man, but had not the reality of His mother's body[fn-10-P1089_254570:19-nf] . Or is it possible that he thought our Lord Jesus Christ was not of our nature for this reason, that the angel, who was sent to the blessed Mary ever Virgin, says, \"The Holy Ghost shall come upon thee and the power of the Most High shall overshadow thee: and therefore that Holy Thing also that shall be born of thee shall be called the Son of God[fn-10-P1090_255131:20-nf] ,\" on the supposition that as the conception of the Virgin was a Divine act, the flesh of the conceived did not partake of the conceiver's nature? But that birth so uniquely wondrous and so wondrously unique, is not to be understood in such wise that the properties of His kind were removed through the novelty of His creation. For though the Holy Spirit imparted fertility to the Virgin, yet a real body was received from her body; and, \"Wisdom building her a house[fn-10-P1091_255618:21-nf] ,\" \"the Word became flesh and dwelt in us[fn-10-P1092_255677:22-nf] ,\" that is, in that flesh which he took from man and which he quickened with the breath of a higher life[fn-10-P1093_255935:23-nf] . ","title":"Letter XXVIII. To Flavian Commonly Called \"The Tome\"","author":false}]