{"verses":["Thus saith the Lord to my anointed Cyrus, whose right hand I have\ntaken hold of, to subdue nations before his face, and to turn the backs\nof kings, and to open the doors before him, and the gates shall not be\nshut.","I will go before thee, and will humble the great ones of the\nearth:  I will break in pieces the gates of brass, and will burst the\nbars of iron.","And I will give thee hidden treasures, and the concealed riches\nof secret places:  that thou mayest know that I am the Lord who call\nthee by thy name, the God of Israel.","For the sake of my servant Jacob, and Israel my elect, I have\neven called thee by thy name:  I have made a likeness of thee, and thou\nhast not known me.","I am the Lord, and there is none else:  there is no God besides\nme:  I girded thee, and thou hast not known me:","That they may know who are from the rising of the sun, and they\nwho are from the west, that there is none besides me.  I am the Lord,\nand there is none else:","I form the light, and create darkness, I make peace, and create\nevil:  I the Lord that do all these things.","Drop down dew, ye heavens, from above, and let the clouds rain\nthe just:  let the earth be opened, and bud forth a saviour:  and let\njustice spring up together:  I the Lord have created him.","Woe to him that gainsayeth his maker, a sherd of the earthen\npots:  shall the clay say to him that fashioneth it:  What art thou\nmaking, and thy work is without hands?","Woe to him that saith to his father:  Why begettest thou?  and to\nthe woman:  Why dost thou bring forth?","Thus saith the Lord the Holy One of Israel, his maker:  Ask me of\nthings to come, concerning my children, and concerning the work of my\nhands give ye charge to me.","I made the earth:  and I created man upon it:  my hand stretched\nforth the heavens, and I have commanded all their host.","I have raised him up to justice, and I will direct all his ways:\nhe shall build my city, and let go my captives, not for ransom, nor for\npresents, saith the Lord the God of hosts.","Thus saith the Lord:  The labour of Egypt, and the merchandise of\nEthiopia, and of Sabaim, men of stature shall come over to thee, and\nshall be thine:  they shall walk after thee, they shall go bound with\nmanacles:  and they shall worship thee, and shall make supplication to\nthee:  only in thee is God, and there is no God besides thee.","Verily thou art a hidden God, the God of Israel the saviour.","They are all confounded and ashamed:  the forgers of errors are\ngone together into confusion.","Israel is saved in the Lord with an eternal salvation:  you shall\nnot be confounded, and you shall not be ashamed for ever and ever.","For thus saith the Lord that created the heavens, God himself\nthat formed the earth, and made it, the very maker thereof:  he did not\ncreate it in vain:  he formed it to be inhabited.  I am the Lord, and\nthere is no other.","I have not spoken in secret, in a dark place of the earth:  I\nhave not said to the seed of Jacob:  Seek me in vain.  I am the Lord that\nspeak justice, that declare right things.","Assemble yourselves, and come, and draw near together, ye that\nare saved of the Gentiles:  they have no knowledge that set up the wood\nof their graven work, and pray to a god that cannot save.","Tell ye, and come, and consult together:  who hath declared this\nfrom the beginning, who hath foretold this from that time?  Have not I\nthe Lord, and there is no God else besides me?  A just God and a\nsaviour, there is none besides me.","Be converted to me, and you shall be saved, all ye ends of the\nearth:  for I am God, and there is no other.","I have sworn by myself, the word of justice shall go out of my\nmouth, and shall not return:","For every knee shall be bowed to me, and every tongue shall\nswear.","Therefore shall he say:  In the Lord are my justices and empire:\nthey shall come to him, and all that resist him shall be confounded.","In the Lord shall all the seed of Israel be justified and\npraised."]}