{"verses":["Then he ordered that she should go in where his treasures were\nlaid up, and bade her tarry there, and he appointed what should be\ngiven her from his own table.","And Judith answered him and said:  Now I cannot eat of these\nthings which thou commandest to be given me, lest sin come upon me:  but\nI will eat of the things which I have brought.","And Holofernes said to her:  If these things which thou hast\nbrought with thee fail thee, what shall we do for thee?","And Judith said:  As thy soul liveth, my lord, thy handmaid shall\nnot spend all these things till God do by my hand that which I have\npurposed.  And his servants brought her into the tent which he had\ncommanded.","And when she was going in, she desired that she might have\nliberty to go out at night and before day to prayer, and to beseech the\nLord.","And he commanded his chamberlains, that she might go out and in,\nto adore her God as she pleased, for three days.","And she went out in the nights into the valley of Bethulia, and\nwashed herself in a fountain of water.","And as she came up, she prayed to the Lord the God of Israel,\nthat he would direct her way to the deliverance of his people.","And going in, she remained pure in the tent, until she took her\nown meat in the evening.","And it came to pass on the fourth day, that Holofernes made a\nsupper for his servants, and said to Vagao his eunuch:  Go, and persuade\nthat Hebrew woman, to consent of her own accord to dwell with me.","For it is looked upon as shameful among the Assyrians, if a\nwoman mock a man, by doing so as to pass free from him.","Then Vagao went in to Judith, and said:  Let not my good maid be\nafraid to go in to my lord, that she may be honoured before his face,\nthat she may eat with him and drink wine and be merry.","And Judith answered him:  Who am I, that I should gainsay my\nlord?","All that shall be good and best before his eyes, I will do.  And\nwhatsoever shall please him, that shall be best to me all the days of\nmy life.","And she arose and dressed herself out with her garments, and\ngoing in she stood before his face.","And the heart of Holofernes was smitten, for he was burning with\nthe desire of her.","And Holofernes said to her:  Drink now, and sit down and be\nmerry; for thou hast found favour before me.","And Judith said:  I will drink my lord, because my life is\nmagnified this day above all my days.","And she took and ate and drank before him what her maid had\nprepared for her.","And Holofernes was made merry on her occasion, and drank\nexceeding much wine, so much as he had never drunk in his life."]}