{"title":"Homilies on the Epistle of St. Paul to the Ephesians","code":"npnf1_13_npnf1_13_07_homilies_on_the_epistle_of_st_paul_to_the_ephesians","author":"St. John Chrysostom","filename":"sources/www.tertullian.org/fathers2/NPNF1-13/npnf1-13-07.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Homilies on the Epistle of St. Paul to the Ephesians","index":"1","references":[]},{"text":"The Argument.","index":"2","references":[]},{"text":"\nThe Argument.","index":"3","references":[]},{"text":"Ephesus is the metropolis of Asia. It was dedicated to Diana, whom especially they worshipped there as their great goddess. Indeed so great was the superstition of her worshippers, that when her temple was burnt, they would not so much as divulge the name of the man who burnt it.","index":"4","references":[]},{"text":"The blessed John the Evangelist spent the chief part of his time there: he was there when he was banished,[fn-7-P745_281316:1-nf] and there he died. It was there too that Paul left Timothy, as he says in writing to him, \"As I exhorted thee to tarry at Ephesus. (1 Tim. 1:3 .)","index":"5","references":[{"fn":"7","code":"P745_281316","folder":"NPNF1-13","text":"The Apocalypse already implies that he stood at the head of the churches of Asia Minor. Rev. 1: 4, 9, 11, 20. Chs. 2 and 3. This is confirmed by the unanimous testimony of antiquity. The most probable view is that he was exiled to Patmos under Nero, wrote the Apocalypse soon after Nero's death, 68 or 69 a.d., returned to Ephesus and died there after 98 a.d.-Schaff, Ch. Hist. I. p. 424, 429.-G. A.","bible_refs":[{"book":"revelation","chapter":1,"verses":[1]}]}]},{"text":"Most of the philosophers also, those more particularly who flourished in Asia, were there; and even Pythagoras himself is said to have come from thence; perhaps because Samos, whence he really came, is an island of Ionia.[fn-7-P747_282088:2-nf] It was the resort also of the disciples of Parmenides, and Zeno, and Democritus, and you may see a number of philosophers there even to the present day.","index":"6","references":[{"fn":"7","code":"P747_282088","folder":"NPNF1-13","text":"Of which Ephesus was one of the cities. G.A.","bible_refs":[]}]},{"text":"These facts I mention, not merely as such, but with a view of showing that Paul would needs take great pains and trouble in writing to these Ephesians. He is said indeed to have entrusted them, as being persons already well-instructed, with his profoundest conceptions; and the Epistle itself is full of sublime thoughts and doctrines.[fn-7-P749_282626:3-nf] ","index":"7","references":[{"fn":"7","code":"P749_282626","folder":"NPNF1-13","text":"Coleridge calls it the \"divinest composition of man.\" Alford: \"The greatest and most heavenly work of one whose very imagination is peopled with things in the heavens.\" Grotius: \"Equaling the sublimity of its thoughts with words more sublime than any human language ever possessed.\"-Quoted in Schaff, Ch. Hist. I. p. 781.-G. A.","bible_refs":[]}]},{"text":"He wrote the Epistle from Rome, and, as he himself informs us, in bonds. \"Pray for me, that utterance may be given unto me, in opening my mouth to make known with boldness the mystery of the Gospel, for which I am an ambassador in chains.\" (Eph. vi: 19.) It abounds with sentiments of overwhelming loftiness and grandeur. Thoughts which he scarcely so much as utters any where else, he here plainly declares; as when he says, \"To the intent that now unto the principalities and the powers in the heavenly places might be made known through the Church the manifold wisdom of God.\" (Eph. iii: 10.) And again; \"He raised us up with him, and made us to sit with him in heavenly places. (Eph. ii: 6.) And again; \"Which in other generations was not made known unto the sons of men, as it hath now been revealed unto His holy apostles and prophets in the Spirit, that the Gentiles are fellow-heirs, and fellow-partakers of the promise in Christ.\" (Eph. iii: 5.) ","index":"8","references":[]},{"text":"","index":"9","references":[]},{"text":"","index":"10","references":[]}]}]}