{"verses":["The parables of Solomon, the son of David, king of Israel,","To know wisdom, and instruction:","To understand the words of prudence:  and to receive the\ninstruction of doctrine, justice, and judgment, and equity:","To give subtilty to little ones, to the young man knowledge and\nunderstanding.","A wise man shall hear, and shall be wiser:  and he that\nunderstandeth shall possess governments.","He shall understand a parable and the interpretation, the words of\nthe wise, and their mysterious sayings.","The fear of the Lord is the beginning of wisdom.  Fools despise\nwisdom and instruction.","My son, hear the instruction of thy father, and forsake not the\nlaw of thy mother:","That grace may be added to thy head, and a chain of gold to thy\nneck.","My son, if sinners shall entice thee, consent not to them.","If they shall say:  Come with us, let us lie in wait for blood,\nlet us hide snares for the innocent without cause:","Let us swallow him up alive like hell, and whole as one that\ngoeth down into the pit.","We shall find all precious substance, we shall fill our houses\nwith spoils.","Cast in thy lot with us, let us all have one purse.","My son, walk not thou with them, restrain thy foot from their\npaths.","For their feet run to evil, and make haste to shed blood.","But a net is spread in vain before the eyes of them that have\nwings.","And they themselves lie in wait for their own blood, and practise\ndeceits against their own souls.","So the ways of every covetous man destroy the souls of the\npossessors.","Wisdom preacheth abroad, she uttereth her voice in the streets:","At the head of multitudes she crieth out, in the entrance of the\ngates of the city she uttereth her words, saying:","O children, how long will you love childishness, and fools covet\nthose things which are hurtful to themselves, and the unwise hate\nknowledge?","Turn ye at my reproof:  behold I will utter my spirit to you, and\nwill shew you my words.","Because I called, and you refused:  I stretched out my hand, and\nthere was none that regarded.","You have despised all my counsel, and have neglected my\nreprehensions.","I also will laugh in your destruction, and will mock when that\nshall come to you which you feared.","When sudden calamity shall fall on you, and destruction, as a\ntempest, shall be at hand:  when tribulation and distress shall come\nupon you:","Then shall they call upon me, and I will not hear:  they shall\nrise in the morning, and shall not find me:","Because they have hated instruction, and received not the fear of\nthe Lord,","Nor consented to my counsel, but despised all my reproof.","Therefore they shall eat the fruit of their own way, and shall be\nfilled with their own devices.","The turning away of little ones shall kill them, and the\nprosperity of fools shall destroy them.","But he that shall hear me, shall rest without terror, and shall\nenjoy abundance, without fear of evils."]}