[{"chapter":1,"verse":7,"source_code":"anf_05_anf05_10_book_vi_","source_chapter":29,"source_paragraph":"132","folder":"ANF-05","text":"\"The Fruit,\" then, arriving outside the Pleroma, and discovering (Sophia) in the midst of those four primary passions, both fear and sorrow, and perplexity and entreaty he rectified her affections. While, however, correcting them, he observed that it would not be proper to destroy these, inasmuch as they are (in their nature) eternal, and peculiar to Sophia; and yet that neither was it seemly that Sophia should exist in the midst of such passions, in fear and sorrow, supplication (and) perplexity. He therefore, as an Aeons so great, and (as) offspring of the entire Pleroma, caused the passions to depart from her, and he made these substantially-existent essences.[fn-15-P1576_469592:73-nf] He altered fear into animal desire,[fn-15-P1577_469707:74-nf] and (made) grief material, and (rendered) perplexity (the passion) of demons. But conversion,[fn-15-P1578_469855:75-nf] and entreaty, and supplication, he constituted as a path to repentance and power over the animal essence, which is denominated right.[fn-15-P1579_470150:76-nf] The Creator[fn-15-P1580_470287:77-nf] (acted) from fear; (and) that is what, he says, Scripture affirms: \"The fear of the Lord is the beginning of wisdom.\"[fn-15-P1581_470691:78-nf] For this is the beginning of the affections of Sophia, for she was seized with fear, next with grief, then with perplexity, and so she sought refuge in entreaty and supplication. And the animal essence is, he says, of a fiery nature, and is also termed by them the super-celestial Topos, and Hebdomad,[fn-15-P1582_471028:79-nf] and \"Ancient of Days.\"[fn-15-P1583_471194:80-nf] And whatever other such statements they advance respecting this (Aeon), these they allege to hold good of the animalish (one), whom they assert to be creator of the world. Now he is of the appearance of fire. Moses also, he says, expresses himself thus: \"The Lord thy God is a burning and consuming fire.\"[fn-15-P1584_471526:81-nf] For he, likewise, wishes (to think) that it has been so written. There is, however, he says, a twofold power of the fire; for fire is all-consuming, (and) cannot he quenched. According, therefore, to this division, there exists, subject to death, a certain soul which is a sort of mediator, for it is a Hebdomad and Cessation.[fn-15-P1585_471896:82-nf] For underneath the Ogdoad, where Sophia is, but above Matter, which is the Creator, a day has been formed,[fn-15-P1586_472020:83-nf] and the \"Joint Fruit of the Pleroma.\" If the soul has been fashioned in the image of those above, that is, the Ogdoad, it became immortal and repaired to the Ogdoad, which is, he says, heavenly Jerusalem. If, however, it has been fashioned in the image of Matter, that is, the corporeal passions, the soul is of a perishable nature, and is (accordingly) destroyed.","title":"Book VI.","author":"Hippolytus"},{"chapter":1,"verse":7,"source_code":"anf_05_anf05_10_book_vi_","source_chapter":29,"source_paragraph":"132","folder":"ANF-05","text":"\"The Fruit,\" then, arriving outside the Pleroma, and discovering (Sophia) in the midst of those four primary passions, both fear and sorrow, and perplexity and entreaty he rectified her affections. While, however, correcting them, he observed that it would not be proper to destroy these, inasmuch as they are (in their nature) eternal, and peculiar to Sophia; and yet that neither was it seemly that Sophia should exist in the midst of such passions, in fear and sorrow, supplication (and) perplexity. He therefore, as an Aeons so great, and (as) offspring of the entire Pleroma, caused the passions to depart from her, and he made these substantially-existent essences.[fn-15-P1576_469592:73-nf] He altered fear into animal desire,[fn-15-P1577_469707:74-nf] and (made) grief material, and (rendered) perplexity (the passion) of demons. But conversion,[fn-15-P1578_469855:75-nf] and entreaty, and supplication, he constituted as a path to repentance and power over the animal essence, which is denominated right.[fn-15-P1579_470150:76-nf] The Creator[fn-15-P1580_470287:77-nf] (acted) from fear; (and) that is what, he says, Scripture affirms: \"The fear of the Lord is the beginning of wisdom.\"[fn-15-P1581_470691:78-nf] For this is the beginning of the affections of Sophia, for she was seized with fear, next with grief, then with perplexity, and so she sought refuge in entreaty and supplication. And the animal essence is, he says, of a fiery nature, and is also termed by them the super-celestial Topos, and Hebdomad,[fn-15-P1582_471028:79-nf] and \"Ancient of Days.\"[fn-15-P1583_471194:80-nf] And whatever other such statements they advance respecting this (Aeon), these they allege to hold good of the animalish (one), whom they assert to be creator of the world. Now he is of the appearance of fire. Moses also, he says, expresses himself thus: \"The Lord thy God is a burning and consuming fire.\"[fn-15-P1584_471526:81-nf] For he, likewise, wishes (to think) that it has been so written. There is, however, he says, a twofold power of the fire; for fire is all-consuming, (and) cannot he quenched. According, therefore, to this division, there exists, subject to death, a certain soul which is a sort of mediator, for it is a Hebdomad and Cessation.[fn-15-P1585_471896:82-nf] For underneath the Ogdoad, where Sophia is, but above Matter, which is the Creator, a day has been formed,[fn-15-P1586_472020:83-nf] and the \"Joint Fruit of the Pleroma.\" If the soul has been fashioned in the image of those above, that is, the Ogdoad, it became immortal and repaired to the Ogdoad, which is, he says, heavenly Jerusalem. If, however, it has been fashioned in the image of Matter, that is, the corporeal passions, the soul is of a perishable nature, and is (accordingly) destroyed.","title":"Book VI.","author":"Hippolytus"},{"chapter":1,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"843","folder":"NPNF2-06","text":"2. You ask me at the close of your letter why it is that sometimes in my writings I quote examples from secular literature and thus defile the whiteness of the church with the foulness of heathenism. I will now briefly answer your question. You would never have asked it, had not your mind been wholly taken up with Tully; you would never have asked it had you made it a practice instead of studying Volcatius[fn-29-P2964_784729:2127-nf] to read the holy scriptures and the commentators upon them. For who is there who does not know that both in Moses and in the prophets there are passages cited from Gentile books and that Solomon proposed questions to the philosophers of Tyre and answered others put to him by them.[fn-29-P2965_785133:2128-nf] In the commencement of the book of Proverbs he charges us to understand prudent maxims and shrewd adages, parables and obscure discourse, the words of the wise and their dark sayings;[fn-29-P2966_785362:2129-nf] all of which belong by right to the sphere of the dialectician and the philosopher. The Apostle Paul also, in writing to Titus, has used a line of the poet Epimenides: \"The Cretians are always liars, evil beasts, slow bellies.\"[fn-29-P2967_785613:2130-nf] Half of which line was afterwards adopted by Callimachus. It is not surprising that a literal rendering of the words into Latin should fail to preserve the metre, seeing that Homer when translated into the same language is scarcely intelligible even in prose. In another epistle Paul quotes a line of Menander: \"Evil communications corrupt good manners.\"[fn-29-P2968_785989:2131-nf] And when he is arguing with the Athenians upon the Areopagus he calls Aratus as a witness citing from him the words \"For we are also his offspring;\"[fn-29-P2969_786204:2132-nf] in Greek tou gar kai\\ genoj esmen, the close of a heroic verse. And as if this were not enough, that leader of the Christian army, that unvanquished pleader for the cause of Christ, skilfully turns a chance inscription into a proof of the faith.[fn-29-P2970_786474:2133-nf] For he had learned from the true David to wrench the sword of the enemy out of his hand and with his own blade to cut off the head of the arrogant Goliath.[fn-29-P2971_786654:2134-nf] He had read in Deuteronomy the command given by the voice of the Lord that when a captive woman had had her head shaved, her eyebrows and all her hair cut off, and her nails pared, she might then be taken to wife.[fn-29-P2972_786915:2135-nf] Is it surprising that I too, admiring the fairness of her form and the grace of her eloquence, desire to make that secular wisdom which is my captive and my handmaid, a matron of the true Israel? Or that shaving off and cutting away all in her that is dead whether this be idolatry, pleasure, error, or lust, I take her to myself clean and pure and beget by her servants for the Lord of Sabaoth? My efforts promote the advantage of Christ's family, my so-called defilement with an alien increases the number of my fellow-servants. Hosea took a wife of whoredoms, Gomer the daughter of Diblaim, and this harlot bore him a son called Jezreel or the seed of God.[fn-29-P2973_787602:2136-nf] Isaiah speaks of a sharp razor which shaves \"the head of sinners and the hair of their feet;\"[fn-29-P2974_787718:2137-nf] and Ezekiel shaves his head as a type of that Jerusalem which has been an harlot,[fn-29-P2975_787823:2138-nf] in sign that whatever in her is devoid of sense and life must be removed.","title":"The Letters of St. Jerome","author":false},{"chapter":1,"verse":7,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"946","folder":"NPNF2-06","text":"3. Hear me, I beg you with patience and do not take truthfulness for flattery. Is any man reluctant to communicate with you? Does any turn his face away when you hold out your hand? Does any at the holy banquet offer you the kiss of Judas?[fn-34-P3457_910305:2505-nf] At your approach the monks instead of trembling rejoice. They race to meet you and leaving their dens in the desert are fain to master you by their humility. What compels them to come forth? Is it not their love for you? What draws together the scattered dwellers in the desert? Is it not the esteem in which they hold you? A parent ought to love his children; and not only a parent but a bishop ought to be loved by his children. Neither ought to be feared. There is an old saying:[fn-34-P3458_910934:2506-nf] \"whom a man fears he hates; and whom he hates, he would fain see dead.\" Accordingly, while for the young the holy scripture makes fear the beginning of knowledge,[fn-34-P3459_911138:2507-nf] it also tells us that \"perfect love casteth out fear.\"[fn-34-P3460_911214:2508-nf] You exact no obedience from them; therefore the monks obey you. You offer them a kiss; therefore they bow the neck. You shew yourself a common soldier; therefore they make you their general. Thus from being one among many you become one above many. Freedom is easily roused if attempts are made to crush it. No one gets more from a free man than he who does not force him to be a slave. I know the canons of the church; I know what rank her ministers hold; and from men and books I have daily up to the present learned and gathered many things. The kingdom of the mild David was quickly dismembered by one who chastised his people with scorpions and fancied that his fingers were thicker than his father's loins.[fn-34-P3461_911951:2509-nf] The Roman people refused to brook insolence even in a king.[fn-34-P3462_912034:2510-nf] Moses was leader of the host of Israel; he brought ten plagues upon Egypt; sky, earth, and sea alike obeyed his commands: yet he is spoken of as \"very meek above all the men which were\" at that time \"upon the face of the earth.\"[fn-34-P3463_912371:2511-nf] He maintained his forty-years' supremacy because he tempered the insolence of office with gentleness and meekness. When he was being stoned by the people he made intercession for them;[fn-34-P3464_912578:2512-nf] nay more he wished to be blotted out of God's book sooner than that the flock committed to him should perish.[fn-34-P3465_912712:2513-nf] He sought to imitate the Shepherd who would, he knew, carry on his shoulders even the wandering sheep. \"The good Shepherd\"-they are the Lord's own words-\"layeth down his life for the sheep.\"[fn-34-P3466_912946:2514-nf] One of his disciples can wish to be anathema from Christ for his brethren's sake, his kinsmen according to the flesh who were Israelites.[fn-34-P3467_913134:2515-nf] If then Paul can desire to perish that the lost may not be lost, how much should good parents not provoke their children to wrath[fn-34-P3468_913301:2516-nf] or by too great severity embitter those who are naturally mild.","title":"The Letters of St. Jerome","author":false},{"chapter":1,"verse":518,"source_code":"npnf2_03_npnf2_03_06_prolegomena","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-03","text":"As an administrator and man of business he was munificent and efficient. Stripped, as we have already learnt, of his family property by his own act and will, he must have been dependent in his diocese on the revenues of his see. From these, which cannot have been small, he was able to spend large sums on public works. Cyrus was adorned with porticoes, with two great bridges, with baths, and with an aqueduct, all at Theodoret's expense.[fn-5-P571_27977:34-nf] On assuming the administration of his diocese he took measures, he tells us,[fn-5-P572_28078:35-nf] to secure for Cyrus \"the necessary arts,\" and from these three words we need not hesitate to infer that architects, engineers, masons, sculptors, and carpenters, would be attracted \"from all quarters\" to the bishop's important works. And for this increased population it is interesting to note that Theodoret provided competent practitioners in medicine and surgery, in which it would seem he was not himself unskilled.[fn-5-P573_28512:36-nf] His keen interest in the temporal needs of his people is shown by the efforts he made to obtain relief for them from the cruel pressure of exorbitant taxation.[fn-5-P574_28741:37-nf] So unendurable was the tale of imposts under which they groaned that in many cases they were deserting their farms and the country, and he earnestly appeals to the empress Pulcheria and to his friend Anatolius to help them.[fn-5-P575_28993:38-nf] The tender sympathy felt by him for all those afflicted in body and estate, as well as in mind, is shown in his letters on behalf of Celestinianus, or Celestiacus, a gentleman of position at Carthage, who had suffered cruelly during the attack of the Vandals,[fn-5-P576_29279:39-nf] and in the admirable and touching letters of consolation addressed to survivors on the deaths of relatives. That these should have been religiously preserved need excite no surprise.[fn-5-P577_29485:40-nf] Of the terms on which he lived with his neighbours we can form some idea from the justifiable boast contained in his letter to Nomus. In the quarter of a century of his episcopate, he writes, he never appeared in court either as prosecutor or defendant; his clergy followed his admirable example; he never took an obol or a garment from any one; not one of his household ever received so much as a loaf or an egg; he could not bear to think that he had any property beyond his few poor clothes.[fn-5-P578_30038:41-nf] Yet he was always ready to give where he would not receive, and in addition to all the diocesan and literary work which he conscientiously performed, he spent more time than he could well afford in all sorts of extra diocesan business which his position thrust in his way.","title":"Prolegomena","author":"Theodoret"},{"chapter":1,"verse":7,"source_code":"anf_05_anf05_11_book_vii_","source_chapter":16,"source_paragraph":"75","folder":"ANF-05","text":"The Gospel then came, says (Basilides), first from the Sonship through the Son, that was seated beside the Archon, to the Archon, and the Archon learned that He was not God of the universe, but was begotten. But (ascertaining that) He has above Himself the deposited treasure of that Ineffable and Unnameable (and) Non-existent One, and of the Sonship, He was both converted and filled with terror, when He was brought to understand in what ignorance He was (involved). This, he says, is what has been declared: \"The fear of the Lord is the beginning of wisdom.\"[fn-18-P1860_576226:45-nf] For, being orally instructed by Christ, who was seated near, he began to acquire wisdom, (inasmuch as he thereby) learns who is the Non-Existent One, what the Sonship (is), what the Holy Spirit (is), what the apparatus of the universe (is), and what is likely to be the consummation of things. This is the wisdom spoken in a mystery, concerning which, says (Basilides), Scripture uses the following expressions: \"Not in words taught of human wisdom, but in (those) taught of the Spirit.\"[fn-18-P1861_576731:46-nf] The Archon, then, being orally instructed, and taught, and being (thereby) filled with fear, proceeded to make confession concerning the sin which He had committed in magnifying Himself. This, he says, is what is declared: \"I have recognised my sin, and I know my transgression, (and) about this I shall confess for ever.\"[fn-18-P1862_577074:47-nf] When, then, the Great Archon had been orally instructed, and every creature of the Ogdoad had been orally instructed and taught, and (after) the mystery became known to the celestial (powers), it was also necessary that afterwards the Gospel should come to the Hebdomad, in order likewise that the Archon of the Hebdomad might be similarly instructed and indoctrinated into the Gospel. The Son of the Great Archon (therefore) kindled in the Son of the Archon of the Hebdomad the light which Himself possessed and had kindled from above from the Sonship. And the Son of the Archon of the Hebdomad had radiance imparted to Him, and He proclaimed the Gospel to the Archon of the Hebdomad. And in like manner, according to the previous account, He Himself was both terrified and induced to make confession. When, therefore, all (beings) in the Hebdomad had been likewise enlightened, and had the Gospel announced to them (for in these regions of the universe there exist, according to these heretics, creatures infinite (in number), viz., Principalities and Powers and Rulers, in regard of which there is extant among the (Basilidians)[fn-18-P1863_578227:48-nf] a very prolix and verbose treatise, where they allege that there are three hundred and sixty-five heavens, and that the great Archon of these is Abrasax,[fn-18-P1864_578493:49-nf] from the fact that his name comprises the computed number 365, so that, of course, the calculation of the title includes all (existing) things, and that for these reasons the year consists of so many days);-but when, he says, these (two events, viz., the illumination of the Hebdomad and the manifestation of the Gospel) had thus taken place, it was necessary, likewise, that afterwards the Formlessness existent in our quarter of creation should have radiance imparted to it, and that the mystery should be revealed to the Sonship, which had been left behind in Formlessness, just like an abortion.","title":"Book VII.","author":"Hippolytus"},{"chapter":1,"verse":2,"source_code":"npnf2_05_npnf2_05_14_book_iii","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-05","text":"Perhaps that passage in the Proverbs might be brought forward against us which the champions of heresy are wont to cite as a testimony that the Lord was created-the passage, \"The Lord created me in the beginning of His ways, for His works[fn-13-P1327_716277:13-nf] .\" For because these words are spoken by Wisdom, and the Lord is called Wisdom by the great Paul[fn-13-P1328_716441:14-nf] , they allege this passage as though the Only-begotten God Himself, under the name of Wisdom, acknowledges that He was created by the Maker of all things. I imagine, however, that the godly sense of this utterance is clear to moderately attentive and painstaking persons, so that, in the case of those who are instructed in the dark sayings of the Proverbs, no injury is done to the doctrine of the faith. Yet I think it well briefly to discuss what is to be said on this subject, that when the intention of this passage is more clearly explained, the heretical doctrine may have no room for boldness of speech on the ground that it has evidence in the writing of the inspired author. It is universally admitted that the name of \"proverb,\" in its scriptural use, is not applied with regard to the evident sense, but is used with a view to some hidden meaning, as the Gospel thus gives the name of \"proverbs[fn-13-P1329_717367:15-nf] \" to dark and obscure sayings; so that the \"proverb,\" if one were to set forth the interpretation of the name by a definition, is a form of speech which, by means of one set of ideas immediately presented, points to something else which is hidden, or a form of speech which does not point out the aim of the thought directly, but gives its instruction by an indirect signification. Now to this book such a name is especially attached as a title, and the force of the appellation is at once interpreted in the preface by the wise Solomon. For he does not call the sayings in this book \"maxims,\" or \"counsels,\" or \"clear instruction,\" but \"proverbs,\" and proceeds to add an explanation. What is the force of the signification of this word? \"To know,\" he tells us, \"wisdom and instruction[fn-13-P1330_718183:16-nf] \"; not setting before us the course of instruction in wisdom according to the method common in other kinds of learning; he bids a man, on the other hand[fn-13-P1331_718353:17-nf] , first to become wise by previous training, and then so to receive the instruction conveyed by proverb. For he tells us that there are \"words of wisdom\" which reveal their aim \"by a turn[fn-13-P1332_718590:18-nf] .\" For that which is not directly understood needs some turn for the apprehension of the thing concealed; and as Paul, when about to exchange the literal sense of the history for figurative contemplation, says that he will \"change his voice[fn-13-P1333_718859:19-nf] ,\" so here the manifestation of the hidden meaning is called by Solomon a \"turn of the saying,\" as if the beauty of the thoughts could not be perceived, unless one were to obtain a view of the revealed brightness of the thought by turning the apparent meaning of the saying round about, as happens with the plumage with which the peacock is decked behind. For in him, one who sees the back of his plumage quite despises it for its want of beauty and tint, as a mean sight; but if one were to turn it round and show him the other view of it, he then sees the varied painting of nature, the half-circle shining in the midst with its dye of purple, and the golden mist round the circle ringed round and glistening at its edge with its many rainbow hues. Since then there is no beauty in what is obvious in the saying (for \"all the glory of the king's daughter is within[fn-13-P1334_719744:20-nf] ,\" shining with its hidden ornament in golden thoughts), Solomon of necessity suggests to the readers of this book \"the turn of the saying,\" that thereby they may \"understand a parable and a dark saying, words of the wise and riddles[fn-13-P1335_720003:21-nf] .\" Now as this proverbial teaching embraces these elements, a reasonable man will not receive any passage cited from this book, be it never so clear and intelligible at first sight, without examination and inspection; for assuredly there is some mystical contemplation underlying even those passages which seem manifest. And if the obvious passages of the work necessarily demand a somewhat minute scrutiny, how much more do those passages require it where even immediate apprehension presents to us much that is obscure and difficult?","title":"Book III","author":"Gregory of Nyssa"},{"chapter":1,"verse":3,"source_code":"npnf2_05_npnf2_05_14_book_iii","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-05","text":"Perhaps that passage in the Proverbs might be brought forward against us which the champions of heresy are wont to cite as a testimony that the Lord was created-the passage, \"The Lord created me in the beginning of His ways, for His works[fn-13-P1327_716277:13-nf] .\" For because these words are spoken by Wisdom, and the Lord is called Wisdom by the great Paul[fn-13-P1328_716441:14-nf] , they allege this passage as though the Only-begotten God Himself, under the name of Wisdom, acknowledges that He was created by the Maker of all things. I imagine, however, that the godly sense of this utterance is clear to moderately attentive and painstaking persons, so that, in the case of those who are instructed in the dark sayings of the Proverbs, no injury is done to the doctrine of the faith. Yet I think it well briefly to discuss what is to be said on this subject, that when the intention of this passage is more clearly explained, the heretical doctrine may have no room for boldness of speech on the ground that it has evidence in the writing of the inspired author. It is universally admitted that the name of \"proverb,\" in its scriptural use, is not applied with regard to the evident sense, but is used with a view to some hidden meaning, as the Gospel thus gives the name of \"proverbs[fn-13-P1329_717367:15-nf] \" to dark and obscure sayings; so that the \"proverb,\" if one were to set forth the interpretation of the name by a definition, is a form of speech which, by means of one set of ideas immediately presented, points to something else which is hidden, or a form of speech which does not point out the aim of the thought directly, but gives its instruction by an indirect signification. Now to this book such a name is especially attached as a title, and the force of the appellation is at once interpreted in the preface by the wise Solomon. For he does not call the sayings in this book \"maxims,\" or \"counsels,\" or \"clear instruction,\" but \"proverbs,\" and proceeds to add an explanation. What is the force of the signification of this word? \"To know,\" he tells us, \"wisdom and instruction[fn-13-P1330_718183:16-nf] \"; not setting before us the course of instruction in wisdom according to the method common in other kinds of learning; he bids a man, on the other hand[fn-13-P1331_718353:17-nf] , first to become wise by previous training, and then so to receive the instruction conveyed by proverb. For he tells us that there are \"words of wisdom\" which reveal their aim \"by a turn[fn-13-P1332_718590:18-nf] .\" For that which is not directly understood needs some turn for the apprehension of the thing concealed; and as Paul, when about to exchange the literal sense of the history for figurative contemplation, says that he will \"change his voice[fn-13-P1333_718859:19-nf] ,\" so here the manifestation of the hidden meaning is called by Solomon a \"turn of the saying,\" as if the beauty of the thoughts could not be perceived, unless one were to obtain a view of the revealed brightness of the thought by turning the apparent meaning of the saying round about, as happens with the plumage with which the peacock is decked behind. For in him, one who sees the back of his plumage quite despises it for its want of beauty and tint, as a mean sight; but if one were to turn it round and show him the other view of it, he then sees the varied painting of nature, the half-circle shining in the midst with its dye of purple, and the golden mist round the circle ringed round and glistening at its edge with its many rainbow hues. Since then there is no beauty in what is obvious in the saying (for \"all the glory of the king's daughter is within[fn-13-P1334_719744:20-nf] ,\" shining with its hidden ornament in golden thoughts), Solomon of necessity suggests to the readers of this book \"the turn of the saying,\" that thereby they may \"understand a parable and a dark saying, words of the wise and riddles[fn-13-P1335_720003:21-nf] .\" Now as this proverbial teaching embraces these elements, a reasonable man will not receive any passage cited from this book, be it never so clear and intelligible at first sight, without examination and inspection; for assuredly there is some mystical contemplation underlying even those passages which seem manifest. And if the obvious passages of the work necessarily demand a somewhat minute scrutiny, how much more do those passages require it where even immediate apprehension presents to us much that is obscure and difficult?","title":"Book III","author":"Gregory of Nyssa"},{"chapter":1,"verse":6,"source_code":"npnf2_05_npnf2_05_14_book_iii","source_chapter":1,"source_paragraph":"12","folder":"NPNF2-05","text":"Perhaps that passage in the Proverbs might be brought forward against us which the champions of heresy are wont to cite as a testimony that the Lord was created-the passage, \"The Lord created me in the beginning of His ways, for His works[fn-13-P1327_716277:13-nf] .\" For because these words are spoken by Wisdom, and the Lord is called Wisdom by the great Paul[fn-13-P1328_716441:14-nf] , they allege this passage as though the Only-begotten God Himself, under the name of Wisdom, acknowledges that He was created by the Maker of all things. I imagine, however, that the godly sense of this utterance is clear to moderately attentive and painstaking persons, so that, in the case of those who are instructed in the dark sayings of the Proverbs, no injury is done to the doctrine of the faith. Yet I think it well briefly to discuss what is to be said on this subject, that when the intention of this passage is more clearly explained, the heretical doctrine may have no room for boldness of speech on the ground that it has evidence in the writing of the inspired author. It is universally admitted that the name of \"proverb,\" in its scriptural use, is not applied with regard to the evident sense, but is used with a view to some hidden meaning, as the Gospel thus gives the name of \"proverbs[fn-13-P1329_717367:15-nf] \" to dark and obscure sayings; so that the \"proverb,\" if one were to set forth the interpretation of the name by a definition, is a form of speech which, by means of one set of ideas immediately presented, points to something else which is hidden, or a form of speech which does not point out the aim of the thought directly, but gives its instruction by an indirect signification. Now to this book such a name is especially attached as a title, and the force of the appellation is at once interpreted in the preface by the wise Solomon. For he does not call the sayings in this book \"maxims,\" or \"counsels,\" or \"clear instruction,\" but \"proverbs,\" and proceeds to add an explanation. What is the force of the signification of this word? \"To know,\" he tells us, \"wisdom and instruction[fn-13-P1330_718183:16-nf] \"; not setting before us the course of instruction in wisdom according to the method common in other kinds of learning; he bids a man, on the other hand[fn-13-P1331_718353:17-nf] , first to become wise by previous training, and then so to receive the instruction conveyed by proverb. For he tells us that there are \"words of wisdom\" which reveal their aim \"by a turn[fn-13-P1332_718590:18-nf] .\" For that which is not directly understood needs some turn for the apprehension of the thing concealed; and as Paul, when about to exchange the literal sense of the history for figurative contemplation, says that he will \"change his voice[fn-13-P1333_718859:19-nf] ,\" so here the manifestation of the hidden meaning is called by Solomon a \"turn of the saying,\" as if the beauty of the thoughts could not be perceived, unless one were to obtain a view of the revealed brightness of the thought by turning the apparent meaning of the saying round about, as happens with the plumage with which the peacock is decked behind. For in him, one who sees the back of his plumage quite despises it for its want of beauty and tint, as a mean sight; but if one were to turn it round and show him the other view of it, he then sees the varied painting of nature, the half-circle shining in the midst with its dye of purple, and the golden mist round the circle ringed round and glistening at its edge with its many rainbow hues. Since then there is no beauty in what is obvious in the saying (for \"all the glory of the king's daughter is within[fn-13-P1334_719744:20-nf] ,\" shining with its hidden ornament in golden thoughts), Solomon of necessity suggests to the readers of this book \"the turn of the saying,\" that thereby they may \"understand a parable and a dark saying, words of the wise and riddles[fn-13-P1335_720003:21-nf] .\" Now as this proverbial teaching embraces these elements, a reasonable man will not receive any passage cited from this book, be it never so clear and intelligible at first sight, without examination and inspection; for assuredly there is some mystical contemplation underlying even those passages which seem manifest. And if the obvious passages of the work necessarily demand a somewhat minute scrutiny, how much more do those passages require it where even immediate apprehension presents to us much that is obscure and difficult?","title":"Book III","author":"Gregory of Nyssa"},{"chapter":1,"verse":3,"source_code":"npnf2_06_npnf2_06_15_book_i_","source_chapter":1,"source_paragraph":"84","folder":"NPNF2-06","text":"A. I see you are much more disturbed than is your wont; so I will not ply you with arguments. But let me briefly ask what you think of the well-known passage of the Apostle when he wrote to the Philippians:[fn-73-P7334_2426032:34-nf] \"Not that I have already obtained, or am already made perfect: but I press on, if so be that I may apprehend that for which also I was apprehended by Christ Jesus. Brethren, I count not myself to have yet apprehended: but one thing I do; forgetting the things which are behind, and stretching forward to the things which are before, I press on towards the goal unto the prize of the high calling of God in Christ Jesus. Let us, therefore, as many as be perfect, be thus minded: and if in anything ye are otherwise minded, even this shall God reveal unto you,\" and so on; no doubt you know the rest, which, in my desire to be brief, I omit. He says that he had not yet apprehended, and was by no means perfect; but, like an archer, aimed his arrows at the mark set up (more expressively called[fn-73-P7335_2426848:35-nf] skopoj in Greek), lest the shaft, turning to one side or the other, might show the unskilfulness of the archer. He further declares that he always forgot the past, and ever stretched forward to the things in front, thus teaching that no heed should be paid to the past, but the future earnestly desired; so that what to-day he thought perfect, while he was stretching forward to better things and things in front, to-morrow proves to have been imperfect. And thus at every step, never standing still, but always running, he shows that to be imperfect which we men thought perfect, and teaches that our only perfection and true righteousness is that which is measured by the excellence of God. \"I press on towards the goal,\" he says, \"unto the prize of the high calling of God in Christ Jesus.\" Oh, blessed Apostle Paul, pardon me, a poor creature who confess my faults, if I venture to ask a question. You say that you had not yet obtained, nor yet apprehended, nor were yet perfect, and that you always forgot the things behind, and stretched forward to the things in front, if by any means you might have part in the resurrection of the dead, and win the prize of your high calling. How, then, is it that you immediately add, \"As many therefore as are perfect are thus minded\"? (or, let us be thus minded, for the copies vary). And what mind is it that we have, or are to have? that we are perfect? that we have apprehended that which we have not apprehended, received what we have not received, are perfect who are not yet perfect? What mind then have we, or rather what mind ought we to have who are not perfect? To confess that we are imperfect, and have not yet apprehended, nor yet obtained, this is true wisdom in man: know thyself to be imperfect; and, if I may so speak, the perfection of all who are righteous, so long as they are in the flesh, is imperfect. Hence we read in Proverbs:[fn-73-P7336_2428781:36-nf] \"To understand true righteousness.\" For if there were not also a false righteousness, the righteousness of God would never be called true. The Apostle continues: \"and if ye are otherwise minded, God will also reveal that to you.\" This sounds strange to my ears. He who but just now said, \"Not that I have already obtained, or am already perfect \"; the chosen vessel, who was so confident of Christ's dwelling in him that he dared to say \"Do ye seek a proof of Christ that speaketh in me? \"and yet plainly confessed that he was not perfect; he now gives to the multitude what he denied to himself in particular, he unites himself with the rest and says, \"As many of us as are perfect, let us be thus minded.\" But why he said this, he explains presently. Let us, he means, who wish to be perfect according to the poor measure of human frailty, think this, that we have not yet obtained, nor yet apprehended, nor are yet perfect, and inasmuch as we are not yet perfect, and, perhaps, think otherwise than true and perfect perfection requires, if we are minded otherwise than is dictated by the full knowledge of God, God will also reveal this to us, so that we may pray with David and say,[fn-73-P7337_2429993:37-nf] \"Open Thou mine eyes that I may behold wondrous things out of Thy law.\"","title":"Book I.","author":false},{"chapter":1,"verse":7,"source_code":"anf_03_anf03_24_the_prescription_against_heretics_","source_chapter":45,"source_paragraph":"135","folder":"ANF-03","text":"It has also been a subject of remark, how extremely frequent is the intercourse which heretics hold with magicians, with mountebanks, with astrologers, with philosophers; and the reason is,[fn-37-P3702_1243309:444-nf] that they are men who devote themselves to curious questions. \"Seek, and ye shall find,\" is everywhere in their minds. Thus, from the very nature of their conduct, may be estimated the quality of their faith. In their discipline we have an index of their doctrine. They say that God is not to be feared; therefore all things are in their view free and unchecked. Where, however is God not feared, except where He is not? Where God is not, there truth also is not. Where there is no truth, then, naturally enough, there is also such a discipline as theirs. But where God is, there exists \"the fear of God, which is the beginning of wisdom.\"[fn-37-P3703_1243966:445-nf] Where the fear of God is, there is seriousness, an honourable and yet thoughtful[fn-37-P3704_1244079:446-nf] diligence, as well as an anxious carefulness and a well-considered admission (to the sacred ministry)[fn-37-P3705_1244246:447-nf] and a safely-guarded[fn-37-P3706_1244339:448-nf] communion, and promotion after good service, and a scrupulous submission (to authority), and a devout attendance,[fn-37-P3707_1244549:449-nf] and a modest gait, and a united church, and God in all things.","title":"The Prescription Against Heretics.","author":"Tertullian"},{"chapter":1,"verse":7,"source_code":"anf_03_anf03_24_the_prescription_against_heretics_","source_chapter":45,"source_paragraph":"135","folder":"ANF-03","text":"It has also been a subject of remark, how extremely frequent is the intercourse which heretics hold with magicians, with mountebanks, with astrologers, with philosophers; and the reason is,[fn-37-P3702_1243309:444-nf] that they are men who devote themselves to curious questions. \"Seek, and ye shall find,\" is everywhere in their minds. Thus, from the very nature of their conduct, may be estimated the quality of their faith. In their discipline we have an index of their doctrine. They say that God is not to be feared; therefore all things are in their view free and unchecked. Where, however is God not feared, except where He is not? Where God is not, there truth also is not. Where there is no truth, then, naturally enough, there is also such a discipline as theirs. But where God is, there exists \"the fear of God, which is the beginning of wisdom.\"[fn-37-P3703_1243966:445-nf] Where the fear of God is, there is seriousness, an honourable and yet thoughtful[fn-37-P3704_1244079:446-nf] diligence, as well as an anxious carefulness and a well-considered admission (to the sacred ministry)[fn-37-P3705_1244246:447-nf] and a safely-guarded[fn-37-P3706_1244339:448-nf] communion, and promotion after good service, and a scrupulous submission (to authority), and a devout attendance,[fn-37-P3707_1244549:449-nf] and a modest gait, and a united church, and God in all things.","title":"The Prescription Against Heretics.","author":"Tertullian"},{"chapter":1,"verse":11,"source_code":"npnf1_02_npnf1_02_23_book_xvii","source_chapter":22,"source_paragraph":"88","folder":"NPNF1-02","text":"But as regards those three books which it is evident are Solomon's and held canonical by the Jews, to show what of this kind may be found in them pertaining to Christ and the Church demands a laborious discussion, which, if now entered on, would lengthen this work unduly. Yet what we read in the Proverbs of impious men saying, \"Let us unrighteously hide in the earth the righteous man; yea, let us swallow him up alive as hell, and let us take away his memory from the earth: let us seize his precious possession,\"[fn-32-P3229_1772210:137-nf] is not so obscure that it may not be understood, without laborious exposition, of Christ and His possession the Church. Indeed, the gospel parable about the wicked husbandmen shows that our Lord Jesus Himself said something like it: \"This is the heir; come, let us kill him, and the inheritance shall be ours.\"[fn-32-P3230_1772544:138-nf] In like manner also that passage in this same book, on which we have already touched[fn-32-P3231_1772652:139-nf] when we were speaking of the barren woman who hath born seven, must soon after it was tittered have come to be understood of only Christ and the Church by those who knew that Christ was the Wisdom of God. \"Wisdom hath builded her an house, and hath set up seven pillars; she hath sacrificed her victims, she hath mingled her wine in the bowl; she hath also furnished her table. She hath sent her servants summoning to the bowl with excellent proclamation, saying, Who is simple, let him turn aside to me. And to the void of sense she hath said, Come, eat of my bread, and drink of the wine which I have mingled for you.\"[fn-32-P3232_1773287:140-nf] Here certainly we perceive that the Wisdom of God, that is, the Word co-eternal with the Father, hath builded Him an house, even a human body in the virgin womb, and hath subjoined the Church to it as members to a head, hath slain the martyrs as victims, hath furnished a table with wine and bread, where appears also the priesthood after the order of Melchizedek, and hath called the simple and the void of sense, because, as saith the apostle, \"He hath chosen the weak things of this world that He might confound the things which are mighty.\"[fn-32-P3233_1773888:141-nf] Yet to these weak ones she saith what follows, \"Forsake simplicity, that ye may live; and seek prudence, that ye may have life.\"[fn-32-P3234_1774039:142-nf] But to be made partakers of this table is itself to begin to have life. For when he says in another book, which is called Ecclesiastes, \"There is no good for a man, except that he should eat and drink,\"[fn-32-P3235_1774262:143-nf] what can he be morecredibly understood to say, than what belongs to the participation of this table which the Mediator of the New Testament Himself, the Priest after the order of Melchizedek, furnishes with His own body and blood? For that sacrifice has succeeded all the sacrifices of the Old Testament, which were slain as a shadow of that which was to come; wherefore also we recognize the voice in the 40th Psalm as that of the same Mediator speaking through prophesy,\" Sacrifice and offering Thou didst not desire; but a body hast Thou perfected for me.\"[fn-32-P3236_1774872:144-nf] Because, instead of all these sacrifices and oblations, His body is offered, and is served up to the partakers of it. For that this Ecclesiastes, in this sentence about eating and drinking, which he often repeats, and very much commends, does not savor the dainties of carnal pleasures, is made plain enough when he says, \"It is better to go into the house of mourning than to go into the house of feasting.\"[fn-32-P3237_1775299:145-nf] And a little after He says, \"The heart of the wise is in the house of mourning, and the heart of the simple in the house of feasting.\"[fn-32-P3238_1775458:146-nf] But I think that more worthy of quotation from this book which relates to both cities, the one of the devil, the other of Christ, and to their kings, the devil and Christ: \"Woe to thee, O land,\" he says, \"when thy king is a youth, and thy princes eat in the morning! Blessed art thou, O land, when thy king is the son of nobles, and thy princes eat in season, in fortitude, and not in confusion!\"[fn-32-P3239_1775878:147-nf] He has called the devil a youth, because of the folly and pride, and rashness and unruliness, and other vices which are wont to abound at that age; but Christ is the Son of nobles, that is, of the holy patriarchs, of those belonging to the free city, of whom He was begotten in the flesh. The princes of that and other cities are eaters in the morning, that is, before the suitable hour, because they do not expect the seasonable felicity, which is the true, in tile world to come, desiring to be speedily made happy with the renown of this world; but the princes of the city of Christ patiently wait for the time of a blessedness that is not fallacious. This is expressed by the words, \"in fortitude, and not in confusion,\" because hope does not deceive them; of which the apostle says, \"But hope maketh not ashamed.\"[fn-32-P3240_1776724:148-nf] A psalm also saith, \"For they that hope in Thee shall not be put to shame.\"[fn-32-P3241_1776818:149-nf] But now the Song of Songs is a certain spiritual pleasure of holy minds, in the marriage of that King and Queen-city, that is, Christ and the Church. But this pleasure is wrapped up in allegorical veils, that the Bridegroom may be more ardently desired, and more joyfully unveiled, and may appear; to whom it is said in this same song, \"Equity hath delighted Thee;[fn-32-P3242_1777204:150-nf] and the bride who there hears, \"Charity is in thy delights.\"[fn-32-P3243_1777284:151-nf] We pass over many things in silence, in our desire to finish this work.","title":"Book XVII","author":"Augustine"},{"chapter":1,"verse":22,"source_code":"anf_10_anf10_26_the_first_epistle_of_clement_to_the_corinthians","source_chapter":58,"source_paragraph":"181","folder":"ANF-10","text":"Ye therefore, who laid the foundation of this sedition, submit yourselves to the presbyters, and receive correction so as to repent, bending the knees of your hearts. Learn to be subject, laying aside the proud and arrogant self-confidence of your tongue. For it is better for you that ye should occupy[fn-57-P5767_839633:313-nf] a humble but honourable place in the flock of Christ, than that, being highly exalted, ye should be cast out from the hope of His people.[fn-57-P5768_839823:314-nf] For thus speaketh all-virtuous Wisdom: \"Behold, I will bring forth to you the words of my Spirit, and I will teach you my speech. Since I called, and ye did not hear; I held forth my words, and ye regarded not, but set at naught my counsels, and yielded not at my reproofs; therefore I too will laugh at your destruction; yea, I will rejoice when rum cometh upon you, and when sudden confusion overtakes you, when overturning presents itself like a tempest, or when tribulation and oppression[fn-57-P5769_840346:315-nf] fall upon you. For it shall come to pass, that when ye call upon me, I will not hear you; the wicked shall seek me, and they shall not find me. For they hated wisdom, and did not choose the fear of the Lord; nor would they listen to my counsels, but despised my reproofs. Wherefore they shall eat the fruits of their own way, and they shall be filled[fn-57-P5770_840734:316-nf] with their own ungodliness.[fn-57-P5771_840937:317-nf] ... For, in punishment for the wrongs which they practised upon babes, shall they be slain, and inquiry will be death to the ungodly; but he that heareth me shah rest in hope and be undisturbed by the fear of any evil.\"","title":"The First Epistle of Clement to the Corinthians","author":"Clement"},{"chapter":1,"verse":5,"source_code":"anf_06_anf06_117_discourse_ix_tusiane_","source_chapter":2,"source_paragraph":"11","folder":"ANF-06","text":"For since in six days God made the heaven and the earth, and finished the whole world, and rested on the seventh day from all His works which He had made, and blessed the seventh day and sanctified it,[fn-54-P5419_1643584:4-nf] so by a figure in the seventh month, when the fruits of the earth have been gathered in, we are commanded to keep the feast to the Lord, which signifies that, when this world shall be terminated at the seventh thousand years, when God shall have completed the world, He shall rejoice in us.[fn-54-P5420_1643890:5-nf] For now to this time all things are created by His all-sufficient will and inconceivable power; the earth still yielding its fruits, and the waters being gathered together in their receptacles; and the light still severed from darkness, and the allotted number of men not yet being complete; and the sun arising to rule the day, and the moon the night; and four-footed creatures, and beasts, and creeping things arising from the earth, and winged creatures, and creatures that swim, from the water. Then, when the appointed times shall have been accomplished, and God shall have ceased to form this creation, in the seventh month, the great resurrection-day, it is commanded that the Feast of our Tabernacles shall be celebrated to the Lord, of which the things said in Leviticus are symbols and figures, which things, carefully investigating, we should consider the naked truth itself, for He saith, \"A wise man will hear, and will increase learning; and a man of understanding shall attain unto wise counsels: to understand a proverb, and the interpretation; the words Of the wise, and their dark sayings.\"[fn-54-P5421_1645016:6-nf] ","title":"Discourse IX.-Tusiane.","author":"Methodius"},{"chapter":1,"verse":583,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"380","folder":"NPNF2-03","text":"He then who keeps these, according to the definition of the Lord, plainly fulfils the Law; and he who transgresses them is guilty of transgressing the whole Law. Let us then examine, before the exact and righteous tribunal of our conscience, whether we have fulfilled the divine commandments. Now the first is kept by him who guards the faith given by God in its integrity, who abominates its assailants as enemies of the truth and hates heartily all those who hate the beloved; and the second by him who most highly esteems the care of his neighbour and who, not only in prosperity but also in apparent misfortunes, observes the laws of friendship. They, on the other hand, who look after their own safety, as they suppose, who on its account make little of the laws of friendship and take no heed of their friends when assaulted and attacked, are reckoned to belong to the number of the wicked and of them that are without. The Lord of all requires better things at the hands of His disciples.\"Love\" He says \"your enemies, for if ye love them which love you, what reward have ye? for the sinners and the publicans do this\"[fn-62-P6202_1565016:357-nf] I, however, have not received even such kindness as publicans receive. Publicans, do I say? I have not even received the consolation given to murderers and wizards in their dungeons. If every one had imitated this cruelty, nothing else would have been left then for me in my life time but to be wasted by want, and, at my death, instead of being committed to a tomb, to be made meat[fn-62-P6203_1565496:358-nf] for dogs and wild beasts. But I have found support in those who care nought for this present life, but await the enjoyment of everlasting blessings, and these furnish me with manifold consolation. But the loving Lord \"caused judgment to be heard from heaven; the earth feared and was still, when God arose to judgment.\"[fn-62-P6204_1566011:359-nf] But the wicked shall perish.[fn-62-P6205_1566068:360-nf] The falsehood of the new heresy has been proscribed, and the truth of the divine Gospels is publicly proclaimed. I for my part exclaim with the blessed David, \"Blessed be the Lord God whet only doeth wondrous things, and blessed be His glorious name: and let the whole earth be filled with His glory; amen and amen.\"[fn-62-P6206_1566410:361-nf] ","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":1,"verse":583,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"380","folder":"NPNF2-03","text":"He then who keeps these, according to the definition of the Lord, plainly fulfils the Law; and he who transgresses them is guilty of transgressing the whole Law. Let us then examine, before the exact and righteous tribunal of our conscience, whether we have fulfilled the divine commandments. Now the first is kept by him who guards the faith given by God in its integrity, who abominates its assailants as enemies of the truth and hates heartily all those who hate the beloved; and the second by him who most highly esteems the care of his neighbour and who, not only in prosperity but also in apparent misfortunes, observes the laws of friendship. They, on the other hand, who look after their own safety, as they suppose, who on its account make little of the laws of friendship and take no heed of their friends when assaulted and attacked, are reckoned to belong to the number of the wicked and of them that are without. The Lord of all requires better things at the hands of His disciples.\"Love\" He says \"your enemies, for if ye love them which love you, what reward have ye? for the sinners and the publicans do this\"[fn-62-P6202_1565016:357-nf] I, however, have not received even such kindness as publicans receive. Publicans, do I say? I have not even received the consolation given to murderers and wizards in their dungeons. If every one had imitated this cruelty, nothing else would have been left then for me in my life time but to be wasted by want, and, at my death, instead of being committed to a tomb, to be made meat[fn-62-P6203_1565496:358-nf] for dogs and wild beasts. But I have found support in those who care nought for this present life, but await the enjoyment of everlasting blessings, and these furnish me with manifold consolation. But the loving Lord \"caused judgment to be heard from heaven; the earth feared and was still, when God arose to judgment.\"[fn-62-P6204_1566011:359-nf] But the wicked shall perish.[fn-62-P6205_1566068:360-nf] The falsehood of the new heresy has been proscribed, and the truth of the divine Gospels is publicly proclaimed. I for my part exclaim with the blessed David, \"Blessed be the Lord God whet only doeth wondrous things, and blessed be His glorious name: and let the whole earth be filled with His glory; amen and amen.\"[fn-62-P6206_1566410:361-nf] ","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":1,"verse":19,"source_code":"anf_05_anf05_118_treatise_viii_on_works_and_alms_","source_chapter":1,"source_paragraph":"16","folder":"ANF-05","text":"13. Wherefore do you applaud yourself in those vain and silly conceits, as if you were withheld from good works by fear and solicitude for the future? Why do you lay out before you certain shadows and omens of a vain excuse? Yea, confess what is the truth; and since you cannot deceive those who know,[fn-75-P7528_2508677:38-nf] utter forth the secret and hidden things of your mind. The gloom of barrenness has besieged your mind; and while the light of truth has departed thence, the deep and profound darkness of avarice has blinded your carnal heart. You are the captive and slave of your money; you are bound with the chains and bonds of covetousness; and you whom Christ had once loosed, are once more in chains. You keep your money, which, when kept, does not keep you.[fn-75-P7529_2509170:39-nf] You heap up a patrimony which burdens your[fn-75-P7530_2509378:40-nf] with its weight; and you do not remember what God answered to the rich man, who boasted with a foolish exultation of the abundance of his exuberant harvest: \"Thou fool,\" said He, \"this night thy soul is required of thee; then whose shall those things be which thou hast provided? \"[fn-75-P7531_2509739:41-nf] Why do you watch in loneliness over your riches? why for your punishment do you heap up the burden of your patrimony, that, in proportion as you are rich in this world, you may become poor to God? Divide your returns with the Lord your God; share your gains with Christ; make Christ a partner with you in your earthly possessions, that He also may make you a fellow-heir with Him in His heavenly kingdom.","title":"Treatise VIII. On Works and Alms.","author":"Cyprian"},{"chapter":1,"verse":19,"source_code":"anf_05_anf05_118_treatise_viii_on_works_and_alms_","source_chapter":1,"source_paragraph":"16","folder":"ANF-05","text":"13. Wherefore do you applaud yourself in those vain and silly conceits, as if you were withheld from good works by fear and solicitude for the future? Why do you lay out before you certain shadows and omens of a vain excuse? Yea, confess what is the truth; and since you cannot deceive those who know,[fn-75-P7528_2508677:38-nf] utter forth the secret and hidden things of your mind. The gloom of barrenness has besieged your mind; and while the light of truth has departed thence, the deep and profound darkness of avarice has blinded your carnal heart. You are the captive and slave of your money; you are bound with the chains and bonds of covetousness; and you whom Christ had once loosed, are once more in chains. You keep your money, which, when kept, does not keep you.[fn-75-P7529_2509170:39-nf] You heap up a patrimony which burdens your[fn-75-P7530_2509378:40-nf] with its weight; and you do not remember what God answered to the rich man, who boasted with a foolish exultation of the abundance of his exuberant harvest: \"Thou fool,\" said He, \"this night thy soul is required of thee; then whose shall those things be which thou hast provided? \"[fn-75-P7531_2509739:41-nf] Why do you watch in loneliness over your riches? why for your punishment do you heap up the burden of your patrimony, that, in proportion as you are rich in this world, you may become poor to God? Divide your returns with the Lord your God; share your gains with Christ; make Christ a partner with you in your earthly possessions, that He also may make you a fellow-heir with Him in His heavenly kingdom.","title":"Treatise VIII. On Works and Alms.","author":"Cyprian"},{"chapter":1,"verse":28,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"44","folder":"ANF-05","text":"In Isaiah: \"Hear, O heaven, and give ear, O earth: for the Lord hath spoken; I have begotten and brought up children, but they have rejected me. The ox knoweth his owner, and the ass his master's crib: but Israel hath not known me, and my people hath not perceived me. Ah sinful nation, a people filled with sins, a wicked seed, corrupting children: ye have forsaken the Lord, and have sent that Holy One of Israel into anger.\"[fn-79-P7962_2668661:18-nf] In the same also the Lord says: \"Go and tell this people, Ye shall hear with the ear, and shall not understand; and seeing, ye shall see, and shall not perceive. For the heart of this people hath waxed gross, and they hardly hear with their ears, and they have shut up their eyes, lest haply they should see with their eyes, and hear with their ears, and understand with their heart, and should return, and I should heal them.\"[fn-79-P7963_2669107:19-nf] Also in Jeremiah the Lord says: \"They have forsaken me, the fountain of living water, and have dug for themselves worn-out cisterns, which could not hold water.\"[fn-79-P7964_2669290:20-nf] Moreover, in the same: \"Behold, the word of the Lord has become unto them a reproach, and they do not wish for it.\"[fn-79-P7965_2669423:21-nf] Again in the same the Lord says: \"The kite knoweth his time, the turtle, and the swallow;[fn-79-P7966_2669531:22-nf] the sparrows of the field keep the time of their coining in; but my people doth not know the judgment of the Lord. How say ye, We are wise, and the law of the Lord is with us? The false measurement[fn-79-P7967_2669819:23-nf] has been made vain; the scribes are confounded the wise men have trembled, and been taken, because they have rejected the word of the Lord.\"[fn-79-P7968_2670014:24-nf] In Solomon also: \"Evil men seek me, and shall not find me; for they held wisdom in hatred and did not receive the word of the Lord.\"[fn-79-P7969_2670168:25-nf] Also in the twenty-seventh Psalm: \"Render to them their deserving, because they have not perceived in the works of the Lord.\"[fn-79-P7970_2670316:26-nf] Also in the eighty-first Psalm: \"They have not known, neither have they understood; they shall walk on in darkness.\"[fn-79-P7971_2670456:27-nf] In the Gospel, too, according to John: \"He came unto His own, and His own received Him not. As many as received Him, to them gave He power to become the sons of God who believe on His name.\"[fn-79-P7972_2670667:28-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":1,"verse":1,"source_code":"npnf1_10_npnf1_10_34_homily_xxviii_","source_chapter":1,"source_paragraph":"43","folder":"NPNF1-10","text":"6. Marvel not, therefore, if we have thus sketched the covetous man (for in truth he is far worse than what we have said); but let us consider how we shall deliver him from the demon. How then shall we deliver him? If he may be dearly made aware, that his love of money stands very much in his way in respect of this very object, the gaining of money; for they that wish to gain in little things undergo great losses; whence accordingly a proverb hath been put forth to this same effect.[fn-29-P2917_964826:33-nf] Many, for instance, on many occasions, wishing to lend at large usury, and through the expectation of gain not having inquired about them who receive their money, have together with the interest lost also all their capital. Others again falling into dangers, and not willing to give up a little have together with the substance lost their life too.","title":"Homily XXVIII.","author":"St. John Chrysostom"},{"chapter":1,"verse":6,"source_code":"anf_10_anf10_38_book_ii_","source_chapter":1,"source_paragraph":"77","folder":"ANF-10","text":"In connection with this subject it is necessary for us to point out that darkness is not to be understood, every time it is mentioned, in a bad sense; Scripture speaks of it sometimes in a good sense. The heterodox have failed to observe this distinction, and have accordingly adopted most shameful doctrines about the Maker of the world, and have indeed revolted from Him, and addicted themselves to fictions and myths. We must, therefore, show how and when the name of darkness is taken in a good sense. Darkness and clouds and tempest are said in Exodus[fn-65-P6577_1129863:86-nf] to be round about God, and in the seventeenth Psalm,[fn-65-P6578_1129933:87-nf] \"He made darkness His secret place, His tent round about Him, dark water in clouds of the air.\" Indeed, if one considers the multitude of speculation and knowledge about God, beyond the power of human nature to take in, beyond the power, perhaps, of all originated beings except Christ and the Holy Spirit, then one may know how God is surrounded with darkness, because the discourse is hid in ignorance which would be required to tell in what darkness He has made His hiding-place when He arranged that the things concerning Him should be unknown and beyond the grasp of knowledge. Should any one be staggered by these expositions, he may be reconciled to them both by the \"dark sayings\" and by the \"treasures of darkness,\" hidden, invisible, which are given to Christ by God. In nowise different, I consider, are the treasures of darkness which are hid in Christ, from what is spoken of in the text, \"God made darkness His secret place,\" and (the saint) \"shall understand parable and dark saying.\"[fn-65-P6579_1130953:88-nf] And consider if we have here the reason of the Saviour's saying to His disciples, \"What ye have heard in darkness, speak ye in the light.\" The mysteries committed to them in secret and where few could hear, hard to be known and obscure, He bids them, when enlightened and therefore said to be in the light, to make known to every one who is made light. I might add a still stranger feature of this darkness which is praised, namely, that it hastens to the light and overtakes it, and so at last, after having been unknown as darkness, undergoes for him who does not see its power such a change that he comes to know it and to declare that what was formerly known to him as darkness has now become light.","title":"Book II.","author":"Origen"},{"chapter":1,"verse":17,"source_code":"anf_01_anf01_41_the_epistle_of_barnabas","source_chapter":6,"source_paragraph":"34","folder":"ANF-01","text":"For to this end the Lord endured to deliver up His flesh to corruption, that we might be sanctified through the remission of sins, which is effected by His blood of sprinkling. For it is written concerning Him, partly with reference to Israel, and partly to us; and [the Scripture] saith thus: \"He was wounded for our transgressions, and braised for our iniquities: with His stripes we are healed. He was brought as a sheep to the slaughter, and as a lamb which is dumb before its shearer.\"[fn-31-P3185_535452:38-nf] Therefore we ought to be deeply grateful to the Lord, because He has both made known to us things that are past, and hath given us wisdom concerning things present, and hath not left us without understanding in regard to things which are to come. Now, the Scripture saith, \"Not unjustly are nets spread out for birds.\"[fn-31-P3186_535793:39-nf] This means that the man perishes justly, who, having a knowledge of the way of righteousness, rushes off into the way of darkness. And further, my brethren: if the Lord endured to suffer for our soul, He being Lord of all the world, to whom God said at the foundation of the world, \"Let us make man after our image, and after our likeness,\"[fn-31-P3187_536198:40-nf] understand how it was that He endured to suffer at the hand of men. The prophets, having obtained grace from Him, prophesied concerning Him. And He (since it behoved Him to appear in flesh), that He might abolish death, and reveal the resurrection from the dead, endured [what and as He did], in order that He might fulfill the promise made unto the fathers, and by preparing a new people for Himself, might show, while He dwelt on earth, that He, when He has raised mankind, will also judge them. Moreover, teaching Israel, and doing so great miracles and signs, He preached [the truth] to him, and greatly loved him. But when He chose His own apostles who where to preach His Gospel, [He did so from among those] who were sinners above all sin, that He might show He came \"not to call the righteous, but sinners to repentance.\"[fn-31-P3188_537045:41-nf] Then He manifested Himself to be the Son of God. For if He had not come in the flesh, how could men have been saved by beholding Him?[fn-31-P3189_537223:42-nf] Since looking upon the sun which is to cease to exist, and is the work of His hands, their eyes are not able to bear his rays. The Son of God therefore came in the flesh with this view, that He might bring to a head the sum of their sins who had persecuted His prophets[fn-31-P3190_537571:43-nf] to the death. For this purpose, then, He endured. For God saith, \"The stroke of his flesh is from them; \"[fn-31-P3191_537758:44-nf] and[fn-31-P3192_537807:45-nf] \"when I shall smite the Shepherd, then the sheep of the flock shall be scattered.\"[fn-31-P3193_538026:46-nf] He himself willed thus to suffer, for it was necessary that He should suffer on the tree. For says he who prophesies regarding Him, \"Spare my soul from the sword,[fn-31-P3194_538209:47-nf] fasten my flesh with nails; for the assemblies of the wicked have risen up against me.\"[fn-31-P3195_538327:48-nf] And again he says, \"Behold, I have given my back to scourges, and my cheeks to strokes, and I have set my countenance as a firm rock.\"[fn-31-P3196_538550:49-nf] ","title":"The Epistle of Barnabas","author":"Barnabas"},{"chapter":1,"verse":6,"source_code":"anf_01_anf01_41_the_epistle_of_barnabas","source_chapter":7,"source_paragraph":"36","folder":"ANF-01","text":"When, therefore, He has fulfilled the commandment, what saith He? \"Who is he that will contend with Me? let him oppose Me: or who is he that will enter into judgment with Me? let him draw near to the servant of the Lord.\"[fn-32-P3200_538882:50-nf] \"Woe unto you, for ye shall all wax old, like a garment, and the moth shall eat you up.\"[fn-32-P3201_538987:51-nf] And again the prophet says, \"Since[fn-32-P3202_539038:52-nf] as a mighty stone He is laid for crushing, behold I cast down for the foundations of Zion a stone, precious, elect, a corner-stone, honourable.\" Next, what says He? \"And he who shall trust[fn-32-P3203_539295:53-nf] in it shall live for ever.\" Is our hope, then, upon a stone? Far from it. But [the language is used] inasmuch as He laid his flesh [as a foundation] with power; for He says, \"And He placed me as a firm rock.\"[fn-32-P3204_539561:54-nf] And the prophet says again, \"The stone which the builders rejected, the same has become the head of the corner.\"[fn-32-P3205_539690:55-nf] And again he says, \"This is the great and wonderful day which the Lord hath made.[fn-32-P3206_539793:56-nf] I write the more simply unto you, that ye may understand. I am the off-scouring of your love.[fn-32-P3207_539908:57-nf] What, then, again says the prophet? \"The assembly of the wicked surrounded me; they encompassed me as bees do a honeycomb,\"[fn-32-P3208_540155:58-nf] and \"upon my garment they cast lots.\"[fn-32-P3209_540224:59-nf] Since, therefore, He was about to be manifested and to suffer in the flesh, His suffering was foreshown. For the prophet speaks against Israel, \"Woe to their soul, because they have counselled an evil counsel against themselves,[fn-32-P3210_540472:60-nf] saying, Let us bind the just one, because he is displeasing to us.\"[fn-32-P3211_540558:61-nf] And Moses also says to them,[fn-32-P3212_540681:62-nf] \"Behold these things, saith the Lord God: Enter into the good land which the Lord swore [to give] to Abraham, and Isaac, and Jacob, and inherit ye it, a land flowing with milk and honey.\"[fn-32-P3213_540938:63-nf] What, then, says Knowledge?[fn-32-P3214_540999:64-nf] Learn: \"Trust,\" she says, \"in Him who is to be manifested to you in the flesh-that is, Jesus.\" For man is earth in a suffering state, for the formation of Adam was from the face of the earth. What, then, meaneth this: \"into the good land, a land flowing with milk and honey? \"Blessed be our Lord, who has placed in us wisdom and understanding of secret things. For the prophet says, \"Who shall understand the parable of the Lord, except him who is wise and prudent, and who loves his Lord? \"[fn-32-P3215_541627:65-nf] Since, therefore, having renewed us by the remission of our sins, He hath made us after another pattern, [it is His purpose] that we should possess the soul of children, inasmuch as He has created us anew by His Spirit.[fn-32-P3216_542085:66-nf] For the Scripture says concerning us, while He speaks to the Son, \"Let Us make man after Our image, and after Our likeness; and let them have dominion over the beasts of the earth, and the fowls of heaven, and the fishes of the sea.\"[fn-32-P3217_542419:67-nf] And the Lord said, on beholding the fair creature[fn-32-P3218_542486:68-nf] man, \"Increase, and multiply, and replenish the earth.\"[fn-32-P3219_542583:69-nf] These things [were spoken] to the Son. Again, I will show thee how, in respect to us,[fn-32-P3220_542686:70-nf] He has accomplished a second fashioning in these last days. The Lord says, \"Behold, I will make[fn-32-P3221_542823:71-nf] the last like the first.\"[fn-32-P3222_542878:72-nf] In reference to this, then, the prophet proclaimed, \"Enter ye into the land flowing with milk and honey, and have dominion over it.\"[fn-32-P3223_543077:73-nf] Behold, therefore, we have been refashioned, as again He says in another prophet, \"Behold, saith the Lord, I will take away from these, that is, from those whom the Spirit of the Lord foresaw, their stony hearts, and I will put hearts of flesh within them,\"[fn-32-P3224_543355:74-nf] because He[fn-32-P3225_543396:75-nf] was to be manifested in flesh, and to sojourn among us. For, my brethren, the habitation of our heart is a holy temple to the Lord.[fn-32-P3226_543580:76-nf] For again saith the Lord, \"And wherewith shall I appear before the Lord my God, and be glorified? \"[fn-32-P3227_543704:77-nf] He says,[fn-32-P3228_543737:78-nf] \"I will confess to thee in the Church in the midst[fn-32-P3229_543820:79-nf] of my brethren; and I will praise thee in the midst of the assembly of the saints.\"[fn-32-P3230_543941:80-nf] We, then, are they whom He has led into the good land. What, then, mean milk and honey? This, that as the infant is kept alive first by honey, and then by milk, so also we, being quickened and kept alive by the faith of the promise and by the word, shall live ruling over the earth. But He said above,[fn-32-P3231_544275:81-nf] \"Let them increase, and rule over the fishes.\"[fn-32-P3232_544362:82-nf] Who then is able to govern the beasts, or the fishes, or the fowls of heaven? For we ought to perceive that to govern implies authority, so that one should command and rule. If, therefore, this does not exist at present, yet still He has promised it to us. When? When we ourselves also have been made perfect [so as] to become heirs of the covenant of the Lord.[fn-32-P3233_544741:83-nf] ","title":"The Epistle of Barnabas","author":"Barnabas"},{"chapter":1,"verse":6,"source_code":"anf_01_anf01_41_the_epistle_of_barnabas","source_chapter":7,"source_paragraph":"36","folder":"ANF-01","text":"When, therefore, He has fulfilled the commandment, what saith He? \"Who is he that will contend with Me? let him oppose Me: or who is he that will enter into judgment with Me? let him draw near to the servant of the Lord.\"[fn-32-P3200_538882:50-nf] \"Woe unto you, for ye shall all wax old, like a garment, and the moth shall eat you up.\"[fn-32-P3201_538987:51-nf] And again the prophet says, \"Since[fn-32-P3202_539038:52-nf] as a mighty stone He is laid for crushing, behold I cast down for the foundations of Zion a stone, precious, elect, a corner-stone, honourable.\" Next, what says He? \"And he who shall trust[fn-32-P3203_539295:53-nf] in it shall live for ever.\" Is our hope, then, upon a stone? Far from it. But [the language is used] inasmuch as He laid his flesh [as a foundation] with power; for He says, \"And He placed me as a firm rock.\"[fn-32-P3204_539561:54-nf] And the prophet says again, \"The stone which the builders rejected, the same has become the head of the corner.\"[fn-32-P3205_539690:55-nf] And again he says, \"This is the great and wonderful day which the Lord hath made.[fn-32-P3206_539793:56-nf] I write the more simply unto you, that ye may understand. I am the off-scouring of your love.[fn-32-P3207_539908:57-nf] What, then, again says the prophet? \"The assembly of the wicked surrounded me; they encompassed me as bees do a honeycomb,\"[fn-32-P3208_540155:58-nf] and \"upon my garment they cast lots.\"[fn-32-P3209_540224:59-nf] Since, therefore, He was about to be manifested and to suffer in the flesh, His suffering was foreshown. For the prophet speaks against Israel, \"Woe to their soul, because they have counselled an evil counsel against themselves,[fn-32-P3210_540472:60-nf] saying, Let us bind the just one, because he is displeasing to us.\"[fn-32-P3211_540558:61-nf] And Moses also says to them,[fn-32-P3212_540681:62-nf] \"Behold these things, saith the Lord God: Enter into the good land which the Lord swore [to give] to Abraham, and Isaac, and Jacob, and inherit ye it, a land flowing with milk and honey.\"[fn-32-P3213_540938:63-nf] What, then, says Knowledge?[fn-32-P3214_540999:64-nf] Learn: \"Trust,\" she says, \"in Him who is to be manifested to you in the flesh-that is, Jesus.\" For man is earth in a suffering state, for the formation of Adam was from the face of the earth. What, then, meaneth this: \"into the good land, a land flowing with milk and honey? \"Blessed be our Lord, who has placed in us wisdom and understanding of secret things. For the prophet says, \"Who shall understand the parable of the Lord, except him who is wise and prudent, and who loves his Lord? \"[fn-32-P3215_541627:65-nf] Since, therefore, having renewed us by the remission of our sins, He hath made us after another pattern, [it is His purpose] that we should possess the soul of children, inasmuch as He has created us anew by His Spirit.[fn-32-P3216_542085:66-nf] For the Scripture says concerning us, while He speaks to the Son, \"Let Us make man after Our image, and after Our likeness; and let them have dominion over the beasts of the earth, and the fowls of heaven, and the fishes of the sea.\"[fn-32-P3217_542419:67-nf] And the Lord said, on beholding the fair creature[fn-32-P3218_542486:68-nf] man, \"Increase, and multiply, and replenish the earth.\"[fn-32-P3219_542583:69-nf] These things [were spoken] to the Son. Again, I will show thee how, in respect to us,[fn-32-P3220_542686:70-nf] He has accomplished a second fashioning in these last days. The Lord says, \"Behold, I will make[fn-32-P3221_542823:71-nf] the last like the first.\"[fn-32-P3222_542878:72-nf] In reference to this, then, the prophet proclaimed, \"Enter ye into the land flowing with milk and honey, and have dominion over it.\"[fn-32-P3223_543077:73-nf] Behold, therefore, we have been refashioned, as again He says in another prophet, \"Behold, saith the Lord, I will take away from these, that is, from those whom the Spirit of the Lord foresaw, their stony hearts, and I will put hearts of flesh within them,\"[fn-32-P3224_543355:74-nf] because He[fn-32-P3225_543396:75-nf] was to be manifested in flesh, and to sojourn among us. For, my brethren, the habitation of our heart is a holy temple to the Lord.[fn-32-P3226_543580:76-nf] For again saith the Lord, \"And wherewith shall I appear before the Lord my God, and be glorified? \"[fn-32-P3227_543704:77-nf] He says,[fn-32-P3228_543737:78-nf] \"I will confess to thee in the Church in the midst[fn-32-P3229_543820:79-nf] of my brethren; and I will praise thee in the midst of the assembly of the saints.\"[fn-32-P3230_543941:80-nf] We, then, are they whom He has led into the good land. What, then, mean milk and honey? This, that as the infant is kept alive first by honey, and then by milk, so also we, being quickened and kept alive by the faith of the promise and by the word, shall live ruling over the earth. But He said above,[fn-32-P3231_544275:81-nf] \"Let them increase, and rule over the fishes.\"[fn-32-P3232_544362:82-nf] Who then is able to govern the beasts, or the fishes, or the fowls of heaven? For we ought to perceive that to govern implies authority, so that one should command and rule. If, therefore, this does not exist at present, yet still He has promised it to us. When? When we ourselves also have been made perfect [so as] to become heirs of the covenant of the Lord.[fn-32-P3233_544741:83-nf] ","title":"The Epistle of Barnabas","author":"Barnabas"},{"chapter":1,"verse":24,"source_code":"anf_10_anf10_40_from_the_fifth_book_","source_chapter":1,"source_paragraph":"13","folder":"ANF-10","text":"4. I feel myself growing dizzy with all this, and wonder whether, in obeying you, I have not been obeying God, nor walking in the footsteps of the saints, unless it be that my too great love to you, and my unwillingness to cause you any pain, has led me astray and caused me to think of all these excuses. We started from the words of the preacher, where he says: \"My son, beware of making many books.\" With this I compare a saying from the Proverbs of the same Solomon,[fn-66-P6671_1166477:10-nf] \"In the multitude of words thou shall not escape sin; but in sparing thy lips thou shalt be wise.\" Here I ask whether speaking many words of whatever kind is a multitude of words (in the sense of the preacher), even if the many words a man speaks are sacred and connected with salvation. If this be the case, and if he who makes use of many salutary words is guilty of \"multitude of words,\" then Solomon himself did not escape this sin, for \"he spoke[fn-66-P6672_1166940:11-nf] three thousand proverbs, and five thousand songs, and he spoke of trees from the cedar that is in Lebanon even unto the hyssop that springeth out of the wall, he spoke also of beasts and of fowl, and of creeping things and of fishes.\" How, I may ask, can any one give any course of instruction, without a multitude of words, using the phrase in its simplest sense? Does not Wisdom herself say to those who are perishing,[fn-66-P6673_1167382:12-nf] \"I stretched out my words, and ye heeded not\"? Do we not find Paul, too, extending his discourse from morning to midnight,[fn-66-P6674_1167523:13-nf] when Eutychus was borne down with sleep and fell down, to the dismay of the hearers. who thought he was killed? If, then, the words are true, \"In much speaking thou wilt not escape sin,\" and if Solomon was yet not guilty of great sin when he discoursed on the subjects above mentioned, nor Paul when he prolonged his discourse till midnight, then the question arises, What is that much speaking which is referred to? and then we may pass on to consider what are the many books. Now the entire Word of God, who was in the beginning with God, is not much speaking, is not words; for the Word is one, being composed of the many speculations (theoremata), each of which is a part of the Word in its entirety. Whatever words there be outside of this one, which promise to give any description and exposition, even though they be words about truth, none of these, to put it in a somewhat paradoxical way, is Word or Reason, they are all words or reasons. They are not the monad, far from it; they are not that which agrees and is one in itself, by their inner divisions and conflicts unity has departed from them, they have become numbers, perhaps infinite numbers. We are obliged, therefore, to say that whoever speaks that which is foreign to religion is using many words, while he who speaks the words of truth, even should he go over the whole field and omit nothing, is always speaking the one word. Nor are the saints guilty of much speaking, since they always have the aim in view which is connected with the one word. It appears, then, that the much speaking which is condemned is judged to be so rather from the nature of the views propounded, than from the number of the words pronounced. Let us see if we cannot conclude in the same way that all the sacred books are one book, but that those outside are the \"many books\" of the preacher. The proof of this must be drawn from Holy Scripture, and it will be most satisfactorily established if I am able to show that it is not only one book, taking the word now in its commoner meaning, that we find to be written about Christ. Christ is written about even in the Pentateuch; He is spoken of in each of the Prophets, and in the Psalms, and, in a word, as the Saviour Himself says, in all the Scriptures. He refers us to them all, when He says:[fn-66-P6675_1169838:14-nf] \"Search the Scriptures, for in them ye think ye have eternal life, and these are they which testify of Me.\" And if He refers us to the Scriptures as testifying of Him, it is not to one that He sends us, to the exclusion of another, but to all that speak of Him, those which, in the Psalms, He calls the chapter of the book, saying,[fn-66-P6676_1170187:15-nf] \"In the chapter of the book it is written of Me.\" If any one proposes to take these words, \"In the chapter of the book it is written of Me,\" literally, and to apply them to this or that special passage where Christ is spoken of, let him tell us on what principle he warrants his preference for one book over another. If any one supposes that we are doing something of this kind ourselves. and applying the words in question to the book of Psalms, we deny that we do so, and we would urge that in that case the words should have been, \"In this book it is written of Me.\" But He speaks of all the books as one chapter, thus sum-ruing up in one all that is spoken of Christ for our instruction. In fact the book was seen by John,[fn-66-P6677_1170927:16-nf] \"written within and without, and sealed; and no one could open it to read it, and to loose the seals thereof, but the Lion of the tribe of Judah, the root of David, who has the key of David,[fn-66-P6678_1171137:17-nf] he that openeth and none shall shut, and that shutteth and none shall open.\" For the book here spoken of means the whole of Scripture; and it is written within (lit. in front), on account of the meaning which is obvious, and on the back, on account of its remoter and spiritual sense. Observe, in addition to this, if a proof that the sacred writings are one book, and those of an opposite character many. may not be found in the fact that there is one book of the living from which those who have proved unworthy to be in it are blotted out, as it is written:[fn-66-P6679_1171717:18-nf] \"Let them be blotter out of the book of the living,\" while of those who are to undergo the judgment, there are books in the plural, as Daniel says:[fn-66-P6680_1171884:19-nf] \"The judgment was set, and the books were opened.\" But Moses also bears witness to the unity of the sacred book, when he says:[fn-66-P6681_1172030:20-nf] \"If Thou forgive the people their sins, forgive, but if not, then wipe me out of the book which Thou hast written.\" The passage in Isaiah,[fn-66-P6682_1172191:21-nf] too, I read in the same way. It is not peculiar to his prophecy that the words of the book should be sealed, and should neither be read by him who does not know letters, because he is ignorant of letters, nor by him who is learned, because the book is sealed. This is true of every writing, for every written work needs the reason (Logos) which closed it to open it. \"He shall shut, and none shall open,\"[fn-66-P6683_1172615:22-nf] and when He opens no one can cast doubt on the interpretation He brings. Hence it is said that He shall open and no man shall shut. I infer a similar lesson from the book spoken of in Ezekiel,[fn-66-P6684_1172828:23-nf] in which was written lamentation, and a song, and woe. For the whole book is full of the woe of the lost, and the song of the saved, and the lamentation of those between these two. And John, too, when he speaks of his eating the one roll,[fn-66-P6685_1173079:24-nf] in which both front and back were written on, means the whole of Scripture, one book which is, at first, most sweet when one begins, as it were, to chew it, but bitter in the revelation of himself which it makes to the conscience of each one who knows it. I will add to the proof of this an apostolic saying which has been quite misunderstood by the disciples of Marcion, who, therefore, set the Gospels at naught. The Apostle says:[fn-66-P6686_1173533:25-nf] \"According to my Gospel in Christ Jesus; \"he does not speak of Gospels in the plural, and, hence, they argue that as the Apostle only speaks of one Gospel in the singular, there was only one in existence. But they fail to see that, as He is one of whom all the evangelists write, so the Gospel, though written by several hands, is, in effect, one. And, in fact, the Gospel, though written by four, is one. From these considerations, then, we learn what the one book is, and what the many books, and what I am now concerned about is, not the quantity I may write, but the effect of what I say, lest, if I fail in this point, and set forth anything against the truth itself, even in one of my writings, I should prove to have transgressed the commandment, and to be a writer of \"many books.\" Yet I see the heterodox assailing the holy Church of God in these days, under the pretence of higher wisdom, and bringing forward works in many volumes in which they offer expositions of the evangelical and apostolic writings, and I fear that if I should be silent and should not put before our members the saving and true doctrines, these teachers might get a hold of curious souls, which, in the absence of wholesome nourishment, might go after food that is forbidden, and, in fact, unclean and horrible. It appears to me, therefore, to be necessary that one who is able to represent in a genuine manner the doctrine of the Church, and to refute those dealers in knowledge, falsely so-called, should take his stand against historical fictions, and oppose to them the true and lofty evangelical message in which the agreement of the doctrines, found both in the so-called Old Testament and in the so-called New, appears so plainly and fully. You yourself felt at one time the lack of good representatives of the better cause, and were impatient of a faith which was at issue with reason and absurd, and you then, for the love you bore to the Lord, gave yourself to composition from which, however, in the exercise of the judgment with which you are endowed, you afterwards desisted. This is the defence which I think admits of being made for those who have the faculty of speaking and writing. But I am also pleading my own cause, as I now devote myself with what boldness I may to the work of exposition; for it may be that I am not endowed with that habit and disposition which he ought to have who is fitted by God to be a minister of the New Covenant, not of the letter but of the spirit.","title":"From the Fifth Book.","author":"Origen"},{"chapter":1,"verse":8,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":6,"source_paragraph":"63","folder":"NPNF1-05","text":"What is the import of the fact that in so many passages God requires all His commandments tobe kept and fulfilled? How does He make this requisition, if there is no free will? What means \"the happy man,\" of whom the Psalmist says that \"his will has been the law of the Lord \"?[fn-59-P5904_2315024:10-nf] Does he not clearly enough show that a man by his own will takes his stand in the law of God? Then again, there are so many commandments which in some way are expressly adapted to the human will; for instance, there is, \"Be not overcome of evil,\"[fn-59-P5905_2315286:11-nf] and others of similar import, such as, \"Be not like a horse or a mule, which have no understanding;\"[fn-59-P5906_2315405:12-nf] and, \"Reject not the counsels of thy mother;\"[fn-59-P5907_2315470:13-nf] and, \"Be not wise in thine own conceit;\"[fn-59-P5908_2315528:14-nf] and, \"Despise not the chastening of the Lord;\"[fn-59-P5909_2315594:15-nf] and, \"Forget not my law;\"[fn-59-P5910_2315640:16-nf] and, \"Forbear not to do good to the poor;\"[fn-59-P5911_2315702:17-nf] and, \"Devise not evil against thy friend;\"[fn-59-P5912_2315765:18-nf] and, \"Give no heed to a worthless woman;[fn-59-P5913_2315826:19-nf] and, \"He is not inclined to understand how to do good;\"[fn-59-P5914_2315899:20-nf] and, \"They refused to attend to my counsel;\"[fn-59-P5915_2315963:21-nf] with numberless other passages of the inspired Scriptures of the Old Testament. And what do they all show us but the free choice of the human will? So, again, in the evangelical and apostolic books of the New Testament what other lesson is taught us? As when it is said, \"Lay not up for yourselves treasures upon earth; \"[fn-59-P5916_2316303:22-nf] and, \"Fear not them which kill the body;\"[fn-59-P5917_2316364:23-nf] and, \"If any man will come after me, let him deny himself;\"[fn-59-P5918_2316441:24-nf] and again, \"Peace on earth to men of good will.\"[fn-59-P5919_2316510:25-nf] So also that the Apostle Paul says: \"Let him do what he willeth; he sinneth not if he marry. Nevertheless, he that standeth stedfast in his heart, having no necessity, but hath power over his own will, and hath so decreed in his heart that he will keep his virgin, doeth well.\"[fn-59-P5920_2316806:26-nf] And so again,\" If I do this willingly, I have a reward;\"[fn-59-P5921_2316888:27-nf] while in another passage he says, \"Be ye sober and righteous, and sin not;\"[fn-59-P5922_2316984:28-nf] and again, \"As ye have a readiness to will, so also let there be a prompt performance;\"[fn-59-P5923_2317092:29-nf] then he remarks to Timothy about the younger widows, \"When they have begun to wax wanton against Christ, they choose to marry.\" So in another passage, \"All that will to live godly in Christ Jesus shall suffer persecution;\"[fn-59-P5924_2317337:30-nf] while to Timothy himself he says, \"Neglect not the gift that is in thee.\"[fn-59-P5925_2317432:31-nf] Then to Philemon he addresses this explanation: \"That thy benefit should not be as it were of necessity, but of thine own will.\"[fn-59-P5926_2317581:32-nf] Servants also he advises to obey their masters \"with a good will.\"[fn-59-P5927_2317666:33-nf] In strict accordance with this, James says: \"Do not err, my beloved brethren . . . and have not the faith of our Lord Jesus Christ with respect to persons;\"[fn-59-P5928_2317840:34-nf] and,\" Do not speak evil one of another.\"[fn-59-P5929_2317908:35-nf] So also John in his Epistle writes,\" Do not love the world,\"[fn-59-P5930_2317987:36-nf] and other things of the same import. Now wherever it is said, \"Do not do this,\" and \"Do not do that,\" and wherever there is any requirement in the divine admonitions for the work of the will to do anything, or to refrain from doing anything, there is at once a sufficient proof of free will. No man, therefore, when he sins, can in his heart blame God for it, but every man must impute the fault to himself. Nor does it detract at all from a man's own will when he performs any act in accordance with God. Indeed, a work is then to be pronounced a good one when a person does it willingly; then, too, may the reward of a good work be hoped for from Him concerning whom it is written, \"He shall reward every man according to his works.\"[fn-59-P5931_2318743:37-nf] ","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":1,"verse":30,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":6,"source_paragraph":"63","folder":"NPNF1-05","text":"What is the import of the fact that in so many passages God requires all His commandments tobe kept and fulfilled? How does He make this requisition, if there is no free will? What means \"the happy man,\" of whom the Psalmist says that \"his will has been the law of the Lord \"?[fn-59-P5904_2315024:10-nf] Does he not clearly enough show that a man by his own will takes his stand in the law of God? Then again, there are so many commandments which in some way are expressly adapted to the human will; for instance, there is, \"Be not overcome of evil,\"[fn-59-P5905_2315286:11-nf] and others of similar import, such as, \"Be not like a horse or a mule, which have no understanding;\"[fn-59-P5906_2315405:12-nf] and, \"Reject not the counsels of thy mother;\"[fn-59-P5907_2315470:13-nf] and, \"Be not wise in thine own conceit;\"[fn-59-P5908_2315528:14-nf] and, \"Despise not the chastening of the Lord;\"[fn-59-P5909_2315594:15-nf] and, \"Forget not my law;\"[fn-59-P5910_2315640:16-nf] and, \"Forbear not to do good to the poor;\"[fn-59-P5911_2315702:17-nf] and, \"Devise not evil against thy friend;\"[fn-59-P5912_2315765:18-nf] and, \"Give no heed to a worthless woman;[fn-59-P5913_2315826:19-nf] and, \"He is not inclined to understand how to do good;\"[fn-59-P5914_2315899:20-nf] and, \"They refused to attend to my counsel;\"[fn-59-P5915_2315963:21-nf] with numberless other passages of the inspired Scriptures of the Old Testament. And what do they all show us but the free choice of the human will? So, again, in the evangelical and apostolic books of the New Testament what other lesson is taught us? As when it is said, \"Lay not up for yourselves treasures upon earth; \"[fn-59-P5916_2316303:22-nf] and, \"Fear not them which kill the body;\"[fn-59-P5917_2316364:23-nf] and, \"If any man will come after me, let him deny himself;\"[fn-59-P5918_2316441:24-nf] and again, \"Peace on earth to men of good will.\"[fn-59-P5919_2316510:25-nf] So also that the Apostle Paul says: \"Let him do what he willeth; he sinneth not if he marry. Nevertheless, he that standeth stedfast in his heart, having no necessity, but hath power over his own will, and hath so decreed in his heart that he will keep his virgin, doeth well.\"[fn-59-P5920_2316806:26-nf] And so again,\" If I do this willingly, I have a reward;\"[fn-59-P5921_2316888:27-nf] while in another passage he says, \"Be ye sober and righteous, and sin not;\"[fn-59-P5922_2316984:28-nf] and again, \"As ye have a readiness to will, so also let there be a prompt performance;\"[fn-59-P5923_2317092:29-nf] then he remarks to Timothy about the younger widows, \"When they have begun to wax wanton against Christ, they choose to marry.\" So in another passage, \"All that will to live godly in Christ Jesus shall suffer persecution;\"[fn-59-P5924_2317337:30-nf] while to Timothy himself he says, \"Neglect not the gift that is in thee.\"[fn-59-P5925_2317432:31-nf] Then to Philemon he addresses this explanation: \"That thy benefit should not be as it were of necessity, but of thine own will.\"[fn-59-P5926_2317581:32-nf] Servants also he advises to obey their masters \"with a good will.\"[fn-59-P5927_2317666:33-nf] In strict accordance with this, James says: \"Do not err, my beloved brethren . . . and have not the faith of our Lord Jesus Christ with respect to persons;\"[fn-59-P5928_2317840:34-nf] and,\" Do not speak evil one of another.\"[fn-59-P5929_2317908:35-nf] So also John in his Epistle writes,\" Do not love the world,\"[fn-59-P5930_2317987:36-nf] and other things of the same import. Now wherever it is said, \"Do not do this,\" and \"Do not do that,\" and wherever there is any requirement in the divine admonitions for the work of the will to do anything, or to refrain from doing anything, there is at once a sufficient proof of free will. No man, therefore, when he sins, can in his heart blame God for it, but every man must impute the fault to himself. Nor does it detract at all from a man's own will when he performs any act in accordance with God. Indeed, a work is then to be pronounced a good one when a person does it willingly; then, too, may the reward of a good work be hoped for from Him concerning whom it is written, \"He shall reward every man according to his works.\"[fn-59-P5931_2318743:37-nf] ","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":1,"verse":20,"source_code":"anf_03_anf03_45_scorpiace_","source_chapter":9,"source_paragraph":"34","folder":"ANF-03","text":"If the scorpion, swinging his tail in the air, still reproach us with having a murderer for our God, I shall shudder at the altogether foul breath of blasphemy which comes stinking from his heretical mouth; but I will embrace even such a God, with assurance derived from reason, by which reason even He Himself has, in the person of His own Wisdom, by the lips of Solomon, proclaimed Himself to be more than a murderer: Wisdom (Sophia), says He has slain her own children.[fn-110-P11023_3112216:43-nf] Sophia is Wisdom. She has certainly slain them wisely if only into life, and reasonably if only into glory. Of murder by a parent, oh the clever form! Oh the dexterity of crime! Oh the proof of cruelty, which has slain for this reason, that he whom it may have slain may not die! And therefore what follows? Wisdom is praised in hymns, in the places of egress; for the death of martyrs also is praised in song. Wisdom behaves with firmness in the streets, for with good results does she murder her own sons.[fn-110-P11024_3112947:44-nf] Nay, on the top of the walls she speaks with assurance, when indeed, according to Esaias, this one calls out, \"I am God's; \"and this one shouts, \"In the name of Jacob; \"and another writes, \"In the name of Israel.\"[fn-110-P11025_3113211:45-nf] O good mother! I myself also wish to be put among the number of her sons, that I may be slain by her; I wish to be slain, that I may become a son. But does she merely murder her sons, or also torture them? For I hear God also, in another passage, say, \"I will burn them as gold is burned, and will try them as silver is tried.\"[fn-110-P11026_3113558:46-nf] Certainly by the means of torture which fires and punishments supply, by the testing martyrdoms of faith. The apostle also knows what kind of God he has ascribed to us, when he writes: \"If God spared not His own Son, but gave Him up for us, how did He not with Him also give us all things? \"[fn-110-P11027_3113870:47-nf] You see how divine Wisdom has murdered even her own proper, first-born and only Son, who is certainly about to live, nay, to bring back the others also into life. I can say with the Wisdom of God; It is Christ who gave Himself up for our offences.[fn-110-P11028_3114139:48-nf] Already has Wisdom butchered herself also. The character of words depends not on the sound only, but on the meaning also, and they must be heard not merely by ears, but also by minds. He who does not understand, believes God to be cruel; although for him also who does not understand, an announcement has been made to restrain his harshness in understanding otherwise than aright. \"For who,\" says the apostle,\" has known the mind of the Lord? or who has been His counsellor, to teach Him? or who has pointed out to Him the way of understanding? \"[fn-110-P11029_3114704:49-nf] But, indeed, the world has held it lawful for Diana of the Scythians, or Mercury of the Gauls, or Saturn of the Africans, to be appeased by human sacrifices; and in Latium to this day Jupiter has human blood given him to taste in the midst of the city; and no one makes it a matter of discussion, or imagines that it does not occur for some reason, or that it occurs by the will of his God, without having value. If our God, too, to have a sacrifice of His own, had required martyrdoms for Himself, who would have reproached Him for the deadly religion, and the mournful ceremonies, and the altar-pyre, and the undertaker-priest, and not rather have counted happy the man whom God should have devoured?","title":"Scorpiace.","author":"Tertullian"},{"chapter":1,"verse":20,"source_code":"anf_03_anf03_45_scorpiace_","source_chapter":9,"source_paragraph":"34","folder":"ANF-03","text":"If the scorpion, swinging his tail in the air, still reproach us with having a murderer for our God, I shall shudder at the altogether foul breath of blasphemy which comes stinking from his heretical mouth; but I will embrace even such a God, with assurance derived from reason, by which reason even He Himself has, in the person of His own Wisdom, by the lips of Solomon, proclaimed Himself to be more than a murderer: Wisdom (Sophia), says He has slain her own children.[fn-110-P11023_3112216:43-nf] Sophia is Wisdom. She has certainly slain them wisely if only into life, and reasonably if only into glory. Of murder by a parent, oh the clever form! Oh the dexterity of crime! Oh the proof of cruelty, which has slain for this reason, that he whom it may have slain may not die! And therefore what follows? Wisdom is praised in hymns, in the places of egress; for the death of martyrs also is praised in song. Wisdom behaves with firmness in the streets, for with good results does she murder her own sons.[fn-110-P11024_3112947:44-nf] Nay, on the top of the walls she speaks with assurance, when indeed, according to Esaias, this one calls out, \"I am God's; \"and this one shouts, \"In the name of Jacob; \"and another writes, \"In the name of Israel.\"[fn-110-P11025_3113211:45-nf] O good mother! I myself also wish to be put among the number of her sons, that I may be slain by her; I wish to be slain, that I may become a son. But does she merely murder her sons, or also torture them? For I hear God also, in another passage, say, \"I will burn them as gold is burned, and will try them as silver is tried.\"[fn-110-P11026_3113558:46-nf] Certainly by the means of torture which fires and punishments supply, by the testing martyrdoms of faith. The apostle also knows what kind of God he has ascribed to us, when he writes: \"If God spared not His own Son, but gave Him up for us, how did He not with Him also give us all things? \"[fn-110-P11027_3113870:47-nf] You see how divine Wisdom has murdered even her own proper, first-born and only Son, who is certainly about to live, nay, to bring back the others also into life. I can say with the Wisdom of God; It is Christ who gave Himself up for our offences.[fn-110-P11028_3114139:48-nf] Already has Wisdom butchered herself also. The character of words depends not on the sound only, but on the meaning also, and they must be heard not merely by ears, but also by minds. He who does not understand, believes God to be cruel; although for him also who does not understand, an announcement has been made to restrain his harshness in understanding otherwise than aright. \"For who,\" says the apostle,\" has known the mind of the Lord? or who has been His counsellor, to teach Him? or who has pointed out to Him the way of understanding? \"[fn-110-P11029_3114704:49-nf] But, indeed, the world has held it lawful for Diana of the Scythians, or Mercury of the Gauls, or Saturn of the Africans, to be appeased by human sacrifices; and in Latium to this day Jupiter has human blood given him to taste in the midst of the city; and no one makes it a matter of discussion, or imagines that it does not occur for some reason, or that it occurs by the will of his God, without having value. If our God, too, to have a sacrifice of His own, had required martyrdoms for Himself, who would have reproached Him for the deadly religion, and the mournful ceremonies, and the altar-pyre, and the undertaker-priest, and not rather have counted happy the man whom God should have devoured?","title":"Scorpiace.","author":"Tertullian"},{"chapter":1,"verse":7,"source_code":"anf_02_anf02_52_book_i","source_chapter":10,"source_paragraph":"107","folder":"ANF-02","text":"Upbraiding is censure on account of what is base, conciliating to what is noble. This is shown by Jeremiah: \"They were female-mad horses; each one neighed after his neighbour's wife. Shall I not visit for these things? saith the Lord: shall not my soul be avenged on such a nation as this? \"[fn-35-P3573_1083064:183-nf] He everywhere interweaves fear, because \"the fear of the Lord is the beginning of sense.\"[fn-35-P3574_1083174:184-nf] And again, by Hosea, He says, \"Shall I not visit them? for they themselves were mingled with harlots, and sacrificed with the initiated; and the people that understood embraced a harlot.\"[fn-35-P3575_1083381:185-nf] He shows their offence to be clearer, by declaring that they understood, and thus sinned wilfully. Understanding is the eye of the soul; wherefore also Israel means, \"he that sees God\"-that is, he that understands God.","title":"Book I","author":"Clement of Alexandria"},{"chapter":1,"verse":24,"source_code":"anf_02_anf02_52_book_i","source_chapter":10,"source_paragraph":"121","folder":"ANF-02","text":"Further, His righteousness cried, \"If ye come straight to me, I also will come straight to you but if ye walk crooked, I also will walk crooked saith the Lord of hosts; \"[fn-36-P3631_1095173:227-nf] meaning by the crooked ways the chastisements of sinners. For the straight and natural way which is indicated by the <i>iota of the name of Jesus is His goodness, which is firm and sure towards those who have believed at hearing: \"When I called, ye obeyed not, saith the Lord; but set at nought my counsels, and heeded not my reproofs.\"[fn-36-P3632_1095594:228-nf] Thus the Lord's reproof is most beneficial. David also says of them, \"A perverse and provoking race; a race which set not their heart aright, and whose spirit was not faithful with God: they kept not the covenant of God, and would not walk in His law.\"[fn-36-P3633_1095871:229-nf] ","title":"Book I","author":"Clement of Alexandria"},{"chapter":1,"verse":10,"source_code":"anf_02_anf02_52_book_i","source_chapter":11,"source_paragraph":"135","folder":"ANF-02","text":"But there are myriads of injunctions to be found, whose aim is the attainment of what is good, and the avoidance of what is evil. \"For there is no peace to the wicked, saith the Lord.\"[fn-36-P3673_1107531:254-nf] Wherefore by Solomon He commands the children to beware: \"My son, let not sinners deceive thee, and go not after their ways; and go not, if they entice thee, saying, Come with us, share with us in innocent blood, and let us hide unjustly the righteous man in the earth; let us put him out of sight, all alive as he is into Hades.\"[fn-36-P3674_1107896:255-nf] This is accordingly likewise a prediction concerning the Lord's passion. And by Ezekiel, the life supplies commandments: \"The soul that sinneth shall die; but he that doeth righteousness shall be righteous. He eateth not upon the mountains, and hath not set his eyes on the devices of the house of Israel, and will not defile his neighbour's wife, and will not approach to a woman in her separation, and will not oppress a man, and will restore the debtor's pledge, and will not take plunder: he will give his bread to the hungry, and clothe the naked. His money he will not give on usury, and will not take interest; and he will turn away his hand from wrong, and will execute righteous judgment between a man and his neighbour. He has walked in my statutes, and kept my judgments to do them. This is a righteous man. He shall surely live, saith the Lord.\"[fn-36-P3675_1108777:256-nf] These words contain a description of the conduct of Christians, a notable exhortation to the blessed life, which is the reward of a life of goodness-everlasting life. ","title":"Book I","author":"Clement of Alexandria"},{"chapter":1,"verse":2,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":3,"source_paragraph":"30","folder":"ANF-02","text":"It is clear, then, that the truth has been hidden from us; and if that has been already shown by one example, we shall establish it a little after by several more. How entirely worthy of approbation are they who are both willing to learn, and able, according to Solomon, \"to know wisdom and instruction, and to perceive the words of wisdom, to receive knotty words, and to perceive true righteousness,\" there being another [righteousness as well], not according to the truth, taught by the Greek laws, and by the rest of the philosophers. \"And to direct judgments,\" it is said-not those of the bench, but he means that we must preserve sound and free of error the judicial faculty which is within us-\"That I may give subtlety to the simple, to the young man sense and understanding.\"[fn-56-P5644_1706047:14-nf] \"For the wise man,\" who has been persuaded to obey the commandments, \"having heard these things, will become wiser\" by knowledge; and \"the intelligent man will acquire rule, and will understand a parable and a dark word, the sayings and enigmas of the wise.\"[fn-56-P5645_1706351:15-nf] For it is not spurious words which those inspired by God and those who are gained over by them adduce, nor is it snares in which the most of the sophists entangle the young, spending their time on nought true. But those who possess the Holy Spirit \"search the deep things of God,\"[fn-56-P5646_1706651:16-nf] -that is, grasp the secret that is in the prophecies. \"To impart of holy things to the dogs\" is forbidden, so long as they remain beasts. For never ought those who are envious and perturbed, and still infidel in conduct, shameless in barking at investigation, to dip in the divine and clear stream of the living water. \"Let not the waters of thy fountain overflow, and let thy waters spread over thine own streets.\"[fn-56-P5647_1707088:17-nf] For it is not many who understand such things as they fall in with; or know them even after learning them, though they think they do, according to the worthy Heraclitus. Does not even he seem to thee to censure those who believe not? \"Now my just one shall live by faith,\"[fn-56-P5648_1707379:18-nf] the prophet said. And another prophet also says, \"Except ye believe, neither shall ye understand.\"[fn-56-P5649_1707495:19-nf] For how ever could the soul admit the transcendental contemplation of such themes, while unbelief respecting what was to be learned struggled within? But faith, which the Greeks disparage, deeming it futile and barbarous, is a voluntary preconception[fn-56-P5650_1707764:20-nf] the assent of piety-\"the subject of things hoped for, the evidence of things not seen,\" according to the divine apostle. \"For hereby,\" pre-eminently, \"the elders obtained a good report. But without faith it is impossible to please God.\"[fn-56-P5651_1708034:21-nf] Others have defined faith to be a uniting assent to an unseen object, as certainly the proof of an unknown thing is an evident assent. If then it be choice, being desirous of something, the desire is in this instance intellectual. And since choice is the beginning of action, faith is discovered to be the beginning of action, being the foundation of rational choice in the case of any one who exhibits to himself the previous demonstration through faith. Voluntarily to follow what is useful, is the first principle of understanding. Unswerving choice, then, gives considerable momentum in the direction of knowledge. The exercise of faith directly becomes knowledge, reposing on a sure foundation. Knowledge, accordingly, is defined by the sons of the philosophers as a habit, which cannot be overthrown by reason. Is there any other true condition such as this, except piety, of which alone the Word is teacher?[fn-56-P5652_1708972:22-nf] I think not. Theophrastus says that sensation is the root of faith. For from it the rudimentary principles extend to the reason that is in us, and the understanding. He who believeth then the divine Scriptures with sure judgment, receives in the voice of God, who bestowed the Scripture, a demonstration that cannot be impugned. Faith, then, is not established by demonstration. \"Blessed therefore those who, not having seen, yet have believed.\"[fn-56-P5653_1709490:23-nf] The Siren's songs, exhibiting a power above human, fascinated those that came near, conciliating them, almost against their will, to the reception of what was said.","title":"Book II.","author":"Clement of Alexandria"},{"chapter":1,"verse":7,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":8,"source_paragraph":"61","folder":"ANF-02","text":"Fear is not then irrational. It is therefore rational. How could it be otherwise, exhorting as it does, Thou shalt not kill, Thou shalt not commit adultery, Thou shalt not steal, Than shalt not bear false witness? But if they will quibble about the names, let the philosophers term the fear of the law, cautious fear, (eu0la/beia) which is a shunning (e !kklisij) agreeable to reason. Such Critolaus of Phasela not inaptly called fighters about names (o0nomatoma/koi). The commandment, then, has already appeared fair and lovely even in the highest degree, when conceived under a change of name. Cautious fear (eu0la/beia) is therefore shown to be reasonable being the shunning of what hurts; from which arises repentance for previous sins. \"For the fear of the Lord is the beginning of wisdom; good understanding is to all that do it.\"[fn-57-P5739_1740678:73-nf] He calls wisdom a doing, which is the fear of the Lord paving the way for wisdom. But if the law produces fear, the knowledge of the law is the beginning of wisdom; and a man is not wise without law. Therefore those who reject the law are unwise; and in consequence they are reckoned godless (a !qeoi). Now instruction is the beginning of wisdom. \"But the ungodly despise wisdom and instruction,\"[fn-57-P5740_1741093:74-nf] saith the Scripture.","title":"Book II.","author":"Clement of Alexandria"},{"chapter":1,"verse":17,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":8,"source_paragraph":"62","folder":"ANF-02","text":"Let us see what terrors the law announces. If it is the things which hold an intermediate place between virtue and vice, such as poverty, disease, obscurity, and humble birth, and the like, these things civil laws hold forth, and are: praised for so doing. And those of the Peripatetic school, who introduce three kinds of good things, and think that their opposites are evil, this opinion suits. But the law given to us enjoins us to shun what are in reality bad things-adultery, uncleanness, paederasty, ignorance, wickedness, soul-disease, death (not that which severs the soul from the body, but that which severs the soul from truth). For these are vices in reality, and the workings that proceed from them are dreadful and terrible. \"For not unjustly,\" say the divine oracles, \"are the nets spread for birds; for they who are accomplices in blood treasure up evils to themselves.\"[fn-57-P5742_1742017:75-nf] How, then, is the law still said to be not good by certain heresies that clamorously appeal to the apostle, who says, \"For by the law is the knowledge of sin? \"[fn-57-P5743_1742300:76-nf] To whom we say, The law did not cause, but showed sin. For, enjoining what is to be done, it reprehended what ought not to be done. And it is the part of the good to teach what is salutary, and to point out what is deleterious; and to counsel the practice of the one, and to command to shun the other. Now the apostle, whom they do not comprehend, said that by the law the knowledge of sin was manifested, not that from it it derived its existence. And how can the law be not good, which trains, which is given as the instructor (paidagwgo/j) to Christ,[fn-57-P5744_1742873:77-nf] that being corrected by fear, in the way of discipline, in order to the attainment of the perfection which is by Christ? \"I will not,\" it is said, \"the death of the sinner, as his repentance.\"[fn-57-P5745_1743085:78-nf] Now the commandment works repentance; in as much as it deters[fn-57-P5746_1743185:79-nf] from what ought not to be done, and enjoins good deeds. By ignorance he means, in my opinion, death. \"And he that is near the Lord is full of stripes.\"[fn-57-P5747_1743540:80-nf] Plainly, he, that draws near to knowledge, has the benefit of perils, fears, troubles, afflictions, by reason of his desire for the truth. \"For the son who is instructed turns out wise, and an intelligent son is saved from burning. And an intelligent son will receive the commandments.\"[fn-57-P5748_1743849:81-nf] And Barnabas the apostle having said, \"Woe to those who are wise in their own conceits, clever in their own eyes,\"[fn-57-P5749_1743987:82-nf] added, \"Let us become spiritual, a perfect temple to God; let us, as far as in us lies, practise the fear of God, and strive to keep His commands, that we may rejoice in His judgments.\"[fn-57-P5750_1744190:83-nf] Whence \"the fear of God\" is divinely said to be the beginning of wisdom.[fn-57-P5751_1744293:84-nf] ","title":"Book II.","author":"Clement of Alexandria"},{"chapter":1,"verse":7,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":8,"source_paragraph":"62","folder":"ANF-02","text":"Let us see what terrors the law announces. If it is the things which hold an intermediate place between virtue and vice, such as poverty, disease, obscurity, and humble birth, and the like, these things civil laws hold forth, and are: praised for so doing. And those of the Peripatetic school, who introduce three kinds of good things, and think that their opposites are evil, this opinion suits. But the law given to us enjoins us to shun what are in reality bad things-adultery, uncleanness, paederasty, ignorance, wickedness, soul-disease, death (not that which severs the soul from the body, but that which severs the soul from truth). For these are vices in reality, and the workings that proceed from them are dreadful and terrible. \"For not unjustly,\" say the divine oracles, \"are the nets spread for birds; for they who are accomplices in blood treasure up evils to themselves.\"[fn-57-P5742_1742017:75-nf] How, then, is the law still said to be not good by certain heresies that clamorously appeal to the apostle, who says, \"For by the law is the knowledge of sin? \"[fn-57-P5743_1742300:76-nf] To whom we say, The law did not cause, but showed sin. For, enjoining what is to be done, it reprehended what ought not to be done. And it is the part of the good to teach what is salutary, and to point out what is deleterious; and to counsel the practice of the one, and to command to shun the other. Now the apostle, whom they do not comprehend, said that by the law the knowledge of sin was manifested, not that from it it derived its existence. And how can the law be not good, which trains, which is given as the instructor (paidagwgo/j) to Christ,[fn-57-P5744_1742873:77-nf] that being corrected by fear, in the way of discipline, in order to the attainment of the perfection which is by Christ? \"I will not,\" it is said, \"the death of the sinner, as his repentance.\"[fn-57-P5745_1743085:78-nf] Now the commandment works repentance; in as much as it deters[fn-57-P5746_1743185:79-nf] from what ought not to be done, and enjoins good deeds. By ignorance he means, in my opinion, death. \"And he that is near the Lord is full of stripes.\"[fn-57-P5747_1743540:80-nf] Plainly, he, that draws near to knowledge, has the benefit of perils, fears, troubles, afflictions, by reason of his desire for the truth. \"For the son who is instructed turns out wise, and an intelligent son is saved from burning. And an intelligent son will receive the commandments.\"[fn-57-P5748_1743849:81-nf] And Barnabas the apostle having said, \"Woe to those who are wise in their own conceits, clever in their own eyes,\"[fn-57-P5749_1743987:82-nf] added, \"Let us become spiritual, a perfect temple to God; let us, as far as in us lies, practise the fear of God, and strive to keep His commands, that we may rejoice in His judgments.\"[fn-57-P5750_1744190:83-nf] Whence \"the fear of God\" is divinely said to be the beginning of wisdom.[fn-57-P5751_1744293:84-nf] ","title":"Book II.","author":"Clement of Alexandria"},{"chapter":1,"verse":33,"source_code":"anf_02_anf02_59_book_ii_","source_chapter":23,"source_paragraph":"198","folder":"ANF-02","text":"Further, Plato the philosopher says that the end is twofold: that which is communicable, and exists first in the ideal forms themselves, which he also calls\"the good; \"and that which partakes of it, and receives its likeness from it, as is the case in the men who appropriate virtue and true philosophy. Wherefore also Cleanthes, in the second book, On Pleasure, says that Socrates everywhere teaches that the just man and the happy are one and the same, and execrated the first man who separated the just from the useful, as having done an impious thing. For those are in truth impious who separate the useful from that which is tight according to the law. Plato himself says that happiness (eu0daimoni/a) is to possess rightly the daemon, and that the ruling faculty of the soul is called the daemon; and he terms happiness (eu0daimoni/a) the most perfect and complete good. Sometimes he calls it a consistent and harmonious life, sometimes the highest perfection in accordance with virtue; and this he places in the knowledge of the Good, and in likeness to God, demonstrating likeness to be justice and holiness with wisdom. For is it not thus that some of our writers have understood that man straightway on his creation received what is\"according to the image,\" but that what is according\"to the likeness\" he will receive afterwards on his perfection? Now Plato, teaching that the virtuous man shall have this likeness accompanied with humility, explains the following: \"He that humbleth himself shall be exalted.\"[fn-60-P6077_1854965:259-nf] He says, accordingly, in The Laws: \"God indeed, as the ancient saying has it, occupying the beginning, the middle, and the end of all things, goes straight through while He goes round the circumference. And He is always attended by Justice, the avenger of those who revolt from the divine law.\" You see how he connects fear with the divine law. He adds, therefore: \"To which he, who would be happy, cleaving, will follow lowly and beautified.\" Then, connecting what follows these words, and admonishing by fear, he adds: \"What conduct, then, is dear and conformable to God? That which is characterized by one word of old date: Like will be dear to like, as to what is in proportion; but things out of proportion are neither dear to one another, nor to those which are in proportion. And that therefore he that would be dear to God, must, to the best of his power, become such as He is. And in virtue of the same reason, our self-controlling man is dear to God. But he that has no self-control is unlike and diverse.\" In saying that it was an ancient dogma, he indicates the teaching which had come to him from the law. And having in the Theataetus admitted that evils make the circuit of mortal nature and of this spot, he adds: \"Wherefore we must try to flee hence as soon as possible. For flight is likeness to God as far as possible. And likeness is to become holy and just with wisdom.\" Speusippus, the nephew of Plato, says that happiness is a perfect state in those who conduct themselves in accordance with nature, or the state of the good: for which condition all men have a desire, but the good only attained to quietude; consequently the virtues are the authors of happiness. And Xenocrates the Chalcedonian defines happiness to be the possession of virtue, strictly so called, and of the power subservient to it. Then he clearly says, that the seat in which it resides is the soul; that by which it is effected, the virtues; and that of these as parts are formed praiseworthy actions, good habits and dispositions, and motions, and relations; and that corporeal and external objects are not without these. For Polemo, the disciple of Xenocrates, seems of the opinion that happiness is sufficiency of all good things, or of the most and greatest. He lays down the doctrine, then, that happiness never exists without virtue; and that virtue, apart from corporeal and external objects, is sufficient for happiness. Let these things be so. The contradictions to the opinions specified shall be adduced in due time. But on us it is incumbent to reach the unaccomplished end, obeying the commands-that is, God-and living according to them, irreproachably and intelligently, through knowledge of the divine will; and assimilation as far as possible in accordance with right reason is the end, and restoration to perfect adoption by the Son, which ever glorifies the Father by the great High Priest who has deigned to call us brethren and fellow-heirs. And the apostle, succinctly describing the end, writes in the Epistle to the Romans: \"But now, being made free from sin, and become servants to God, ye have your fruit unto holiness, and the end everlasting life.\"[fn-60-P6078_1858156:260-nf] And viewing the hope as twofold-that which is expected, and that which has been received-he now teaches the end to be the restitution of the hope.\"For patience,\" he says, \"worketh experience, and experience hope: and hope maketh not ashamed; because the love of God is shed abroad in our hearts by the Holy Spirit that is given to us.\"[fn-60-P6079_1858512:261-nf] On account of which love and the restoration to hope, he says, in another place, \"which rest is laid up for us.\"[fn-60-P6080_1858646:262-nf] You will find in Ezekiel the like, as follows: \"The soul that sinneth, it shall die. And the man who shall be righteous, and shall do judgment and justice, who has not eaten on the mountains, nor lifted his eyes to the idols of the house of Israel, and hath not defiled his neighbour's wife, and hath not approached to a woman in the time of her uncleanness (for he does not wish the seed of man to be dishonoured), and will not injure a man; will restore the debtor's pledge, and will not take usury; will turn away his hand from wrong; will do true judgment between a man and his neighbour; will walk in my ordinances, and keep my commandments, so as to do the truth; he is righteous, he shall surely live, saith Adonai the Lord.\"[fn-60-P6081_1859410:263-nf] Isaiah too, in exhorting him that hath not believed to gravity of life, and the Gnostic to attention, proving that man's virtue and God's are not the same, speaks thus: \"Seek the Lord, and on finding Him call on Him. And when He shall draw near to you, let the wicked forsake his ways, and the unrighteous man his ways; and let him return to the Lord, and he shall obtain mercy,\" down to \"and your thoughts from my thoughts.\"[fn-60-P6082_1859862:264-nf] \"We,\" then, according to the noble apostle, \"wait for the hope of righteousness by faith. For in Christ neither circumcision availeth anything, nor uncircumcision, but faith which worketh by love.\"[fn-60-P6083_1860086:265-nf] And we desire that every one of you show the same diligence to the full assurance of hope,\" down to \"made an high priest for ever, after the order of Melchizedek.\"[fn-60-P6084_1860276:266-nf] Similarly with Paul \"the All-virtuous Wisdom\" says, \"He, that heareth me shall dwell trusting in hope.\"[fn-60-P6085_1860403:267-nf] For the restoration of hope is called by the same term \"hope.\" To the expression \"will dwell\" it has most beautifully added\" trusting,\" showing that such an one has obtained rest, having received the hope for which he hoped. Wherefore also it is added, \"and shall be quiet, without fear of any evil.\" And openly and expressly the apostle, in the first Epistle to the Corinthians says, \"Be ye followers of me, as also I am of Christ,\"[fn-60-P6086_1860857:268-nf] in order that that may take place. If ye are of me, and I am of Christ, then ye are imitators of Christ, and Christ of God. Assimilation to God, then, so that as far as possible a man becomes righteous and holy with wisdomhe lays down as the aim of faith, and the end to be that restitution of the promise which is effected by faith. From these doctrines gush the fountains, which we specified above, of those who have dogmatized about \"the end.\" But of these enough.","title":"Book II.","author":"Clement of Alexandria"},{"chapter":1,"verse":7,"source_code":"npnf1_07_npnf1_07_140_homily_ix_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-07","text":"2. \"Herein is our love made perfect in us that we may have boldness in the day of judgment: because as He is, so are we in this world.\"[fn-45-P4562_2460967:4-nf] He tells how each may prove himself, what progress charity has made in him or rather what progress he has made in charity. For if charity is God, God is capable neither of proficiency nor of deficiency: that charity is said to be making proficiency in thee, means only that thou makest proficiency in it. Ask therefore what proficiency thou hast made in charity, and what thine heart will answer thee, that thou mayest know the measure of thy profiting. For he has promised to show us in what we may know Him, and hath said, \"In this is love made perfectin us.\" Ask, in what? \"That we have boldness in the day of judgment.\" Whoso hath boldness in the day of judgment, in that man is charity made perfect. What is it to have boldness in the day of judgment? Not to fear lest the day of judgment should come. There are men who do not believe in a day of judgment; these cannot have boldness in a day which they do not believe will come. Let us pass these: may God awaken them, that they may live; why speak we of the dead? They do not believe that there will be a day of judgment; they neither fear nordesire what they do not believe. Some man has begun to believe in a day of judgment: if he has begun to believe, he has also begun to fear. But because he fears as yet, because he hath not yet boldness in the day of judgment, not yet is charity in that man made perfect. But for all that, is one to despair? In whom thou seest the beginning, why despairest thou of the end? What beginning do I see? (sayest thou.) That very fear. Hear the Scripture: \"The fear of the Lord is the beginning of wisdom.\"[fn-45-P4563_2462586:5-nf] Well then, he has begun to fear the day of judgment: by fearing let him correct himself, let him watch against his enemies, i.e. his sins; let him begin to come to life again inwardly, and to mortify his members which are upon the earth, as the apostle saith, \"Mortify your members which are upon the earth.\"[fn-45-P4564_2462918:6-nf] By the members upon earth he means spiritual wickedness:[fn-45-P4565_2462991:7-nf] for he goes on to expound it, \"Covetousness, uncleanness,\"[fn-45-P4566_2463076:8-nf] and the rest which he there follows out. Now in proportion as this man who has begun to fear the day of judgment, mortifies his members which are upon the earth, in that proportion the heavenly members rise up and are strengthened. But the heavenly members are all good works. As the heavenly members rise up, he begins to desire that which once he feared. Once he feared lest Christ should come and find in him the impious whom He must condemn; now he longs for Him to come, because He shall find the pious man whom He may crown. Having now begun to desire Christ's coming, the chaste soul which desires the embrace of the Bridegroom renounces the adulterer, becomes a virgin within by faith, hope, and charity. Now hath the man boldness in the day of judgment: he fights not against himself when he prays, \"Thy kingdom come.\"[fn-45-P4567_2463920:9-nf] For he that fears test the kingdom of God should come, fears lest his prayer be heard. How can he be said to pray, who fears lest his prayer be heard? But he that prays with boldness of charity, wishes now that He may come. Of this same desire said one in the Psalm, \"And thou, Lord, how long? Turn, Lord, and deliver my soul.\"[fn-45-P4568_2464266:10-nf] He groaned at being so put off. For there are men who with patience submit to die; but there are some perfect who with patience endure to live. What do I mean? When a person still desires this life, that person, when the day of death comes, patiently endures death: he struggles against himself that he may follow the will of God, and in his mind desires that which God chooseth, not what man's will chooseth: from desire of the present life there comes a reluctance against death, but yet he takes to him patience and fortitude, that he may with an even mind meet death; he dies patiently. But when a man desires, as the apostle saith, \"to be dissolved and to be with Christ,\"[fn-45-P4569_2464963:11-nf] that person, not patiently dies, but patiently lives, delightedly dies. See the apostle patiently living, i.e. how with patience he here, not loves life, but endures it. \"To be dissolved,\" saith be, \"and to be with Christ, is far better: but to continue in the flesh is necessary for your sakes.\" Therefore, brethren, do your endeavor, settle it inwardly with yourselves to make this your concern, that ye may desire the day of judgment. No otherwise is charity proved to be perfect, but only when one has begun to desire that day. But that man desires it, who hath boldness in it, whose conscience feels no alarm in perfect and sincere charity.","title":"Homily IX.","author":"Augustine"},{"chapter":1,"verse":7,"source_code":"npnf1_07_npnf1_07_140_homily_ix_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-07","text":"2. \"Herein is our love made perfect in us that we may have boldness in the day of judgment: because as He is, so are we in this world.\"[fn-45-P4562_2460967:4-nf] He tells how each may prove himself, what progress charity has made in him or rather what progress he has made in charity. For if charity is God, God is capable neither of proficiency nor of deficiency: that charity is said to be making proficiency in thee, means only that thou makest proficiency in it. Ask therefore what proficiency thou hast made in charity, and what thine heart will answer thee, that thou mayest know the measure of thy profiting. For he has promised to show us in what we may know Him, and hath said, \"In this is love made perfectin us.\" Ask, in what? \"That we have boldness in the day of judgment.\" Whoso hath boldness in the day of judgment, in that man is charity made perfect. What is it to have boldness in the day of judgment? Not to fear lest the day of judgment should come. There are men who do not believe in a day of judgment; these cannot have boldness in a day which they do not believe will come. Let us pass these: may God awaken them, that they may live; why speak we of the dead? They do not believe that there will be a day of judgment; they neither fear nordesire what they do not believe. Some man has begun to believe in a day of judgment: if he has begun to believe, he has also begun to fear. But because he fears as yet, because he hath not yet boldness in the day of judgment, not yet is charity in that man made perfect. But for all that, is one to despair? In whom thou seest the beginning, why despairest thou of the end? What beginning do I see? (sayest thou.) That very fear. Hear the Scripture: \"The fear of the Lord is the beginning of wisdom.\"[fn-45-P4563_2462586:5-nf] Well then, he has begun to fear the day of judgment: by fearing let him correct himself, let him watch against his enemies, i.e. his sins; let him begin to come to life again inwardly, and to mortify his members which are upon the earth, as the apostle saith, \"Mortify your members which are upon the earth.\"[fn-45-P4564_2462918:6-nf] By the members upon earth he means spiritual wickedness:[fn-45-P4565_2462991:7-nf] for he goes on to expound it, \"Covetousness, uncleanness,\"[fn-45-P4566_2463076:8-nf] and the rest which he there follows out. Now in proportion as this man who has begun to fear the day of judgment, mortifies his members which are upon the earth, in that proportion the heavenly members rise up and are strengthened. But the heavenly members are all good works. As the heavenly members rise up, he begins to desire that which once he feared. Once he feared lest Christ should come and find in him the impious whom He must condemn; now he longs for Him to come, because He shall find the pious man whom He may crown. Having now begun to desire Christ's coming, the chaste soul which desires the embrace of the Bridegroom renounces the adulterer, becomes a virgin within by faith, hope, and charity. Now hath the man boldness in the day of judgment: he fights not against himself when he prays, \"Thy kingdom come.\"[fn-45-P4567_2463920:9-nf] For he that fears test the kingdom of God should come, fears lest his prayer be heard. How can he be said to pray, who fears lest his prayer be heard? But he that prays with boldness of charity, wishes now that He may come. Of this same desire said one in the Psalm, \"And thou, Lord, how long? Turn, Lord, and deliver my soul.\"[fn-45-P4568_2464266:10-nf] He groaned at being so put off. For there are men who with patience submit to die; but there are some perfect who with patience endure to live. What do I mean? When a person still desires this life, that person, when the day of death comes, patiently endures death: he struggles against himself that he may follow the will of God, and in his mind desires that which God chooseth, not what man's will chooseth: from desire of the present life there comes a reluctance against death, but yet he takes to him patience and fortitude, that he may with an even mind meet death; he dies patiently. But when a man desires, as the apostle saith, \"to be dissolved and to be with Christ,\"[fn-45-P4569_2464963:11-nf] that person, not patiently dies, but patiently lives, delightedly dies. See the apostle patiently living, i.e. how with patience he here, not loves life, but endures it. \"To be dissolved,\" saith be, \"and to be with Christ, is far better: but to continue in the flesh is necessary for your sakes.\" Therefore, brethren, do your endeavor, settle it inwardly with yourselves to make this your concern, that ye may desire the day of judgment. No otherwise is charity proved to be perfect, but only when one has begun to desire that day. But that man desires it, who hath boldness in it, whose conscience feels no alarm in perfect and sincere charity.","title":"Homily IX.","author":"Augustine"},{"chapter":1,"verse":7,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":25,"source_paragraph":"166","folder":"ANF-01","text":"5. The case of Adam, however, had no analogy with this, but was altogether different. For, having been beguiled by another under the pretext of immortality, he is immediately seized with terror, and hides himself; not as if he were able to escape from God; but, in a state of confusion at having transgressed His command, he feels unworthy to appear before and to hold converse with God. Now, \"the fear of the Lord is the beginning of wisdom; \"[fn-79-P7917_2174730:457-nf] the sense of sin leads to repentance, and God bestows His compassion upon those who are penitent. For [Adam] showed his repentance by his conduct, through means of the girdle [which he used], covering himself with fig-leaves, while there were many other leaves, which would have irritated his body in a less degree. He, however, adopted a dress conformable to his disobedience, being awed by the fear of God; and resisting the erring, the lustful propensity of his flesh (since he had lost his natural disposition and child-like mind, and had come to the knowledge of evil things), he girded a bridle of continence upon himself and his wife, fearing God, and waiting for His coming, and indicating, as it were, some such thing [as follows]: Inasmuch as, he says, I have by disobedience lost that robe of sanctity which I had from the Spirit, I do now also acknowledge that I am deserving of a covering of this nature, which affords no gratification, but which gnaws have retained this clothing for ever, thus humbling himself, if God, who is merciful, had not clothed them with tunics of skins instead of fig-leaves. For this purpose, too, He interrogates them, that the blame might light upon the woman; and again, He interrogates her, that she might convey the blame to the serpent. For she related what had occurred. \"The serpent,\" says she, \"beguiled me, and I did eat.\"[fn-79-P7918_2176132:458-nf] But He put no question to the serpent; for He knew that he had been the prime mover in the guilty deed; but He pronounced the curse upon him in the first instance, that it might fall upon man with a mitigated rebuke. For God detested him who had led man astray, but by degrees, and little by little, He showed compassion to him who had been beguiled.","title":"Book III.","author":"Irenaeus"},{"chapter":1,"verse":14,"source_code":"anf_02_anf02_61_book_iii_","source_chapter":1,"source_paragraph":"113","folder":"ANF-02","text":"Justitiam ergo et salutis harmoniam, quae est veneranda firmaque, alii quidem, ut ostendimus, nimium intenderunt, blaspheme ac maledice cure quavis impietate suscipientes continentiam; cure pie liceret castitatem, qu secundum sanam regulam instituitur, eligere; gratias quidem agendo propter datam ipsis gratiam, non habendo antem odio creatumm, neque eos aspernando, qui juncti sunt matrimonio; est enim creatus mundus, cream est etiam castitas; ambo autem agant gratias in iis, in quibus sunt collocati, si modo ea quoque norunt, in quibus sunt collocati. Alii autem effrenati se petulanter et insolenter gesserunt, revem\"effecti equi in feminas insanientes, et ad proximorum suorum uxores hinnientes; \"[fn-64-P6481_1984229:210-nf] ut quiet ipsi contineri non possint, et proximis suis persuadeant ut dent operam voluptati; \"infeliciter illas audientes Scriptums: \"Quae tibi obtigit, partem pone nobiscum, crumenam autem unam possideamus communem, et unum fiat nobis marsupium.\"[fn-64-P6482_1984494:211-nf] Propter eos idem propheta dicit, nobis consulens: \"Ne ambulaveris in via cum ipsis, declixia pedem tuum a semitis eorum. Non enim injuste tenduntur retia pennatis. Ipsi enim, cure sint sanguinum participes, thesauros malorum sibi recondunt; \"[fn-64-P6483_1984757:212-nf] hoc est, sibi affectantes immunditiam, et proximos similia docentes, bellatores, percussores caudis suis,[fn-64-P6484_1984891:213-nf] ait propheta, quas quidem Graecike/rkouj appellant. Fuerint autem ii, quos significat prophetia, libidinosi intemperantes, qui sunt caudis suis pugnaces, tenebrarum\"irreque filii,\"[fn-64-P6485_1985093:214-nf] erede polluti, manus sibi afferentes, et homicidae propinquorum.\"Expurgate ergo vetus fermentum, ut sitis novo conspersio,\"[fn-64-P6486_1985236:215-nf] nobis exclamat Apostolus. Et rursus, propter quosdam ejusmodi homines indignans, praecipit, \"Ne conversari quidem, si quis frater nominetur vel fornicator, vel avarus, vel idololatra, vel maledicus, vel ebriosus, vel raptor; cum eo, qui est talis, ne una quidem comedere. Ego enim per legem legi mortuus sum,\" inquit; \"ut Deo vivare, cum Christo sum crucifixus; vivo autem non amplius ego,\" ut vivebam per cupiditates; \"vivit autem in me Christus,\" caste et beate per obedientiam praeceptorum. Quare tune quidem in came vivebam camaliter: \"quod autem nunc vivo in carne, in fide vivo Filii Dei.\"[fn-64-P6487_1985852:216-nf] -\"In viam gentium ne abieritis, et ne ingrediamini in urbem Samaritanorum,\"[fn-64-P6488_1985952:217-nf] a contraria vitae institutione nos dehortans dicit Dominus; quoniam\"Iniquorum virorum mala est conversatio; et hae sunt vitae omnium, qui ea, quae sunt iniqua, efficiunt.\"[fn-64-P6489_1986143:218-nf] -\"Vae homini illi,\" inquit Dominus; \"bonum esset el, si non natus esset, quam ut unum ex electis meis scandalizaret.[fn-64-P6490_1986284:219-nf] Melius esset, ut ei mola circumponeretur, et in mari demergeretur, quam ut unum ex meis perverteret.[fn-64-P6491_1986408:220-nf] Nomen enim Dei blasphematur propter ipsos.\"[fn-64-P6492_1986480:221-nf] Unde prae clare Apostolus: \"Scripsi,\" inquit, \"vobis in epistola, non conversari cure fornicatoribus,\"[fn-64-P6493_1986603:222-nf]  usque ad illud: \"Corpus autem non fornicationi, sed Domino, et Dominus corpori.\"[fn-64-P6494_1986707:223-nf] Et quod matrimonium non dicat fomicationem, ostendit eo, quod subiungit: \"An nescitis, quod qui adhaeret meretrici, unum est corpus? \"[fn-64-P6495_1986864:224-nf] An meretricem quis dicet virginem, priusquam nubat? \"Et ne fraudetis,\" inquit, \"vos invicem, nisi ex consensu ad tempus: \"[fn-64-P6496_1987009:225-nf] per dictionem, \"fraudetis,\" ostendens matrimonii debitum esse liberorum procreationem: quod quidem in iis, quae praecedunt, ostendit, dicens: \"Mulieri vir debitum reddat; similiter autem mulier quoque viro; \"[fn-64-P6497_1987240:226-nf] post quam exsolutionem, in domo custodienda, et in ea quae est in Christo fide, adjutrix est. Et adhuc apertius, dicens: \"Iis, qui sunt juncti matrimonio, praecipio, inquit, non ego, sed Dominus, uxorem a viro non sepamri; sin autem separata fuerit, maneat innupta, vel viro reconcilietur; et virum uxorem non dimittere. Reliquis autem dico ego, non Dominus: Si quis frater,\"[fn-64-P6498_1987638:227-nf] usque ad illud: \"Nunc autem sancta est.\"[fn-64-P6499_1987710:228-nf] Quid autem ad haec dicunt, qui in legem invehuntur, et in matrimonium, quasi sit solum a lege concessum, non autem etiam in Novo Testamento? Quid ad has leges latas possunt dicere, qui sationem abhorrent et generationem? cure \"episcopum\" quoque, \"qui domui recte praesit,\"[fn-65-P6500_1988006:229-nf] Ecclesiquoae ducem constituat; domum autem Dominicam \"imius mulieris\" constituat conjugium.[fn-65-P6501_1988134:230-nf] \"Omnia\" ergo dicit esse \"munda mundis; pollutis autem et infidelibus nihil est mundum, sed polluta est eorum et mens, et conscientia.\"[fn-65-P6502_1988295:231-nf] De ea autem voluptate, quae est praeter regulam: \"Ne erretis,\" inquit; \"nec fornicatores, nec idololatrae, nec adulteri, nec molles, nec masculorum concubitores, neque avari, neque fures, neque ebnosi, neque maledici, nec raptores, regnum Dei possidebunt; et nos quidem abluti sum us,\"[fn-65-P6503_1988600:232-nf] qui in his eramus; qui autem in hanc tingunt intemperantiam, ex temperantia in fornicationem baptizant, voluptatibus et affectibus esse indulgendum decernentes, incontinentes ex moderatis fieri docentes, et in spe sua membrorum suorum impudentiae affixi; ut a regno Dei abdicentur, non autem ut inscribantur, qui ad eos ventitant, efficientes; sub falso nominatae cognitionis titulo, eam, qu, efficiae ad exteriores ducit tenebras, viam ingredientes. \"Quod reliquum est, fratres, quaecuque vera, quaecunque honesta, quaecunque justa, quatres, quam aecunque casta, quaecunque amabilia, ques, aecunque bonbilia, ques, quam ingreae famue bonbilia, ques, quam ingredientae; si qua virtus, et si qua laus, ea considerate; quae et didicistis; quae etiam accepistis et audiistis et vidistis in me, ea facite; et Deus pacis erit vobiscum.\"[fn-65-P6504_1989461:233-nf] Et Petrus similia dicit in Epistola: \"Ut fides vestra et spes sit in Deum, cure animas vestras castas effeceritis in obedientia veritatis; \"[fn-65-P6505_1989625:234-nf] quasi filii obedientiae, non configurati prioribus desideriis, quae fuerunt in ignomntia; sed secundum eum, qui vocavit vos, sanctum, et ipsi sancti sitis in omni conversatione. Quoniam scriprum est: \"Sancti eritis, quoniam ego sanctus sum.\"[fn-65-P6506_1989892:235-nf] Verumtamen quae adversus eos, qui cognitionem falso nomine simulant, necessario suscepta est a nobis disputatio; nos longius, quam par sit, abduxit, et omtionem effecit prolixiorem. Unde tertius quoque liber Stromateus eorum, quae sunt de vera philosophia, commentariorum, hunc finem habeat.","title":"Book III.","author":"Clement of Alexandria"},{"chapter":1,"verse":15,"source_code":"anf_02_anf02_61_book_iii_","source_chapter":1,"source_paragraph":"113","folder":"ANF-02","text":"Justitiam ergo et salutis harmoniam, quae est veneranda firmaque, alii quidem, ut ostendimus, nimium intenderunt, blaspheme ac maledice cure quavis impietate suscipientes continentiam; cure pie liceret castitatem, qu secundum sanam regulam instituitur, eligere; gratias quidem agendo propter datam ipsis gratiam, non habendo antem odio creatumm, neque eos aspernando, qui juncti sunt matrimonio; est enim creatus mundus, cream est etiam castitas; ambo autem agant gratias in iis, in quibus sunt collocati, si modo ea quoque norunt, in quibus sunt collocati. Alii autem effrenati se petulanter et insolenter gesserunt, revem\"effecti equi in feminas insanientes, et ad proximorum suorum uxores hinnientes; \"[fn-64-P6481_1984229:210-nf] ut quiet ipsi contineri non possint, et proximis suis persuadeant ut dent operam voluptati; \"infeliciter illas audientes Scriptums: \"Quae tibi obtigit, partem pone nobiscum, crumenam autem unam possideamus communem, et unum fiat nobis marsupium.\"[fn-64-P6482_1984494:211-nf] Propter eos idem propheta dicit, nobis consulens: \"Ne ambulaveris in via cum ipsis, declixia pedem tuum a semitis eorum. Non enim injuste tenduntur retia pennatis. Ipsi enim, cure sint sanguinum participes, thesauros malorum sibi recondunt; \"[fn-64-P6483_1984757:212-nf] hoc est, sibi affectantes immunditiam, et proximos similia docentes, bellatores, percussores caudis suis,[fn-64-P6484_1984891:213-nf] ait propheta, quas quidem Graecike/rkouj appellant. Fuerint autem ii, quos significat prophetia, libidinosi intemperantes, qui sunt caudis suis pugnaces, tenebrarum\"irreque filii,\"[fn-64-P6485_1985093:214-nf] erede polluti, manus sibi afferentes, et homicidae propinquorum.\"Expurgate ergo vetus fermentum, ut sitis novo conspersio,\"[fn-64-P6486_1985236:215-nf] nobis exclamat Apostolus. Et rursus, propter quosdam ejusmodi homines indignans, praecipit, \"Ne conversari quidem, si quis frater nominetur vel fornicator, vel avarus, vel idololatra, vel maledicus, vel ebriosus, vel raptor; cum eo, qui est talis, ne una quidem comedere. Ego enim per legem legi mortuus sum,\" inquit; \"ut Deo vivare, cum Christo sum crucifixus; vivo autem non amplius ego,\" ut vivebam per cupiditates; \"vivit autem in me Christus,\" caste et beate per obedientiam praeceptorum. Quare tune quidem in came vivebam camaliter: \"quod autem nunc vivo in carne, in fide vivo Filii Dei.\"[fn-64-P6487_1985852:216-nf] -\"In viam gentium ne abieritis, et ne ingrediamini in urbem Samaritanorum,\"[fn-64-P6488_1985952:217-nf] a contraria vitae institutione nos dehortans dicit Dominus; quoniam\"Iniquorum virorum mala est conversatio; et hae sunt vitae omnium, qui ea, quae sunt iniqua, efficiunt.\"[fn-64-P6489_1986143:218-nf] -\"Vae homini illi,\" inquit Dominus; \"bonum esset el, si non natus esset, quam ut unum ex electis meis scandalizaret.[fn-64-P6490_1986284:219-nf] Melius esset, ut ei mola circumponeretur, et in mari demergeretur, quam ut unum ex meis perverteret.[fn-64-P6491_1986408:220-nf] Nomen enim Dei blasphematur propter ipsos.\"[fn-64-P6492_1986480:221-nf] Unde prae clare Apostolus: \"Scripsi,\" inquit, \"vobis in epistola, non conversari cure fornicatoribus,\"[fn-64-P6493_1986603:222-nf]  usque ad illud: \"Corpus autem non fornicationi, sed Domino, et Dominus corpori.\"[fn-64-P6494_1986707:223-nf] Et quod matrimonium non dicat fomicationem, ostendit eo, quod subiungit: \"An nescitis, quod qui adhaeret meretrici, unum est corpus? \"[fn-64-P6495_1986864:224-nf] An meretricem quis dicet virginem, priusquam nubat? \"Et ne fraudetis,\" inquit, \"vos invicem, nisi ex consensu ad tempus: \"[fn-64-P6496_1987009:225-nf] per dictionem, \"fraudetis,\" ostendens matrimonii debitum esse liberorum procreationem: quod quidem in iis, quae praecedunt, ostendit, dicens: \"Mulieri vir debitum reddat; similiter autem mulier quoque viro; \"[fn-64-P6497_1987240:226-nf] post quam exsolutionem, in domo custodienda, et in ea quae est in Christo fide, adjutrix est. Et adhuc apertius, dicens: \"Iis, qui sunt juncti matrimonio, praecipio, inquit, non ego, sed Dominus, uxorem a viro non sepamri; sin autem separata fuerit, maneat innupta, vel viro reconcilietur; et virum uxorem non dimittere. Reliquis autem dico ego, non Dominus: Si quis frater,\"[fn-64-P6498_1987638:227-nf] usque ad illud: \"Nunc autem sancta est.\"[fn-64-P6499_1987710:228-nf] Quid autem ad haec dicunt, qui in legem invehuntur, et in matrimonium, quasi sit solum a lege concessum, non autem etiam in Novo Testamento? Quid ad has leges latas possunt dicere, qui sationem abhorrent et generationem? cure \"episcopum\" quoque, \"qui domui recte praesit,\"[fn-65-P6500_1988006:229-nf] Ecclesiquoae ducem constituat; domum autem Dominicam \"imius mulieris\" constituat conjugium.[fn-65-P6501_1988134:230-nf] \"Omnia\" ergo dicit esse \"munda mundis; pollutis autem et infidelibus nihil est mundum, sed polluta est eorum et mens, et conscientia.\"[fn-65-P6502_1988295:231-nf] De ea autem voluptate, quae est praeter regulam: \"Ne erretis,\" inquit; \"nec fornicatores, nec idololatrae, nec adulteri, nec molles, nec masculorum concubitores, neque avari, neque fures, neque ebnosi, neque maledici, nec raptores, regnum Dei possidebunt; et nos quidem abluti sum us,\"[fn-65-P6503_1988600:232-nf] qui in his eramus; qui autem in hanc tingunt intemperantiam, ex temperantia in fornicationem baptizant, voluptatibus et affectibus esse indulgendum decernentes, incontinentes ex moderatis fieri docentes, et in spe sua membrorum suorum impudentiae affixi; ut a regno Dei abdicentur, non autem ut inscribantur, qui ad eos ventitant, efficientes; sub falso nominatae cognitionis titulo, eam, qu, efficiae ad exteriores ducit tenebras, viam ingredientes. \"Quod reliquum est, fratres, quaecuque vera, quaecunque honesta, quaecunque justa, quatres, quam aecunque casta, quaecunque amabilia, ques, aecunque bonbilia, ques, quam ingreae famue bonbilia, ques, quam ingredientae; si qua virtus, et si qua laus, ea considerate; quae et didicistis; quae etiam accepistis et audiistis et vidistis in me, ea facite; et Deus pacis erit vobiscum.\"[fn-65-P6504_1989461:233-nf] Et Petrus similia dicit in Epistola: \"Ut fides vestra et spes sit in Deum, cure animas vestras castas effeceritis in obedientia veritatis; \"[fn-65-P6505_1989625:234-nf] quasi filii obedientiae, non configurati prioribus desideriis, quae fuerunt in ignomntia; sed secundum eum, qui vocavit vos, sanctum, et ipsi sancti sitis in omni conversatione. Quoniam scriprum est: \"Sancti eritis, quoniam ego sanctus sum.\"[fn-65-P6506_1989892:235-nf] Verumtamen quae adversus eos, qui cognitionem falso nomine simulant, necessario suscepta est a nobis disputatio; nos longius, quam par sit, abduxit, et omtionem effecit prolixiorem. Unde tertius quoque liber Stromateus eorum, quae sunt de vera philosophia, commentariorum, hunc finem habeat.","title":"Book III.","author":"Clement of Alexandria"},{"chapter":1,"verse":18,"source_code":"anf_02_anf02_61_book_iii_","source_chapter":1,"source_paragraph":"113","folder":"ANF-02","text":"Justitiam ergo et salutis harmoniam, quae est veneranda firmaque, alii quidem, ut ostendimus, nimium intenderunt, blaspheme ac maledice cure quavis impietate suscipientes continentiam; cure pie liceret castitatem, qu secundum sanam regulam instituitur, eligere; gratias quidem agendo propter datam ipsis gratiam, non habendo antem odio creatumm, neque eos aspernando, qui juncti sunt matrimonio; est enim creatus mundus, cream est etiam castitas; ambo autem agant gratias in iis, in quibus sunt collocati, si modo ea quoque norunt, in quibus sunt collocati. Alii autem effrenati se petulanter et insolenter gesserunt, revem\"effecti equi in feminas insanientes, et ad proximorum suorum uxores hinnientes; \"[fn-64-P6481_1984229:210-nf] ut quiet ipsi contineri non possint, et proximis suis persuadeant ut dent operam voluptati; \"infeliciter illas audientes Scriptums: \"Quae tibi obtigit, partem pone nobiscum, crumenam autem unam possideamus communem, et unum fiat nobis marsupium.\"[fn-64-P6482_1984494:211-nf] Propter eos idem propheta dicit, nobis consulens: \"Ne ambulaveris in via cum ipsis, declixia pedem tuum a semitis eorum. Non enim injuste tenduntur retia pennatis. Ipsi enim, cure sint sanguinum participes, thesauros malorum sibi recondunt; \"[fn-64-P6483_1984757:212-nf] hoc est, sibi affectantes immunditiam, et proximos similia docentes, bellatores, percussores caudis suis,[fn-64-P6484_1984891:213-nf] ait propheta, quas quidem Graecike/rkouj appellant. Fuerint autem ii, quos significat prophetia, libidinosi intemperantes, qui sunt caudis suis pugnaces, tenebrarum\"irreque filii,\"[fn-64-P6485_1985093:214-nf] erede polluti, manus sibi afferentes, et homicidae propinquorum.\"Expurgate ergo vetus fermentum, ut sitis novo conspersio,\"[fn-64-P6486_1985236:215-nf] nobis exclamat Apostolus. Et rursus, propter quosdam ejusmodi homines indignans, praecipit, \"Ne conversari quidem, si quis frater nominetur vel fornicator, vel avarus, vel idololatra, vel maledicus, vel ebriosus, vel raptor; cum eo, qui est talis, ne una quidem comedere. Ego enim per legem legi mortuus sum,\" inquit; \"ut Deo vivare, cum Christo sum crucifixus; vivo autem non amplius ego,\" ut vivebam per cupiditates; \"vivit autem in me Christus,\" caste et beate per obedientiam praeceptorum. Quare tune quidem in came vivebam camaliter: \"quod autem nunc vivo in carne, in fide vivo Filii Dei.\"[fn-64-P6487_1985852:216-nf] -\"In viam gentium ne abieritis, et ne ingrediamini in urbem Samaritanorum,\"[fn-64-P6488_1985952:217-nf] a contraria vitae institutione nos dehortans dicit Dominus; quoniam\"Iniquorum virorum mala est conversatio; et hae sunt vitae omnium, qui ea, quae sunt iniqua, efficiunt.\"[fn-64-P6489_1986143:218-nf] -\"Vae homini illi,\" inquit Dominus; \"bonum esset el, si non natus esset, quam ut unum ex electis meis scandalizaret.[fn-64-P6490_1986284:219-nf] Melius esset, ut ei mola circumponeretur, et in mari demergeretur, quam ut unum ex meis perverteret.[fn-64-P6491_1986408:220-nf] Nomen enim Dei blasphematur propter ipsos.\"[fn-64-P6492_1986480:221-nf] Unde prae clare Apostolus: \"Scripsi,\" inquit, \"vobis in epistola, non conversari cure fornicatoribus,\"[fn-64-P6493_1986603:222-nf]  usque ad illud: \"Corpus autem non fornicationi, sed Domino, et Dominus corpori.\"[fn-64-P6494_1986707:223-nf] Et quod matrimonium non dicat fomicationem, ostendit eo, quod subiungit: \"An nescitis, quod qui adhaeret meretrici, unum est corpus? \"[fn-64-P6495_1986864:224-nf] An meretricem quis dicet virginem, priusquam nubat? \"Et ne fraudetis,\" inquit, \"vos invicem, nisi ex consensu ad tempus: \"[fn-64-P6496_1987009:225-nf] per dictionem, \"fraudetis,\" ostendens matrimonii debitum esse liberorum procreationem: quod quidem in iis, quae praecedunt, ostendit, dicens: \"Mulieri vir debitum reddat; similiter autem mulier quoque viro; \"[fn-64-P6497_1987240:226-nf] post quam exsolutionem, in domo custodienda, et in ea quae est in Christo fide, adjutrix est. Et adhuc apertius, dicens: \"Iis, qui sunt juncti matrimonio, praecipio, inquit, non ego, sed Dominus, uxorem a viro non sepamri; sin autem separata fuerit, maneat innupta, vel viro reconcilietur; et virum uxorem non dimittere. Reliquis autem dico ego, non Dominus: Si quis frater,\"[fn-64-P6498_1987638:227-nf] usque ad illud: \"Nunc autem sancta est.\"[fn-64-P6499_1987710:228-nf] Quid autem ad haec dicunt, qui in legem invehuntur, et in matrimonium, quasi sit solum a lege concessum, non autem etiam in Novo Testamento? Quid ad has leges latas possunt dicere, qui sationem abhorrent et generationem? cure \"episcopum\" quoque, \"qui domui recte praesit,\"[fn-65-P6500_1988006:229-nf] Ecclesiquoae ducem constituat; domum autem Dominicam \"imius mulieris\" constituat conjugium.[fn-65-P6501_1988134:230-nf] \"Omnia\" ergo dicit esse \"munda mundis; pollutis autem et infidelibus nihil est mundum, sed polluta est eorum et mens, et conscientia.\"[fn-65-P6502_1988295:231-nf] De ea autem voluptate, quae est praeter regulam: \"Ne erretis,\" inquit; \"nec fornicatores, nec idololatrae, nec adulteri, nec molles, nec masculorum concubitores, neque avari, neque fures, neque ebnosi, neque maledici, nec raptores, regnum Dei possidebunt; et nos quidem abluti sum us,\"[fn-65-P6503_1988600:232-nf] qui in his eramus; qui autem in hanc tingunt intemperantiam, ex temperantia in fornicationem baptizant, voluptatibus et affectibus esse indulgendum decernentes, incontinentes ex moderatis fieri docentes, et in spe sua membrorum suorum impudentiae affixi; ut a regno Dei abdicentur, non autem ut inscribantur, qui ad eos ventitant, efficientes; sub falso nominatae cognitionis titulo, eam, qu, efficiae ad exteriores ducit tenebras, viam ingredientes. \"Quod reliquum est, fratres, quaecuque vera, quaecunque honesta, quaecunque justa, quatres, quam aecunque casta, quaecunque amabilia, ques, aecunque bonbilia, ques, quam ingreae famue bonbilia, ques, quam ingredientae; si qua virtus, et si qua laus, ea considerate; quae et didicistis; quae etiam accepistis et audiistis et vidistis in me, ea facite; et Deus pacis erit vobiscum.\"[fn-65-P6504_1989461:233-nf] Et Petrus similia dicit in Epistola: \"Ut fides vestra et spes sit in Deum, cure animas vestras castas effeceritis in obedientia veritatis; \"[fn-65-P6505_1989625:234-nf] quasi filii obedientiae, non configurati prioribus desideriis, quae fuerunt in ignomntia; sed secundum eum, qui vocavit vos, sanctum, et ipsi sancti sitis in omni conversatione. Quoniam scriprum est: \"Sancti eritis, quoniam ego sanctus sum.\"[fn-65-P6506_1989892:235-nf] Verumtamen quae adversus eos, qui cognitionem falso nomine simulant, necessario suscepta est a nobis disputatio; nos longius, quam par sit, abduxit, et omtionem effecit prolixiorem. Unde tertius quoque liber Stromateus eorum, quae sunt de vera philosophia, commentariorum, hunc finem habeat.","title":"Book III.","author":"Clement of Alexandria"},{"chapter":1,"verse":11,"source_code":"npnf2_07_npnf2_07_52_oration_xl_","source_chapter":1,"source_paragraph":"29","folder":"NPNF2-07","text":"XXV. Take my advice, my friend, and be slow to do evil, but swift to your salvation; for readiness to evil and tardiness to good are equally bad. If you are invited to a revel, be not swift to go; if to apostasy, leap away; if a company of evildoers say to you, \"Come with us, share our bloodguiltiness, let us hide in the earth a righteous man unjustly,\"[fn-51-P5192_1727431:72-nf] do not lend them even your ears. Thus you will make two very great gains; you will make known to the other his sin, and you will deliver yourself from evil company. But if David the Great say unto you, Come and let us rejoice in the Lord;[fn-51-P5193_1727688:73-nf] or another Prophet, Come and let us ascend into the Mountain of the Lord;[fn-51-P5194_1727779:74-nf] or our Saviour Himself, Come unto me all ye that labour and are heavy laden, and I will give you rest;[fn-51-P5195_1727899:75-nf] or, Arise, let us go hence, shining brightly, glittering above snow, whiter than milk,[fn-51-P5196_1728005:76-nf] shining above the sapphire stone; let us not resist or delay. Let us be like Peter and John, and let us hasten;[fn-51-P5197_1728222:77-nf] as they did to the Sepulchre and the Resurrection, so we to the Font; running together, racing against each other, striving to be first to obtain this Blessing. And say not, \"Go away, and come again, and tomorrow I will be baptized,\"[fn-51-P5198_1728473:78-nf] when you may have the blessing today. \"I will have with me father, mother, brothers, wife, children, friends, and all whom I value, and then I will be saved; but it is not yet the fitting time for me to be made bright;\" for if you say so, there is reason to fear lest you should have as sharers of your sorrow those whom you hoped to have as sharers of your joy. If they will be with you, well;-but do not wait for them. For it is base to say, \"But where is my offering for my baptism, and where is my baptismal robe, in which I shall be made bright, and where is what is wanted for the entertainment of my baptizers, that in these too I may become worthy of notice? For, as you see, all these things are necessary, and on account of this the Grace will be lessened.\" Do not thus trifle with great things, or allow yourself to think so basely. The Sacrament is greater than the visible environment. Offer yourself; clothe yourself with Christ, feast me with your conduct; I rejoice to be thus affectionately treated, and God Who gives these great gifts rejoices thus. Nothing is great in the sight of God, but what the poor may give, so that the poor may not here also be outrun, for they cannot contend with the rich. In other matters there is a distinction between poor and rich, but here the more willing is the richer.","title":"Oration XL.","author":"Gregory Nazianzen"},{"chapter":1,"verse":16,"source_code":"npnf2_07_npnf2_07_52_oration_xl_","source_chapter":1,"source_paragraph":"44","folder":"NPNF2-07","text":"XXXIX. And in addition to what has been said, it is good with our head cleansed, as the head which is the workshop of the senses is cleansed, to hold fast the Head of Christ,[fn-52-P5295_1758272:160-nf] from which the whole body is fitly joined together and compacted; and to cast down our sin that exalted itself, when it would exalt us above our better part. It is good also for the shoulder to be sanctified and purified that it may be able to take up the Cross of Christ, which not everyone can easily do. It is good for the hands to be consecrated, and the feet; the one that they may in every place be lifted up holy;[fn-52-P5296_1758714:161-nf] and that they may lay hold of the discipline[fn-52-P5297_1758780:162-nf] of Christ, lest the Lord at any time be angered; and that the Word may gain credence by action, as was the case with that which was given in the hand of a prophet;[fn-52-P5298_1758963:163-nf] the other, that they be not swift to shed blood, nor to run to evil,[fn-52-P5299_1759050:164-nf] but that they be prompt to run to the Gospel and the Prize[fn-53-P5300_1759144:165-nf] of the high Calling, and to receive Christ Who washes and cleanses them. And if there be also a cleansing of that belly which receiveth and digesteth the food of the Word, it were good also; not to make it a god by luxury and the meat that perisheth,[fn-53-P5301_1759417:166-nf] but rather to give it all possible cleansing, and to make it more spare, that it may receive the Word of God at the very heart, and grieve honourably over the sins of Israel.[fn-53-P5302_1759612:167-nf] I find also the heart and inward parts deemed worthy of honour. David convinces me of this, when he prays that a clean heart may be created in him, and a right spirit renewed in his inward parts;[fn-53-P5303_1759828:168-nf] meaning, I think, the mind and its movements or thoughts.","title":"Oration XL.","author":"Gregory Nazianzen"},{"chapter":1,"verse":16,"source_code":"npnf2_07_npnf2_07_52_oration_xl_","source_chapter":1,"source_paragraph":"44","folder":"NPNF2-07","text":"XXXIX. And in addition to what has been said, it is good with our head cleansed, as the head which is the workshop of the senses is cleansed, to hold fast the Head of Christ,[fn-52-P5295_1758272:160-nf] from which the whole body is fitly joined together and compacted; and to cast down our sin that exalted itself, when it would exalt us above our better part. It is good also for the shoulder to be sanctified and purified that it may be able to take up the Cross of Christ, which not everyone can easily do. It is good for the hands to be consecrated, and the feet; the one that they may in every place be lifted up holy;[fn-52-P5296_1758714:161-nf] and that they may lay hold of the discipline[fn-52-P5297_1758780:162-nf] of Christ, lest the Lord at any time be angered; and that the Word may gain credence by action, as was the case with that which was given in the hand of a prophet;[fn-52-P5298_1758963:163-nf] the other, that they be not swift to shed blood, nor to run to evil,[fn-52-P5299_1759050:164-nf] but that they be prompt to run to the Gospel and the Prize[fn-53-P5300_1759144:165-nf] of the high Calling, and to receive Christ Who washes and cleanses them. And if there be also a cleansing of that belly which receiveth and digesteth the food of the Word, it were good also; not to make it a god by luxury and the meat that perisheth,[fn-53-P5301_1759417:166-nf] but rather to give it all possible cleansing, and to make it more spare, that it may receive the Word of God at the very heart, and grieve honourably over the sins of Israel.[fn-53-P5302_1759612:167-nf] I find also the heart and inward parts deemed worthy of honour. David convinces me of this, when he prays that a clean heart may be created in him, and a right spirit renewed in his inward parts;[fn-53-P5303_1759828:168-nf] meaning, I think, the mind and its movements or thoughts.","title":"Oration XL.","author":"Gregory Nazianzen"},{"chapter":1,"verse":20,"source_code":"anf_01_anf01_63_book_v_","source_chapter":22,"source_paragraph":"122","folder":"ANF-01","text":"1. Now all these [heretics] are of much later date than the bishops to whom the apostles committed the Churches; which fact I have in the third book taken all pains to demonstrate. It follows, then, as a matter of course, that these heretics aforementioned, since they are blind to the truth, and deviate from the [right] way, will walk in various roads; and therefore the footsteps of their doctrine are scattered here and there without agreement or connection. But the path of those belonging to the Church circumscribes the whole world, as possessing the sure tradition from the apostles, and gives unto us to see that the faith of all is one and the same, since all receive one and the same God the Father, and believe in the same dispensation regarding the incarnation of the Son of God, and are cognizant of the same gift of the Spirit, and are conversant with the same commandments, and preserve the same form of ecclesiastical constitution,[fn-91-P9176_2662918:171-nf] and expect the same advent of the Lord, and await the same salvation of the complete man, that is, of the soul and body. And undoubtedly the preaching of the Church is true and stedfast,[fn-91-P9177_2663328:172-nf] in which one and the same way of salvation is shown throughout the whole world. For to her is entrusted the light of God; and therefore the \"wisdom\" of God, by means of which she saves all men, \"is declared in [its] going forth; it uttereth [its voice] faithfully in the streets, is preached on the tops of the walls, and speaks continually in the gates of the city.\"[fn-91-P9178_2663829:173-nf] For the Church preaches the truth everywhere, and she is the seven-branched candlestick which bears the light of Christ.","title":"Book V.","author":"Irenaeus"},{"chapter":1,"verse":33,"source_code":"anf_02_anf02_63_book_iv_","source_chapter":23,"source_paragraph":"244","folder":"ANF-02","text":"Now we know that things which are difficult are not essential; but that things which are essential have been graciously made easy of attainment by God. Wherefore Democritus well says, that \"nature and instruction\" are like each other. And we have briefly assigned the cause. For instruction harmonizes man, and by harmonizing makes him natural; and it is no matter whether one was made such as he is by nature, or transformed by time and education. The Lord has furnished both; that which is by creation, and that which is by creating again and renewal through the covenant. And that is preferable which is advantageous to what is superior; but what is superior to everything is mind. So, then, what is really good is seen to be most pleasant, and of itself produces the fruit which is desired-tranquillity of soul. \"And he who hears Me,\" it is said, \"shall rest in peace, confident, and shall be calm without fear of any evil.\"[fn-70-P7057_2159768:221-nf] \"Rely with all thy heart and thy mind on God.\"[fn-70-P7058_2159835:222-nf] ","title":"Book IV.","author":"Clement of Alexandria"},{"chapter":1,"verse":6,"source_code":"anf_02_anf02_65_book_v_","source_chapter":5,"source_paragraph":"94","folder":"ANF-02","text":"Wishing to express Sun in writing, they makea circle; and Moon, a figure like the Moon, like its proper shape. But in using the figurative style, by transposing and transferring, by changing and by transforming in many ways as suits them, they draw characters. In relating the praises of the kings in theological myths, they write in anaglyphs.[fn-73-P7327_2216910:54-nf] Let the following stand as a specimen of the third species-the Enigmatic. For the rest of the stars, on account of their oblique course, they have figured like the bodies of serpents; but the sun, like that of a beetle, because it makes a round figure of ox-dung,[fn-73-P7328_2217191:55-nf] and rolls it before its face. And they say that this creature lives six months under ground, and the other division of the year above ground, and emits its seed into the ball, and brings forth; and that there is not a female beetle. All then, in a word, who have spoken of divine things, both Barbarians and Greeks, have veiled the first principles of things, and delivered the truth in enigmas, and symbols, and allegories, and metaphors, and such like tropes.[fn-73-P7329_2217676:56-nf] Such also are the oracles among the Greeks. And the Pythian Apollo is called Loxias. Also the maxims of those among the Greeks called wise men, in a few sayings indicate the unfolding of matter of considerable importance. Such certainly is that maxim, \"Spare Time: \"either because life is short, and we ought not to expend this time in vain; or, on the other hand, it bids you spare your personal expenses; so that, though you live many years, necessaries may not fail you. Similarly also the maxim \"Know thyself\" shows many things; both that thou art mortal, and that thou wast born a human being; and also that, in comparison with the other excellences of life, thou art of no account, because thou sayest that thou art rich or renowned; or, on the other hand, that, being rich or renowned, you are not honoured on account of your advantages alone. And it says, Know for what thou wert born, and whose image thou art; and what is thy essence, and what thy creation, and what thy relation to God, and the like. And the Spirit says by Isaiah the prophet, \"I will give thee treasures, hidden, dark.\"[fn-73-P7330_2218794:57-nf] Now wisdom, hard to hunt, is the treasures of God and unfailing riches. But those, taught in theology by those prophets, the poets, philosophize much by way of a hidden sense. I mean Orpheus, Linus, Musaeus, Homer, and Hesiod, and those in this fashion wise. The persuasive style of poetry is for them a veil for the many. Dreams and signs are all more or less obscure to men, not from jealousy (for it were wrong to conceive of God as subject to passions), but in order that research, introducing to the understanding of enigmas, may haste to the discovery of truth. Thus Sophocles the tragic poet somewhere says:-","title":"Book V.","author":"Clement of Alexandria"},{"chapter":1,"verse":1,"source_code":"anf_02_anf02_67_book_vi_","source_chapter":16,"source_paragraph":"526","folder":"ANF-02","text":"But prophecy does not employ figurative forms in the expressions for the sake of beauty of diction. But from the fact that truth appertains not to all, it is veiled in manifold ways, causing the light to arise only on those who are initiated into knowledge, who seek the truth through love. The proverb, according to the Barbarian philosophy, is called a mode of prophecy, and the parable is so called, and the enigma in addition. Further also, they are called \"wisdom; \"and again, as something different from it, \"instruction and words of prudence,\" and \"turnings of words,\" and \"true righteousness and again, \"teaching to direct judgment,\" and \"subtlety to the simple,\" which is the result of training, \"and perception and thought,\" with which the young catechumen is imbued.[fn-89-P8983_2527995:246-nf] \"He who bears these prophets, being wise, will be wiser. And the intelligent man will acquire rule, and will understand a parable and a dark saying, the words and enigmas of the wise.\"[fn-89-P8984_2528201:247-nf] ","title":"Book VI.","author":"Clement of Alexandria"},{"chapter":1,"verse":7,"source_code":"anf_02_anf02_69_book_vii_","source_chapter":13,"source_paragraph":"269","folder":"ANF-02","text":"There are things practised in a vulgar style by some people, such as control over pleasures. For as, among the heathen, there are those who, from the impossibility of obtaining what one sees,[fn-95-P9586_2693286:101-nf] and from fear of men, and also for the sake of greater pleasures, abstain from the delights that are before them; so also, in the case of faith, some practise self-restraint, either out of regard to the promise or from fear of God. Well, such self-restraint is the basis of knowledge, and an approach to something better, and an effort after perfection. For \"the fear of the Lord,\" it is said, \"is the beginning of wisdom.\"[fn-95-P9587_2693770:102-nf] But the perfect man, out of love, \"beareth all things, endureth all things,\"[fn-95-P9588_2693866:103-nf] \"as not pleasing man, but God.\"[fn-95-P9589_2693921:104-nf] Although praise follows him as a consequence, it is not for his own advantage, but for the imitation and benefit of those who praise him.","title":"Book VII.","author":"Clement of Alexandria"},{"chapter":1,"verse":3,"source_code":"anf_05_anf05_17_part_i_exegetical_fragments_from_commentaries_on_various_books_of_scripture_","source_chapter":1,"source_paragraph":"150","folder":"ANF-05","text":"\"To know wisdom and instruction.\" He who knows the wisdom of God, receives from Him also instruction, and learns by it the mysteries of the Word; and they who know the true heavenly wisdom will easily understand the words of these mysteries. Wherefore he says: \"To understand the difficulties of words; \"[fn-28-P2814_903766:82-nf] for things spoken in strange language by the Holy Spirit become intelligible to those who have their hearts right with God.","title":"Part I.-Exegetical. Fragments from Commentaries on Various Books of Scripture.","author":"Hippolytus"},{"chapter":1,"verse":32,"source_code":"anf_05_anf05_17_part_i_exegetical_fragments_from_commentaries_on_various_books_of_scripture_","source_chapter":1,"source_paragraph":"325","folder":"ANF-05","text":"14. \"And asking one another, they acknowledged their lust.\" Thus, in revealing themselves to each other, they foreshadow the time when they shall be proved by their thoughts, and shall have to give account to God for all the sin which they have done, as Solomon says: \"And scrutiny shall destroy the ungodly.\"[fn-31-P3137_1012170:213-nf] For these are convicted by the scrutiny.","title":"Part I.-Exegetical. Fragments from Commentaries on Various Books of Scripture.","author":"Hippolytus"},{"chapter":1,"verse":32,"source_code":"anf_05_anf05_17_part_i_exegetical_fragments_from_commentaries_on_various_books_of_scripture_","source_chapter":1,"source_paragraph":"325","folder":"ANF-05","text":"14. \"And asking one another, they acknowledged their lust.\" Thus, in revealing themselves to each other, they foreshadow the time when they shall be proved by their thoughts, and shall have to give account to God for all the sin which they have done, as Solomon says: \"And scrutiny shall destroy the ungodly.\"[fn-31-P3137_1012170:213-nf] For these are convicted by the scrutiny.","title":"Part I.-Exegetical. Fragments from Commentaries on Various Books of Scripture.","author":"Hippolytus"},{"chapter":1,"verse":1,"source_code":"npnf1_11_npnf1_11_71_homily_vii_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-11","text":"Here he utters a great thing, and such as needed much proof. For if they that lived in the Law not only did not escape punishment, but were even the more weighed down thereby, how without the Law is it possible not only to escape vengeance, but even to be justified? For he has here set down two high points,[fn-22-P2225_2176479:8-nf] the being justified, and the obtaining these blessings, without the Law. And this is why he does not say righteousness simply, but the righteousness of God, so by the worthiness of the Person displaying the greater degree of the grace, and the possibility of the promise. For to Him all things are possible. And he does not say, \"was given,\" but \"is manifested,\" so cutting away the accusation of novelty. For that which is manifested, is so as being old, but concealed. And it is not this only, but the sequel that shows that this is no recent thing. For after saying, \"is manifested,\" he proceeds:","title":"Homily VII.","author":"St. John Chrysostom"},{"chapter":1,"verse":1,"source_code":"npnf1_11_npnf1_11_71_homily_vii_","source_chapter":1,"source_paragraph":"11","folder":"NPNF1-11","text":"Here he utters a great thing, and such as needed much proof. For if they that lived in the Law not only did not escape punishment, but were even the more weighed down thereby, how without the Law is it possible not only to escape vengeance, but even to be justified? For he has here set down two high points,[fn-22-P2225_2176479:8-nf] the being justified, and the obtaining these blessings, without the Law. And this is why he does not say righteousness simply, but the righteousness of God, so by the worthiness of the Person displaying the greater degree of the grace, and the possibility of the promise. For to Him all things are possible. And he does not say, \"was given,\" but \"is manifested,\" so cutting away the accusation of novelty. For that which is manifested, is so as being old, but concealed. And it is not this only, but the sequel that shows that this is no recent thing. For after saying, \"is manifested,\" he proceeds:","title":"Homily VII.","author":"St. John Chrysostom"},{"chapter":1,"verse":26,"source_code":"npnf1_06_npnf1_06_60_sermon_xliii_xciii_ben_","source_chapter":1,"source_paragraph":"13","folder":"NPNF1-06","text":"11. But they say, \"Not so, lest there be not enough for us and you, but go ye rather to them that sell, and buy for yourselves.\"[fn-50-P5002_2135919:27-nf] This was not the answer of those who give advice, but of those who mock. And why mock they? Because they were wise, because wisdom was in them. For they were not wise by ought of their own; but that wisdom was in them, of which it is written in a certain book, she shall say to those that despised her, when they have fallen upon the evils which she threatened them; \"I will laugh over your destruction.\"[fn-50-P5003_2136342:28-nf] What wonder then is it, that the wise mock the foolish virgins? And what is this mocking?","title":"Sermon XLIII. [XCIII. Ben.]","author":"Augustine"},{"chapter":1,"verse":6,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":12,"source_paragraph":"86","folder":"NPNF2-04","text":"41. And if, as David says in the 71st Psalm, `His Name remaineth before the sun, and before the moon, from one generation to another[fn-55-P5567_2203895:229-nf] ,' how did He receive what He had always, even before He now received it? or how is He exalted, being before His exaltation the Most High? or how did He receive the right of being worshipped, who before He now received it, was ever worshipped? It is not a dark saying but a divine mystery[fn-55-P5568_2204225:230-nf] . `In the beginning was the Word, and the Word was with God, and the Word was God;' but for our sakes afterwards the `Word was made flesh[fn-55-P5569_2204940:231-nf] .' And the term in question, `highly exalted,' does not signify that the essence of the Word was exalted, for He was ever and is `equal to God[fn-55-P5570_2205113:232-nf] ,' but the exaltation is of the manhood. Accordingly this is not said before the Word became flesh; that it might be plain that `humbled' and `exalted' are spoken of His human nature; for where there is humble estate, there too may be exaltation; and if because of His taking flesh `humbled' is written, it is clear that `highly exalted' is also said because of it. For of this was man's nature in want, because of the humble estate of the flesh and of death. Since then the Word, being the Image of the Father and immortal, took the form of the servant, and as man underwent for us death in His flesh, that thereby He might offer Himself for us through death to the Father; therefore also, as man, He is said because of us and for us to be highly exalted, that as by His death we all died in Christ, so again in the Christ Himself we might be highly exalted, being raised from the dead, and ascending into heaven, `whither the forerunner Jesus is for us entered, not into the figures of the true, but into heaven itself, now to appear in the presence of God for us[fn-55-P5571_2206198:233-nf] .' But if now for us the Christ is entered into heaven itself, though He was even before and always Lord and Framer of the heavens, for us therefore is that present exaltation written. And as He Himself, who sanctifies all, says also that He sanctifies Himself to the Father for our sakes, not that the Word may become holy, but that He Himself may in Himself sanctify all of us, in like manner we must take the present phrase, `He highly exalted Him,' not that He Himself should be exalted, for He is the highest, but that He may become righteousness for us[fn-55-P5572_2206790:234-nf] , and we may be exalted in Him, and that we may enter the gates of heaven, which He has also opened for us, the forerunners saying, `Lift up your gates, O ye rulers, and be ye lift up, ye everlasting doors, and the King of Glory shall come in[fn-55-P5573_2207573:235-nf] .' For here also not on Him were shut the gates, as being Lord and Maker of all, but because of us is this too written, to whom the door of paradise was shut. And therefore in a human relation, because of the flesh which He bore, it is said of Him, `Lift up your gates,' and `shall come in,' as if a man were entering; but in a divine relation on the other hand it is said of Him, since `the Word was God,' that He is the `Lord' and the `King of Glory.' Such our exaltation the Spirit foreannounced in the eighty-ninth Psalm, saying, `And in Thy righteousness shall they be exalted, for Thou art the glory of their strength[fn-55-P5574_2208217:236-nf] .' And it the Son be Righteousness, then He is not exalted as being Himself in need, but it is we who are exalted in that Righteousness, which is He[fn-55-P5575_2208410:237-nf] .","title":"Discourse I","author":"Athanasius"},{"chapter":1,"verse":23,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":6,"source_paragraph":"63","folder":"NPNF2-04","text":"39. For where at all have they found in divine Scripture, or from whom have they heard, that there is another Word and another Wisdom besides this Son, that they should frame to themselves such a doctrine? True, indeed, it is written, `Are not My words like fire, and like a hammer that breaketh the rock in pieces[fn-61-P6108_2435555:253-nf] ?' and in the Proverbs, `I will make known My words unto you[fn-61-P6109_2435639:254-nf] ;' but these are precepts and commands, which God has spoken to the saints through His proper and only true Word, concerning which the Psalmist said, `I have refrained my feet from every evil way, that I may keep Thy words[fn-61-P6110_2435882:255-nf] .' Such words accordingly the Saviour signifies to be distinct from Himself, when He says in His own person, `The words which I have spoken unto you[fn-61-P6111_2436053:256-nf] .' For certainly such words are not offsprings or sons, nor are there so many words that frame the world, nor so many images of the One God, nor so many who have become men for us, nor as if from many such there were one who has become flesh, as John says; but as being the only Word of God was He preached by John, `The Word was made flesh,' and `all things were made by Him[fn-61-P6112_2436449:257-nf] .' Wherefore of Him alone, our Lord Jesus Christ, and of His oneness with the Father, are written and set forth the testimonies, both of the Father signifying that the Son is One, and of the saints, aware of this and saying that the Word is One, and that He is Only-Begotten. And His works also are set forth; for all things, visible and invisible, have been brought to be through Him, and `without Him was made not one thing[fn-61-P6113_2436905:258-nf] .' But concerning another or any one else they have not a thought, nor frame to themselves words or wisdoms, of which neither name nor deed are signified by Scripture, but are named by these only. For it is their invention and Christ-opposing surmise, and they make the most[fn-61-P6114_2437212:259-nf] of the name of the Word and the Wisdom; and framing to themselves others, they deny the true Word of God, and the real and only Wisdom of the Father, and thereby, miserable men, rival the Manichees. For they too, when they behold the works of God, deny Him the only and true God, and frame to themselves another, whom they can shew neither by work, nor in any testimony drawn from the divine oracles.","title":"Discourse II","author":"Athanasius"},{"chapter":1,"verse":5,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":10,"source_paragraph":"110","folder":"NPNF2-04","text":"77. Nor in any other way was it fitting that our life should be founded, but in the Lord who is before the ages, and through whom the ages were brought to be; that, since it was in Him, we too might be able to inherit that everlasting life. For God is good; and being good always, He willed this, as knowing that our weak nature needed the succour and salvation which is from Him. And as a wise architect, proposing to build a house, consults also about repairing it, should it at any time become dilapidated after building, and, as counselling about this, makes preparation and gives to the workmen materials for a repair; and thus the means of the repair are provided before the house; in the same way prior to us is the repair of our salvation founded in Christ, that in Him we might even be new-created. And the will and the purpose were made ready `before the world,' but have taken effect when the need required, and the Saviour came among us. For the Lord Himself will stand us in place of all things in the heavens, when He receives us into everlasting life. This then suffices to prove that the Word of God is not a creature, but that the sense of the passage is right[fn-64-P6435_2561849:529-nf] . But since that passage, when scrutinized, has a right sense in every point of view, it may be well to state what it is; perhaps many words may bring these senseless men to shame. Now here I must recur to what has been said before, for what I have to say relates to the same proverb and the same Wisdom. The Word has not called Himself a creature by nature, but has said in proverbs, `The Lord created me;' and He plainly indicates a sense not spoken `plainly' but latent[fn-64-P6436_2562340:530-nf] , such as we shall be able to find by taking away the veil from the proverb. For who, on hearing from the Framing Wisdom, `The Lord created me a beginning of His ways,' does not at once question the meaning, reflecting how that creative Wisdom can be created? who on hearing the Only-begotten Son of God say, that He was created `a beginning of ways,' does not investigate the sense, wondering how the Only-begotten Son can become a Beginning of many others? for it is a dark saying[fn-64-P6437_2562854:531-nf] ; but `a man of understanding,' says he, `shall understand a proverb and the interpretation, the words of the wise and their dark sayings[fn-64-P6438_2563027:532-nf] .'","title":"Discourse II","author":"Athanasius"},{"chapter":1,"verse":6,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":10,"source_paragraph":"110","folder":"NPNF2-04","text":"77. Nor in any other way was it fitting that our life should be founded, but in the Lord who is before the ages, and through whom the ages were brought to be; that, since it was in Him, we too might be able to inherit that everlasting life. For God is good; and being good always, He willed this, as knowing that our weak nature needed the succour and salvation which is from Him. And as a wise architect, proposing to build a house, consults also about repairing it, should it at any time become dilapidated after building, and, as counselling about this, makes preparation and gives to the workmen materials for a repair; and thus the means of the repair are provided before the house; in the same way prior to us is the repair of our salvation founded in Christ, that in Him we might even be new-created. And the will and the purpose were made ready `before the world,' but have taken effect when the need required, and the Saviour came among us. For the Lord Himself will stand us in place of all things in the heavens, when He receives us into everlasting life. This then suffices to prove that the Word of God is not a creature, but that the sense of the passage is right[fn-64-P6435_2561849:529-nf] . But since that passage, when scrutinized, has a right sense in every point of view, it may be well to state what it is; perhaps many words may bring these senseless men to shame. Now here I must recur to what has been said before, for what I have to say relates to the same proverb and the same Wisdom. The Word has not called Himself a creature by nature, but has said in proverbs, `The Lord created me;' and He plainly indicates a sense not spoken `plainly' but latent[fn-64-P6436_2562340:530-nf] , such as we shall be able to find by taking away the veil from the proverb. For who, on hearing from the Framing Wisdom, `The Lord created me a beginning of His ways,' does not at once question the meaning, reflecting how that creative Wisdom can be created? who on hearing the Only-begotten Son of God say, that He was created `a beginning of ways,' does not investigate the sense, wondering how the Only-begotten Son can become a Beginning of many others? for it is a dark saying[fn-64-P6437_2562854:531-nf] ; but `a man of understanding,' says he, `shall understand a proverb and the interpretation, the words of the wise and their dark sayings[fn-64-P6438_2563027:532-nf] .'","title":"Discourse II","author":"Athanasius"},{"chapter":1,"verse":7,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":10,"source_paragraph":"113","folder":"NPNF2-04","text":"80. Moreover, that the Son should be speaking of the impress that is within us as if it were Himself, should not startle any one, considering (for we must not shrink from repetition[fn-64-P6464_2569421:555-nf] ) that, when Saul was persecuting the Church, in which was His impress and image, He said, as if He were Himself under persecution, `Saul, why persecutest thou Me[fn-64-P6465_2569967:556-nf] ?' Therefore (as has been said), as, supposing the impress itself of Wisdom which is in the works had said, `The Lord created me for the works,' no one would have been startled, so, if He, the True and Framing Wisdom, the Only-begotten Word of God, should use what belongs to His image as about Himself, namely, `The Lord created me for the works,' let no one, overlooking the wisdom created in the world and in the works, think that `He created' is said of the Substance of the Very[fn-64-P6466_2570471:557-nf] Wisdom, lest, diluting the wine with water[fn-64-P6467_2570542:558-nf] , he be judged a defrauder of the truth. For It is Creative and Framer; but Its impress is created in the works, as the copy of the image. And He says, `Beginning of ways,' since such wisdom becomes a sort of beginning. and, as it were, rudiments of the knowledge of God; for a man entering, as it were, upon this way first, and keeping it in the fear of God (as Solomon says[fn-64-P6468_2571007:559-nf] , `The fear of the Lord is the beginning of wisdom'), then advancing upwards in his thoughts and perceiving the Framing Wisdom which is in the creation, will perceive in It also Its Father[fn-64-P6469_2571220:560-nf] , as the Lord Himself has said, `He that hath seen Me, hath seen the Father,' and as John writes, `He who acknowledgeth the Son, hath the Father also[fn-64-P6470_2571592:561-nf] .' And He says, `Before the world He founded me[fn-64-P6471_2571727:562-nf] ,' since in Its impress the works remain settled and eternal. Then, lest any, hearing concerning the wisdom thus created in the works, should think the true Wisdom, God's Son, to be by nature a creature, He has found it necessary to add, `Before the mountains, and before the earth, and before the waters, and before all hills He begets me,' that in saying, `before every creature' (for He includes all the creation under these heads), He may shew that He is not created together with the works according to Essence. For if He was created `for the works,' yet is before them, it follows that He is in being before He was created. He is not then a creature by nature and essence, but as He Himself has added, an Offspring. But in what differs a creature from an offspring, and how it is distinct by nature, has been shewn in what has gone before.","title":"Discourse II","author":"Athanasius"},{"chapter":1,"verse":26,"source_code":"npnf1_07_npnf1_07_38_tractate_xxxiii_","source_chapter":1,"source_paragraph":"10","folder":"NPNF1-07","text":"8. From both, then, men are in danger; both from hoping and despairing, from contrary things, from contrary affections. Who is deceived by hoping? He who says, God is good, God is merciful, let me do what I please, what I like; let me give loose reins to my lusts, let me gratify the desires of my soul. Why this? Because God is merciful, God is good, God is kind. These men are in danger by hope. And those are in danger from despair, who, having fallen into grievous sins, fancying that they can no more be pardoned upon repentance, and believing that they are without doubt doomed to damnation, do say with themselves, We are already destined to be damned, why not do what we please with the disposition of gladiators destined to the sword. This is the reason that desperate men are dangerous: for, having no longer aught to fear, they are to be feared exceedingly. Despair kills these; hope, those. The mind is tossed to and fro between hope and despair. Thou hast to fear lest hope slay thee; and, when thou hopest much from mercy, test thou fall into judgment: again, thou hast to fear lest despair slay thee, and, when thou thinkest that the grievous sins which thou hast committed cannot be forgiven thee, thou dost not repent, and thou incurrest the sentence of Wisdom, which says, \"I also will laugh at your perdition.\"[fn-15-P1505_951617:7-nf] How then does the Lord treat those who are in danger from both these maladies? To those who are in danger from hope, He says, \"Be not slow to be converted to the Lord, neither put it off from day to day; for suddenly His anger will come, and in the time of vengeance, will utterly destroy thee.[fn-15-P1506_951929:8-nf] To those who are in danger from despair, what does He say? \"In what day soever the wicked man shall be converted, I will forget all his iniquities.\"[fn-15-P1507_952098:9-nf] Accordingly, for the sake of those who are in danger by despair, He has offered us a refuge of pardon; and because of those who are in danger by hope, and are deluded by delays, He has made the day of death uncertain. Thou knowest not when thy last day may come. Art thou ungrateful because thou hast to-day on which thou mayest be improved? Thus therefore said He to the woman, \"Neither will I condemn thee;\" but, being made secure concerning the past, beware of the future. \"Neither will I condemn thee:\" I have blotted out what thou hast done; keep what I have commanded thee, that thou mayest find what I have promised.","title":"Tractate XXXIII.","author":"Augustine"},{"chapter":1,"verse":5,"source_code":"npnf2_04_npnf2_04_86_letter_xix_for_347_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-04","text":"6. Like these too, are the heretics, who, having fallen from true discernment, dare to invent to themselves atheism. `For the fool saith in his heart, There is no God. They are corrupt, and become abominable in their doings[fn-95-P9586_3452963:36-nf] .' Of such as are fools in their thoughts, the actions are wicked, as He saith, `can ye, being evil, speak good things[fn-95-P9587_3453099:37-nf] ;' for they were evil, because they thought wickedness. Or how can those do just acts, whose minds are set upon fraud? Or how shall he love, who is prepared beforehand to hate? How shall he be merciful, who is bent upon the love of money? How shall he be chaste, who looks upon a woman to lust after her? `For from the heart proceed evil thoughts, fornications, adulteries, murders[fn-95-P9588_3453501:38-nf] .' By them the fool is wrecked, as by the waves of the sea, being led away and enticed by his fleshly pleasures; for this stands written, `All flesh of fools is greatly tempest-tossed[fn-95-P9589_3453702:39-nf] .' While he associates with folly, he is tossed by a tempest, and perishes, as Solomon says in the Proverbs, `The fool and he who lacketh understanding shall perish together, and shall leave their wealth to strangers[fn-95-P9590_3453945:40-nf] .' Now they suffer such things, because there is not among them one sound of mind to guide them. For where there is sagacity, there the Word, who is the Pilot of souls, is with the vessel; `for he that hath understanding shall possess guidance[fn-95-P9591_3454226:41-nf] ;' but they who are without guidance fall like the leaves. Who has so completely fallen away as Hymenaeus and Philetus, who held evil opinions respecting the resurrection, and concerning faith in it suffered shipwreck? And Judas being a traitor, fell away from the Pilot, and perished with the Jews[fn-95-P9592_3454547:42-nf] . But the disciples since they were wise, and therefore remained with the Lord, although the sea was agitated, and the ship covered with the waves, for there was a storm, and the wind was contrary, yet fell not away. For they awoke the Word, Who was sailing with them[fn-95-P9593_3454840:43-nf] , and immediately the sea became smooth at the command of its Lord, and they were saved. They became preachers and teachers at the same time; relating the miracles of our Saviour, and teaching us also to imitate their example. These things were written on our account and for our profit, so that through these signs we may acknowledge the Lord Who wrought them.","title":"Letter XIX. (for 347.)","author":"Athanasius"}]