{"title":"Epistle XXVI.","code":"anf_05_anf05_51_epistle_xxvi_","author":"Cyprian","filename":"sources/www.tertullian.org/fathers2/ANF-05/anf05-51.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Epistle XXVI. ","index":"1","references":[]},{"text":"Cyprian to the Lapsed.","index":"2","references":[]},{"text":"Argument.-The Argument of This Letter is Found Below in Letter XXVII. \"They Wrote to Me,\" Says He, \"Not Asking that Peace Should Be Granted Them, But Claiming It for Themselves as Already Granted, Because They Say that Paulus Has Given Peace to All; As You Will Read in Their Letter of Which I Have Sent You a Copy, Together with What I Briefly Replied to Them\" But the Letter of the Lapsed to Which He Replies is Wanting.","index":"3","references":[]},{"text":"\nCyprian to the Lapsed.","index":"4","references":[]},{"text":"\nArgument.-The Argument of This Letter is Found Below in Letter XXVII. \"They Wrote to Me,\" Says He, \"Not Asking that Peace Should Be Granted Them, But Claiming It for Themselves as Already Granted, Because They Say that Paulus Has Given Peace to All; As You Will Read in Their Letter of Which I Have Sent You a Copy, Together with What I Briefly Replied to Them\" But the Letter of the Lapsed to Which He Replies is Wanting.","index":"5","references":[]},{"text":"1. Our Lord, whose precepts and admonitions we ought to observe, describing the honour of a bishop[fn-51-P5186_1577343:2-nf] and the order of His Church, speaks in the Gospel, and says to Peter: \"I say unto thee, That thou art Peter, and upon this rock will I build my Church; and the gates of hell shall not prevail against it. And I will give unto thee the keys of the kingdom of heaven: and whatsoever thou shalt bind on earth shall be bound in heaven: and whatsoever thou shall loose on earth shall be loosed in heaven.\"[fn-51-P5187_1577874:3-nf] Thence, through the changes of times and successions, the ordering of bishops and the plan of the Church flow onwards; so that the Church is founded upon the bishops, and every act of the Church is controlled by these same rulers.[fn-51-P5188_1578123:4-nf] Since this, then, is founded on the divine law, I marvel that some, with daring temerity, have chosen to write to me as if they wrote in the name of the Church; when the Church is established in the bishop and the clergy, and all who stand fast in the faith. For far be it from the mercy of God and His uncontrolled might to suffer the number of the lapsed to be called the Church; since it is written, \"God is not the God of the dead, but of the living.\"[fn-51-P5189_1578644:5-nf] For we indeed desire that all may be made alive; and we pray that, by our supplications and groans, they may be restored to their original state. But if certain lapsed ones claim to be the Church, and if the Church be among them and in them, what is left but for us to ask of these very persons that they would deign to admit us into the Church? Therefore it behoves them to be submissive and quiet and modest, as those who ought to appease God, in remembrance of their sin, and not to write letters in the name of the Church, when they should rather be aware that they are writing to the Church.","index":"6","references":[{"fn":"51","code":"P5186_1577343","folder":"ANF-05","text":"This is the Cyprianic idea. The idea that this was peculiar to any one bishop had never entered his mind. See vol. iv. p. 99.","bible_refs":[]},{"fn":"51","code":"P5187_1577874","folder":"ANF-05","text":"Matt. xvi, 19.","bible_refs":[{"book":"matthew","chapter":16,"verses":[19]}]},{"fn":"51","code":"P5188_1578123","folder":"ANF-05","text":" Elucidated and worked out in the Treatise on Unity, infra.","bible_refs":[]},{"fn":"51","code":"P5189_1578644","folder":"ANF-05","text":"Matt. xxii. 32.","bible_refs":[{"book":"matthew","chapter":22,"verses":[32]}]}]},{"text":"2. But some who are of the lapsed have lately written to me, and are humble and meek and trembling and fearing God, and who have always laboured in the Church gloriously and liberally, and who have never made a boast of their labour to the Lord, knowing that He has said, \"When ye shall have done all these things, say, We are unprofitable servants: we have done that which was our duty to do.\"[fn-51-P5191_1579654:6-nf] Thinking of which things, and although they had received certificates from the martyrs, nevertheless, that their satisfaction might be admitted by the Lord, these persons beseeching have written to me that they acknowledge their sin, and are truly repentant, and do not hurry rashly or importunately to secure peace; but that they are waiting for my presence, saying that even peace itself, if they should receive it when I was present, would be sweeter to them. How greatly I congratulate these, the Lord is my witness, who hath condescended to tell what such, and such sort of servants deserve of His kindness. Which letters, as I lately received, and now read that yon have written very differently, I beg that you will discriminate between your wishes; and whoever you are who have sent this letter, add your names to the certificate, and transmit the certificate to me with your several names. For I must first know to whom I have to reply; then I will respond to each of the matters that you have written, having regard to the mediocrity of my place and conduct. I bid you, beloved brethren, ever heartily farewell, and live quietly and tranquilly according to the Lord's discipline. Fare ye well.","index":"7","references":[{"fn":"51","code":"P5191_1579654","folder":"ANF-05","text":"Luke xvii. 10.","bible_refs":[{"book":"luke","chapter":17,"verses":[10]}]}]},{"text":"","index":"8","references":[]},{"text":"","index":"9","references":[]}]}]}