[{"chapter":21,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1118","folder":"NPNF2-06","text":"24. And now do you in your turn answer me these questions. How do you explain the fact that Thomas felt the hands of the risen Lord and beheld His side pierced by the spear?[fn-41-P4127_1112589:2977-nf] And the fact that Peter saw the Lord standing on the shore[fn-41-P4128_1112670:2978-nf] and eating a piece of a roasted fish and a honeycomb.[fn-41-P4129_1112764:2979-nf] If He stood, He must certainly have had feet. If He pointed to His wounded side He must have also had chest and belly for to these the sides are attached and without them they cannot be. If He spoke, He must have used a tongue and palate and teeth. For as the bow strikes the strings, so to produce vocal sound does the tongue come in contact with the teeth. If His hands were felt, it follows that He must have had arms as well. Since therefore it is admitted that He had all the members which go to make up the body, He must have also had the whole body formed of them, and that not a woman's but a man's; that is to say, He rose again in the sex in which He died. And if you cavil farther and say: We shall eat then, I suppose, after the resurrection; or How can a solid and material body enter in contrary to its nature through closed doors? you shall receive from me this reply. Do not for this matter of food find fault with belief in the resurrection: for our Lord after raising the daughter of the ruler of the synagogue commanded food to be given her.[fn-41-P4130_1113846:2980-nf] And Lazarus who had been dead four days is described as sitting at meat with Him,[fn-41-P4131_1113950:2981-nf] the object in both cases being to shew that the resurrection was real and not merely apparent. And if from our Lord's entering in through closed doors[fn-41-P4132_1114123:2982-nf] you strive to prove that His body was spiritual and aerial, He must have had this spiritual body even before He suffered; since-contrary to the nature of heavy bodies-He was able to walk upon the sea.[fn-41-P4133_1114348:2983-nf] The apostle Peter also must be believed to have had a spiritual body for he also walked upon the waters with buoyant step.[fn-41-P4134_1114495:2984-nf] The true explanation is that when anything is done against nature, it is a manifestation of God's might and power. And to shew plainly that in these great signs our attention is asked not to a change in nature but to the almighty power of God, he who by faith had walked on water began to sink for the want of it and would have done so had not the Lord lifted him up with the reproving words, \"O thou of little faith wherefore didst thou doubt?\"[fn-41-P4135_1114965:2985-nf] I wonder that you can display such effrontery when the Lord Himself said, \"reach hither thy finger, and behold my hands; and reach hither thy hand and thrust it into my side: and be not faithless but believing.\"[fn-41-P4136_1115199:2986-nf] and in another place, \"behold my hands and my feet that it is I myself: handle me and see; for a spirit hath not flesh and bones as ye see me have. And when he had thus spoken he shewed them his hands and his feet.\"[fn-41-P4137_1115454:2987-nf] You hear Him speak of bones and flesh, of feet and hands; and yet you want to palm off on me the bubbles and airy nothings of which the stoics rave![fn-41-P4138_1115662:2988-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":21,"verse":7,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":13,"source_paragraph":"116","folder":"NPNF2-10","text":"41. That is no small point. For those three royal friends of Job declared him to be a sinner, because they saw that he, after being rich, became poor; that after having many children, he had lost them all, and that he was now covered with sores and was full of weals, and was a mass of wounds from head to foot. But holy Job made this declaration to them: \"If I suffer thus because of my sins, why do the wicked live? They grow old also in riches, their seed is according to their pleasure, their children are before their eyes, their houses are prosperous; but they have no fear; there is no scourge from the Lord on them.\"[fn-6-P600_92625:50-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":21,"verse":2,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":13,"source_paragraph":"117","folder":"NPNF2-10","text":"42. A faint-hearted man, seeing this, is disturbed in mind, and turns his attention away from it. Holy Job, when about to speak in the words of such a one, began thus, saying: \"Bear with me, I also will speak; then laugh at me. For if I am found fault with, I am found fault with as a man. Bear, therefore, the burden of my words.\"[fn-6-P602_92976:51-nf] For I am going to say (he means) what I do not approve; but I shall utter wrong words to refute you. Or, to translate it in another way: \"How now? Am I found fault with by a man?\" That is: a man cannot find fault with me because I have sinned, although I deserve to be found fault with; for ye do not find fault with me on the ground of an open sin, but estimate what I deserve for my offences by the extent of my misfortunes. Thus the faint-hearted man, seeing that the wicked succeed and prosper, whilst he himself is crushed by misfortune, says to the Lord: \"Depart from me, I desire not the knowledge of Thy ways.[fn-6-P603_93677:52-nf] What good is it that we serve Him, or what use to hasten to Him? In the hands of the wicked are all good things, but He sees not their works.\"","title":"Book I.","author":"St. Ambrose"},{"chapter":21,"verse":14,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":13,"source_paragraph":"117","folder":"NPNF2-10","text":"42. A faint-hearted man, seeing this, is disturbed in mind, and turns his attention away from it. Holy Job, when about to speak in the words of such a one, began thus, saying: \"Bear with me, I also will speak; then laugh at me. For if I am found fault with, I am found fault with as a man. Bear, therefore, the burden of my words.\"[fn-6-P602_92976:51-nf] For I am going to say (he means) what I do not approve; but I shall utter wrong words to refute you. Or, to translate it in another way: \"How now? Am I found fault with by a man?\" That is: a man cannot find fault with me because I have sinned, although I deserve to be found fault with; for ye do not find fault with me on the ground of an open sin, but estimate what I deserve for my offences by the extent of my misfortunes. Thus the faint-hearted man, seeing that the wicked succeed and prosper, whilst he himself is crushed by misfortune, says to the Lord: \"Depart from me, I desire not the knowledge of Thy ways.[fn-6-P603_93677:52-nf] What good is it that we serve Him, or what use to hasten to Him? In the hands of the wicked are all good things, but He sees not their works.\"","title":"Book I.","author":"St. Ambrose"},{"chapter":21,"verse":17,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":13,"source_paragraph":"119","folder":"NPNF2-10","text":"44. How many years before these did Job live! He was the first to discover this, and to consider what excuses had to be made for this, not for the sake of decking out his eloquence, but for the sake of finding out the truth. At once he made the matter plain, stating that the lamp of the wicked is put out, that their destruction will come;[fn-6-P607_94696:54-nf] that God, the teacher of wisdom and instruction, is not deceived, but is a judge of the truth. Therefore the blessedness of individuals must not be estimated at the value of their known wealth, but according to the voice of their conscience within them. For this, as a true and uncorrupted judge of punishments and rewards, decides between the deserts of the innocent and the guilty. The innocent man dies in the strength of his own simplicity, in the full possession of his own will; having a soul filled as it were with marrow.[fn-6-P608_95244:55-nf] But the sinner, though he has abundance in life, and lives in the midst of luxury, and is redolent with sweet scents, ends his life in the bitterness of his soul, and brings his last day to a close, taking with him none of those good things which he once enjoyed-carrying away nothing with him but the price of his own wickedness.[fn-6-P609_95593:56-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":21,"verse":24,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":13,"source_paragraph":"119","folder":"NPNF2-10","text":"44. How many years before these did Job live! He was the first to discover this, and to consider what excuses had to be made for this, not for the sake of decking out his eloquence, but for the sake of finding out the truth. At once he made the matter plain, stating that the lamp of the wicked is put out, that their destruction will come;[fn-6-P607_94696:54-nf] that God, the teacher of wisdom and instruction, is not deceived, but is a judge of the truth. Therefore the blessedness of individuals must not be estimated at the value of their known wealth, but according to the voice of their conscience within them. For this, as a true and uncorrupted judge of punishments and rewards, decides between the deserts of the innocent and the guilty. The innocent man dies in the strength of his own simplicity, in the full possession of his own will; having a soul filled as it were with marrow.[fn-6-P608_95244:55-nf] But the sinner, though he has abundance in life, and lives in the midst of luxury, and is redolent with sweet scents, ends his life in the bitterness of his soul, and brings his last day to a close, taking with him none of those good things which he once enjoyed-carrying away nothing with him but the price of his own wickedness.[fn-6-P609_95593:56-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":21,"verse":28,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":13,"source_paragraph":"120","folder":"NPNF2-10","text":"45. In thinking of this, deny if thou canst that a recompense is paid by divine judgment. The former feels happy in his heart, the latter wretched; that man on his own verdict is guiltless, this one a criminal; that man again is happy in leaving the world, this man grieves over it. Who can be pronounced guiltless that is not innocent in the sight of his own conscience? \"Tell me,\" he says, \"where is the covering of his tabernacle; his token will not be found.\"[fn-6-P611_96114:57-nf] The life of the criminal is as a dream. He has opened his eyes. His repose has departed, his enjoyment has fled. Nay, that very repose of the wicked, which even while they live is only seeming, is now in hell, for alive they go down into hell.","title":"Book I.","author":"St. Ambrose"},{"chapter":21,"verse":32,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":17,"source_paragraph":"144","folder":"NPNF2-10","text":"61. They, then, who have devoted themselves to pleasures, luxury, robbery, gain, or honours are spectators rather than combatants. They have the profit of labour, but not the fruits of virtue. They love their ease; by cunning and wickedness they heap up riches; but they will pay the penalty of their iniquity, though it be late. Their rest will be in hell, thine in heaven; their home in the grave, thine in paradise. Whence Job said beautifully that they watch in the tomb,[fn-6-P658_110110:76-nf] for they cannot have the calm of quiet rest which he enjoys who shall rise again.","title":"Book I.","author":"St. Ambrose"},{"chapter":21,"verse":18,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-07","text":"12. What does he mean by this? As I take it, that goodness can with difficulty gain a hold upon human nature, like fire upon green wood; while most men are ready and disposed to join in evil, like stubble,[fn-30-P3052_874188:28-nf] I mean, ready for a spark and a wind, which is easily kindled and consumed from its dryness. For more quickly would any one take part in evil with slight inducement to its full extent, than in good which is fully set before him to a slight degree. For indeed a little wormwood most quickly imparts its bitterness to honey; while not even double the quantity of honey can impart its sweetness to wormwood: and the withdrawal of a small pebble would draw headlong a whole river, though it would be difficult for the strongest dam to restrain or stay its course.","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":21,"verse":18,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-07","text":"12. What does he mean by this? As I take it, that goodness can with difficulty gain a hold upon human nature, like fire upon green wood; while most men are ready and disposed to join in evil, like stubble,[fn-30-P3052_874188:28-nf] I mean, ready for a spark and a wind, which is easily kindled and consumed from its dryness. For more quickly would any one take part in evil with slight inducement to its full extent, than in good which is fully set before him to a slight degree. For indeed a little wormwood most quickly imparts its bitterness to honey; while not even double the quantity of honey can impart its sweetness to wormwood: and the withdrawal of a small pebble would draw headlong a whole river, though it would be difficult for the strongest dam to restrain or stay its course.","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":21,"verse":18,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-07","text":"12. What does he mean by this? As I take it, that goodness can with difficulty gain a hold upon human nature, like fire upon green wood; while most men are ready and disposed to join in evil, like stubble,[fn-30-P3052_874188:28-nf] I mean, ready for a spark and a wind, which is easily kindled and consumed from its dryness. For more quickly would any one take part in evil with slight inducement to its full extent, than in good which is fully set before him to a slight degree. For indeed a little wormwood most quickly imparts its bitterness to honey; while not even double the quantity of honey can impart its sweetness to wormwood: and the withdrawal of a small pebble would draw headlong a whole river, though it would be difficult for the strongest dam to restrain or stay its course.","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":21,"verse":18,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-07","text":"12. What does he mean by this? As I take it, that goodness can with difficulty gain a hold upon human nature, like fire upon green wood; while most men are ready and disposed to join in evil, like stubble,[fn-30-P3052_874188:28-nf] I mean, ready for a spark and a wind, which is easily kindled and consumed from its dryness. For more quickly would any one take part in evil with slight inducement to its full extent, than in good which is fully set before him to a slight degree. For indeed a little wormwood most quickly imparts its bitterness to honey; while not even double the quantity of honey can impart its sweetness to wormwood: and the withdrawal of a small pebble would draw headlong a whole river, though it would be difficult for the strongest dam to restrain or stay its course.","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":21,"verse":22,"source_code":"anf_06_anf06_129_some_other_fragments_of_the_same_methodius_","source_chapter":1,"source_paragraph":"17","folder":"ANF-06","text":"But, perhaps, since the friends of Job imagined, that they understood the reason why he suffered such things, that just man, using a long speech to them, confesses that the wisdom of the divine judgment is incomprehensible, not only to him, but also to every man, and declares that this earthly region is not the fitting place for understanding the knowledge of the divine counsels. One might say, that perfect and absolute piety-a thing plainly divine, and of God alone given to man, is in this place called wisdom. But the sense of the words is as follows: God, he says, hath given great things unto men, sowing, as it were, in their nature the power of discovery, together with wisdom, and the faculty of art. And men having received this, dig metals out of the earth, and cultivate it; but that wisdom which is conjoined with piety, it is not possible in any place to discover. Man cannot obtain it from his own resources, nor can he give it unto others. Hence it was that the wise men of the Greeks, who in their own strength sought to search out piety, and the worship of the Deity, did not attain their end. For it is a thing, as we have said, which exceeds human strength, the gift and the grace of God; and therefore from the beginning, partly by visions, partly by the intervention of angels, partly by the discourses of the divinely-inspired prophets, God instructed man in the principles of true religion. Nay, moreover, that contemplative wisdom by which we are impelled to the arts, and to other pursuits, and with which we are all in common, just and unjust, alike endued, is the gift of God: if we have been made rational creatures, we have received this. Wherefore, also, in a former place it was said, as of a thing that is of God bestowed, \"Is it not the Lord who teacheth understanding and knowledge? \"[fn-62-P6255_1925105:2-nf] ","title":"Some Other Fragments of the Same Methodius.","author":"Methodius"}]