[{"chapter":29,"verse":15,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":12,"source_paragraph":"112","folder":"NPNF2-10","text":"39. Further, he bestows more on thee than thou on him, since he is thy debtor in regard to thy salvation. If thou clothe the naked, thou clothest thyself with righteousness; if thou bring the stranger under thy roof, if thou support the needy, he procures for thee the friendship of the saints and eternal habitations. That is no small recompense. Thou sowest earthly things and receivest heavenly. Dost thou wonder at the judgment of God in the case of holy Job? Wonder rather at his virtue, in that he could say: \"I was an eye to the blind, and a foot to the lame. I was a father to the poor. Their shoulders were made warm with the skins of my lambs. The stranger dwelt not at my gates, but my door was open to every one that came.\"[fn-5-P594_90898:49-nf] Clearly blessed is he from whose house a poor man has never gone with empty hand. Nor again is any one more blessed than he who is sensible of the needs of the poor, and the hardships of the weak and helpless. In the day of judgment he will receive salvation from the Lord, Whom he will have as his debtor for the mercy he has shown.","title":"Book I.","author":"St. Ambrose"},{"chapter":29,"verse":16,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":12,"source_paragraph":"112","folder":"NPNF2-10","text":"39. Further, he bestows more on thee than thou on him, since he is thy debtor in regard to thy salvation. If thou clothe the naked, thou clothest thyself with righteousness; if thou bring the stranger under thy roof, if thou support the needy, he procures for thee the friendship of the saints and eternal habitations. That is no small recompense. Thou sowest earthly things and receivest heavenly. Dost thou wonder at the judgment of God in the case of holy Job? Wonder rather at his virtue, in that he could say: \"I was an eye to the blind, and a foot to the lame. I was a father to the poor. Their shoulders were made warm with the skins of my lambs. The stranger dwelt not at my gates, but my door was open to every one that came.\"[fn-5-P594_90898:49-nf] Clearly blessed is he from whose house a poor man has never gone with empty hand. Nor again is any one more blessed than he who is sensible of the needs of the poor, and the hardships of the weak and helpless. In the day of judgment he will receive salvation from the Lord, Whom he will have as his debtor for the mercy he has shown.","title":"Book I.","author":"St. Ambrose"},{"chapter":29,"verse":13,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":31,"source_paragraph":"259","folder":"NPNF2-10","text":"148. Perfect liberality is proved by its good faith, the case it helps, the time and place when and where it is shown. But first we must always see that we help those of the household of faith.[fn-9-P903_177572:192-nf] It is a serious fault if a believer is in want, and thou knowest it, or if thou knowest that he is without means, that he is hungry, that he suffer distress, especially if he is ashamed of his need. It is a great fault if he is overwhelmed by the imprisonment or false accusation of his family, and thou dost not come to his help. If he is in prison, and-upright though he is-has to suffer pain and punishment for some debt (for though we ought to show mercy to all, yet we ought to show it especially to an upright man); if in the time of his trouble he obtains nothing from thee; if in the time of danger, when he is carried off to die, thy money seems more to thee than the life of a dying man; what a sin is that to thee! Wherefore Job says beautifully: \"Let the blessing of him that was ready to perish come upon me.\"[fn-9-P904_178415:193-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":29,"verse":23,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":32,"source_paragraph":"277","folder":"NPNF2-10","text":"164. In this food let us delight of which the prophet says: \"Delight thou in the Lord.\"[fn-9-P944_190451:214-nf] In this food they delight, who have with wonderful knowledge learnt to take in the higher delights; who can know what that delight is which is pure and which can be understood by the mind. Let us therefore eat the bread of wisdom, and let us be filled with the word of God. For the life of man made in the image of God consists not in bread alone, but in every word that cometh from God.[fn-9-P945_190861:215-nf] About the cup, too, holy Job says, plainly enough: \"As the earth waiteth for the rain, so did they for my words.\"[fn-9-P946_190998:216-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":29,"verse":12,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":37,"source_paragraph":"302","folder":"NPNF2-10","text":"180. From whence, then, Cicero and Panaetius, or even Aristotle, got these ideas is perfectly clear. For though living before these two, Job had said: \"I delivered the poor out of the hand of the strong, and I aided the fatherless for whom there was no helper. Let the blessing of him that was ready to perish come upon me.\"[fn-10-P1004_203040:244-nf] Was not he most brave in that he bore so nobly the attacks of the devil, and overcame him with the powers of his mind?[fn-10-P1005_203194:245-nf] Nor have we cause to doubt the fortitude of him to whom the Lord said: \"Gird up thy loins like a man. Put on loftiness and power. Humble every one that doeth wrong.\"[fn-10-P1006_203426:246-nf] The Apostle also says: \"Ye have a strong consolation.\"[fn-10-P1007_203529:247-nf] He, then, is brave who finds consolation in any grief.","title":"Book I.","author":"St. Ambrose"},{"chapter":29,"verse":13,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":37,"source_paragraph":"302","folder":"NPNF2-10","text":"180. From whence, then, Cicero and Panaetius, or even Aristotle, got these ideas is perfectly clear. For though living before these two, Job had said: \"I delivered the poor out of the hand of the strong, and I aided the fatherless for whom there was no helper. Let the blessing of him that was ready to perish come upon me.\"[fn-10-P1004_203040:244-nf] Was not he most brave in that he bore so nobly the attacks of the devil, and overcame him with the powers of his mind?[fn-10-P1005_203194:245-nf] Nor have we cause to doubt the fortitude of him to whom the Lord said: \"Gird up thy loins like a man. Put on loftiness and power. Humble every one that doeth wrong.\"[fn-10-P1006_203426:246-nf] The Apostle also says: \"Ye have a strong consolation.\"[fn-10-P1007_203529:247-nf] He, then, is brave who finds consolation in any grief.","title":"Book I.","author":"St. Ambrose"},{"chapter":29,"verse":16,"source_code":"npnf2_07_npnf2_07_12_lecture_vii_","source_chapter":1,"source_paragraph":"14","folder":"NPNF2-07","text":"9. And that thou mayest learn more exactly that in the Divine Scriptures it is not by any means the natural father only that is called father, hear what Paul says:-For though ye should have ten thousand tutors in Christ, yet have ye not many fathers: for in Christ Jesus I begat you through the Gospel[fn-9-P962_249817:36-nf] . For Paul was father of the Corinthians, not by having begotten them after the flesh, but by having taught and begotten them again after the Spirit. Hear Job also saying, I was a father of the needy[fn-9-P963_250037:37-nf] : for he called himself a father, not as having begotten them all, but as caring for them. And God's Only-begotten Son Himself, when nailed in His flesh to the tree at the time of crucifixion, on seeing Mary, His own Mother according to the flesh, and John, the most beloved of His disciples, said to him, Behold! thy mother, and to her, Behold! thy Son[fn-9-P964_250410:38-nf] : teaching her the parental affection due to him[fn-9-P965_250482:39-nf] , and indirectly explaining that which is said in Luke, and His father and His mother marvelled at Him[fn-9-P966_250780:40-nf] : words which the tribe of heretics snatch up, saying that He was begotten of a man and a woman. For like as Mary was called the mother of John, because of her parental affection, not from having given him birth, so Joseph also was called the father of Christ, not from having begotten Him (for he knew her not, as the Gospel says, until she had brought forth her first-born Son[fn-9-P967_251177:41-nf] ), but because of the care bestowed on His nurture.","title":"Lecture VII.","author":"Cyril"},{"chapter":29,"verse":14,"source_code":"npnf1_05_npnf1_05_18_concerning_man_s_perfection_in_righteousness","source_chapter":24,"source_paragraph":"108","folder":"NPNF1-05","text":"Then again, as for what he says, \"For I have kept His ways, and have not turned aside from His commandments, nor will I depart from them; \"[fn-25-P2588_1029613:110-nf] he has kept God's ways who does not so turn aside as to forsake them, but makes progress by running his course therein; although, weak as he is, he sometimes stumbles or falls, onward, however, he still goes, sinning less and less until he reaches the perfect state in which he will sin no more. For in no other way could he make progress, except by keeping His ways. The man, indeed, who declines from these and becomes an apostate at last, is certainly not he who, although he has sin, yet never ceases to persevere in fighting against it until he arrives at the home where there shall remain no more conflict with death. Well now, it is in our present struggle therewith that we are clothed with the righteousness in which we here live by faith,-clothed with it as it were with a breastplate.[fn-25-P2589_1030435:111-nf] Judgment also we take on ourselves; and even when it is against us, we turn it round to our own behalf; for we become our own accusers and condemn our sins: whence that scripture which says, \"The righteous man accuses himself at the beginning of his speech.\"[fn-25-P2590_1030714:112-nf] Hence also he says: \"I put on righteousness, and clothed myself with judgment like a mantle.\"[fn-25-P2591_1030832:113-nf] Our vesture at present no doubt is wont to be armour for war rather than garments of peace, while concupiscence has still to be subdued; it will be different by and by, when our last enemy death shall be destroyed,[fn-25-P2592_1031069:114-nf] and our righteousness shall be full and complete, without an enemy to molest us more.","title":"Concerning Man's Perfection in Righteousness","author":"Augustine"},{"chapter":29,"verse":13,"source_code":"anf_08_anf08_116_the_first_epistle","source_chapter":1,"source_paragraph":"8","folder":"ANF-08","text":"Now patriarchs and primates, in investigating the case of an accused bishop, should not pronounce a final decision until, supported by the authority of the apostles, they find that the person either confesses himself guilty, or is proved so by witnesses trustworthy and regularly examined, who should not be fewer in number than were those disciples whom the Lord directed to be chosen for the help of the apostles-that is, seventy-two. Detractors also, who are to be rooted out by divine authority, and the advisers of enemies (auctores inimicorum), we do not admit in the indictment of bishops or in evidence against them; nor should any one of superior rank be indicted or condemned on the accusations of inferiors. Nor in a doubtful case should a decisive judgment be pronounced; nor should any trial be held valid unless it has been conducted according to order. No one, moreover, should be judged in his absence, because both divine and human laws forbid that. The accusers of those persons should also be free of all suspicion, because the Lord has chosen that His pillars should stand firm, and not be shaken by any one who will. For a sentence should not bind any of them if it is not given by their proper judge, because even the laws of the world ordain that that be done. For any accused bishop may, if it be necessary, choose twelve judges by whom his case may be justly judged. Nor should he be heard or excommunicated or judged until these be chosen by him; and on his being regularly summoned at first to a council of his own bishops, his case should be justly heard by them, and investigated on sound principles. The end of his case, however, should be remitted to the seat of the apostles, that it may be finally decided there. Nor should it be finished, as has been decreed of old by the apostles or their successors, until it is sustained by its authority. To it also all, and especially the oppressed, should appeal and have recourse as to a mother, that they may be nourished by her breasts, defended by her authority, and relieved of their oppressions, because \"a mother cannot,\" and should not, \"forget her son.\"[fn-88-P8888_2893294:1-nf] For the trials of bishops and graver ecclesiastical cases, as the apostles and their holy successors have decreed, are to be finally decided along with other bishops[fn-88-P8889_2893478:2-nf] by the seat of the apostles, and by no other; because, although they may be transferred to other bishops, it was yet to the blessed Apostle Peter these terms were addressed: \"Whatsoever thou shalt bind on earth shall be bound in heaven, and whatsoever thou shalt loose on earth shall be loosed in heaven.\"[fn-88-P8890_2893824:3-nf] And the other privileges which have been granted to this holy seat alone are found embodied both in the constitutions of the apostles[fn-88-P8891_2893977:4-nf] and their successors, and in very many others in harmony with these. For the apostles have prefixed seventy[fn-88-P8892_2894273:5-nf] decrees, together with very many other bishops, and have appointed them to be kept. For to judge rashly of the secrets of another's heart is sin; and it is unjust to reprove him on suspicion whose works seem not other than good, since God alone is Judge of those things which are unknown to men. He, however, \"knoweth the secrets of the heart,\"[fn-88-P8893_2895012:6-nf] and not another. For unjust judgments are to be guarded against by all, especially however by the servants of God. \"And the servant of the Lord must not strive,\"[fn-88-P8894_2895191:7-nf] nor harm any one. For bishops are to he borne by laity and clergy, and masters by servants, in order that, under the exercise of endurance, things temporal may be maintained, and things eternal hoped for. For that increases the worth of virtue, which does not violate the purpose of religion. You should be earnestly intent that none of your brothers be grievously injured or undone. Therefore you ought to succour the oppressed, and deliver them from the hand of their persecutors, in order that with the blessed Job you may say: \"The blessing of him that was ready to perish will come upon me, and I consoled the widow's heart. I put on righteousness, and clothed myself with a robe and a diadem, my judgment. I was eye to the blind, and foot to the lame. I was a father to the poor, and the cause which I knew not I searched out most carefully. I brake the grinders of the wicked, and plucked the spoil out of his teeth; \"[fn-88-P8895_2896135:8-nf] and so forth. You, therefore, who have been placed in eminence by God, ought with all your power to check and repel those who prepare snares for brethren, or raise seditions and offences against them. For it is easy by word to deceive man, not however God. Therefore you ought to keep these off, and be on your guard against them, until such darkness is done away utterly, and the morning star shines upon them, and gladness arises, most holy brethren. Given on the 20th September, in the consulship of the most illustrious Saturninus and Gallicanus.[fn-88-P8896_2896740:9-nf] ","title":"The First Epistle","author":"The Decretals"},{"chapter":29,"verse":22,"source_code":"anf_04_anf04_30_5_five_books_in_reply_to_marcion_","source_chapter":1,"source_paragraph":"1212","folder":"ANF-04","text":"Sprinkled, by speaking.[fn-47-P4785_760290:227-nf] words of presage, those","title":"5. Five Books in Reply to Marcion.","author":"Tertullian"},{"chapter":29,"verse":22,"source_code":"anf_04_anf04_30_5_five_books_in_reply_to_marcion_","source_chapter":1,"source_paragraph":"1212","folder":"ANF-04","text":"Sprinkled, by speaking.[fn-47-P4785_760290:227-nf] words of presage, those","title":"5. Five Books in Reply to Marcion.","author":"Tertullian"},{"chapter":29,"verse":22,"source_code":"anf_04_anf04_30_5_five_books_in_reply_to_marcion_","source_chapter":1,"source_paragraph":"1212","folder":"ANF-04","text":"Sprinkled, by speaking.[fn-47-P4785_760290:227-nf] words of presage, those","title":"5. Five Books in Reply to Marcion.","author":"Tertullian"},{"chapter":29,"verse":22,"source_code":"anf_04_anf04_30_5_five_books_in_reply_to_marcion_","source_chapter":1,"source_paragraph":"1212","folder":"ANF-04","text":"Sprinkled, by speaking.[fn-47-P4785_760290:227-nf] words of presage, those","title":"5. Five Books in Reply to Marcion.","author":"Tertullian"},{"chapter":29,"verse":22,"source_code":"anf_04_anf04_30_5_five_books_in_reply_to_marcion_","source_chapter":1,"source_paragraph":"1212","folder":"ANF-04","text":"Sprinkled, by speaking.[fn-47-P4785_760290:227-nf] words of presage, those","title":"5. Five Books in Reply to Marcion.","author":"Tertullian"},{"chapter":29,"verse":18,"source_code":"npnf2_07_npnf2_07_23_lecture_xviii_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-07","text":"8. But the Greeks ask for a resurrection of the dead still manifest; and say that, even if these creatures are raised, yet they had not utterly mouldered away; and they require to see distinctly some creature rise again after complete decay. God knew men's unbelief, and provided for this purpose a bird, called a Phoenix[fn-25-P2580_731394:14-nf]  . This bird, as Clement writes, and as many more relate, being the only one of its kind[fn-25-P2581_732691:15-nf]  , arrives in the land of the Egyptians at periods of five hundred years, shewing forth the resurrection, not in desert places, lest the occurrence of the mystery should remain unknown, but appearing in a notable city[fn-25-P2582_733213:16-nf]  , that men might even handle what would otherwise be disbelieved. For it makes itself a coffin[fn-25-P2583_733675:17-nf]  of frankincense and myrrh and other spices, and entering into this when its years are fulfilled, it evidently dies and moulders away. Then from the decayed flesh of the dead bird a worm is engendered, and this worm when grown large is transformed into a bird;-and do not disbelieve this, for thou seest the offspring of bees also fashioned thus out of worms[fn-25-P2584_734241:18-nf] , and from eggs which are quite fluid thou hast seen wings and bones and sinews of birds issue. Afterwards the aforesaid Phoenix, becoming fledged and a full-grown Phoenix, like the former one, soars up into the air such as it had died, shewing forth to men a most evident resurrection of the dead. The Phoenix indeed is a wondrous bird, yet it is irrational, nor ever sang praise to God; it flies abroad through the sky, but it knows not who is the Only-begotten Son of God. Has then a resurrection from the dead been given to this irrational creature which knows not its Maker, and to us who ascribe glory to God and keep His commandments, shall there no resurrection be granted?","title":"Lecture XVIII.","author":"Cyril"},{"chapter":29,"verse":12,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"305","folder":"ANF-05","text":"In Isaiah: \"Cry aloud,\" saith He, \"and spare not; lift up thy voice like a trumpet; tell my people their sins, and the house of Jacob their wickednesses. They seek me from day to day, and desire to know my ways, as a people which did righteousness, and did not forsake the judgment of God. They ask of me now a righteous judgment, and desire to approach to God, saying, What! because we have fasted, and Thou hast not seen: we have humiliated our souls, and Thou hast not known. For in the days of fasting are found your own wills; for either ye torment those who are subjected to you, or ye fast for strifes and judgments, or ye strike your neighbours with fists. For what do you fast unto me, that to-day your voice should be heard in clamour? This fast I have not chosen, save that a man should humble his soul. And if thou shalt bend thy neck like a ring, and spread under thee sackcloth and ashes, neither thus shall it be called an acceptable fast. Not such a fast have I chosen, saith the Lord; but loose every knot of unrighteousness, let go the chokings of impotent engagements.[fn-85-P8547_2778420:334-nf] Send away the harassed into rest, and scatter every unrighteous contract. Break thy bread to the hungry, and bring the houseless poor into thy dwelling. If thou seest the naked, clothe him; and despise not them of thy own seed in thy house. Then shall thy seasonable light break forth, and thy garments shall quickly arise; and righteousness shall go before thee: and the glory of God shall surround thee. Then thou shalt cry out, and God shall hear thee; while thou art yet speaking, He shall say, Here I am.\"[fn-85-P8548_2778966:335-nf] Concerning this same thing in Job: \"I have preserved the needy from the hand of the mighty; and I have helped the orphan, to whom there was no helper. The mouth of the widow blessed me, since I was the eye of the blind; I was also the foot of the lame, and the father of the weak.\"[fn-85-P8549_2779272:336-nf] Of this same matter in Tobit: \"And I said to Tobias, My son, go and bring whatever poor man thou shalt find out of our brethren, who still has God in mind with his whole heart. Bring him hither, and he shall eat my dinner together with me. Behold, I attend thee, my son, until thou come.\"[fn-85-P8550_2779594:337-nf] Also in the same place: \"All the days of thy life, my son, keep God in mind, and transgress not His precepts. Do justice all the days of thy life, and do not walk in the way of unrighteousness; because if thou act truly, there will be respect of thy works. Give alms of thy substance, and turn not thy face from any poor man. So shall it come to pass that the face of God shall not be turned away from thee. Even as thou hast, my son, so do: if thou hast abundant substance, give the more alms therefrom; if thou hast little, communicate even of that little. And do not fear when thou givest alms: thou layest up for thyself a good reward against the day of need; because alms delivereth from death, and does not suffer to go into darkness. Alms is a good office for all who do it in the sight of the most high God.\"[fn-85-P8551_2780430:338-nf] On this same subject in Solomon in Proverbs: \"He that hath pity on the poor lendeth unto the Lord.\"[fn-85-P8552_2780552:339-nf] Also in the same place: \"He that giveth to the poor shall never want; but he who turns away his eye shall be in much penury.\"[fn-85-P8553_2780700:340-nf] Also in the same place: \"Sins are purged away by alms-giving and faith.\"[fn-85-P8554_2780798:341-nf] Again, in the same place: \"If thine enemy hunger, feed him; and if he thirst, give him to drink: for by doing this thou shalt scatter live coals upon his head.\"[fn-85-P8555_2780980:342-nf] Again, in the same place: \"As water extinguishes fire, so alms-giving extinguishes sin.\"[fn-85-P8556_2781091:343-nf] In the same in Proverbs: \"Say not, Go away, and return, to-morrow I will give; when you can do good immediately. For thou knowest not what may happen on the coming day.\"[fn-85-P8557_2781285:344-nf] Also in the same place: \"He who stoppeth his ears that he may not hear the weak, shall himself call upon God, and there shall be none to hear him.\"[fn-85-P8558_2781455:345-nf] Also in the same place: \"He who has his conversation without reproach in righteousness, leaves blessed children.\"[fn-85-P8559_2781591:346-nf] In the same in Ecclesiasticus: \"My son, if thou hast, do good by thyself, and present worthy offerings to God; remember that death delayeth not.\"[fn-85-P8560_2781757:347-nf] Also in the same place: \"Shut up alms in the heart of the poor, and this will entreat for thee from all evil.\"[fn-85-P8561_2781892:348-nf] Concerning this thing in the thirty-sixth Psalm, that mercy is beneficial also to one's posterity: \"I have been young, and I have also grown old; and I have not seen the righteous forsaken, nor his seed begging their bread. The whole day he is merciful, and lendeth; and his seed is in blessing.\"[fn-85-P8562_2782214:349-nf] Of this same thing in the fortieth Psalm: \"Blessed is he who considereth over the poor and needy: in the evil day God will deliver him.\"[fn-85-P8563_2782378:350-nf] Also in the cxith Psalm: \"He hath distributed, he hath given to the poor; his righteousness shall remain from generation to generation.\"[fn-85-P8564_2782534:351-nf] Of this same thing in Hosea: \"I desire mercy rather than sacrifice, and the knowledge of God more than whole burnt-offerings.\"[fn-85-P8565_2782681:352-nf] Of this same thing also in the Gospel according to Matthew: \"Blessed are they who hunger and thirst after righteousness: for they shall be satisfied.\"[fn-85-P8566_2782851:353-nf] Also in the same place: \"Blessed are the merciful: for they shall obtain mercy.\"[fn-85-P8567_2782951:354-nf] Also in the same place: \"Lay up for yourselves treasures in heaven, where neither moth nor rust doth corrupt, and where thieves do not dig through and steal: for where your treasure is, there will your heart be also.\"[fn-85-P8568_2783188:355-nf] Also in the same place: \"The kingdom of heaven is like unto a merchantman seeking goodly pearls: and when he hath found a precious pearl, he went away and sold all that he had, and bought it.\"[fn-85-P8569_2783406:356-nf] That even a small work is of advantage, also in the same place: \"And whoever shall give to drink to one of the least of these a cup of cold water in the name of a disciple, verily I say unto you, His reward shall not perish.\"[fn-85-P8570_2783660:357-nf] That alms are to be denied to none, also in the same place: \"Give to every one that asketh thee; and from him who would wish to borrow, be not turned away.\"[fn-85-P8571_2783837:358-nf] Also in the same place: \"If thou wilt enter into life, keep the commandments. He saith, Which? Jesus saith unto him, Thou shalt not kill, Thou shalt not commit adultery, Thou shalt not bear false witness, Honour thy father and mother: and, Thou shalt love thy neighbour as thyself. The young man saith unto Him, All these things have I observed: what lack I yet? Jesus saith unto him, If thou wilt be perfect, go and sell all that thou hast, and give to the poor, and thou shalt have treasure in heaven; and come, follow me.\"[fn-85-P8572_2784383:359-nf] Also in the same place: \"When the Son of man shall come in His majesty, and all the angels with Him, then He shall sit on the throne of His glory: and all nations shall be gathered together before Him; and He shall separate them one from another, even as a shepherd separates the sheep from the goats: and He shall place the sheep on the right hand, but the goats on the left hand. Then shall the King say unto them that are on His right hand, Come, ye blessed of my Father, receive the kingdom prepared for you from the beginning of the world. For I was hungry, and ye gave me to eat: I was thirsty, and ye gave me to drink: I was a stranger, and ye took me in: naked, and ye clothed me: I was sick, and ye visited me: I was in prison, and ye came unto me. Then shall the righteous answer Him, and say, Lord, when saw we Thee[fn-85-P8573_2785235:360-nf] a stranger, and took Thee in: naked, and clothed Thee? And when saw we Thee sick, and in prison, and came to Thee? And the King, answering, shall say unto them, Verily I say unto you, Inasmuch as ye did it to one of the least of these my brethren, ye did it unto me. Then shall He say unto them who are on His left hand, Depart from me, ye cursed, into everlasting fire, which my Father hath prepared for the devil and his angels: for I was hungry, and ye gave me not to eat: I was thirsty, and ye gave me not to drink: I was a stranger, and ye took me not in: I was naked, and ye clothed me not: sick, and in prison, and ye visited me not. Then shall they also answer, and say, Lord, when saw we Thee hungry, or thirsty, or a stranger, or naked, or sick, or in prison, and did not minister unto Thee? And He shall answer them, Verily I say unto you, Inasmuch as ye did it not to one of the least of these, ye did it not unto me. And these shall go away into everlasting burning: but the righteous into life eternal.\"[fn-85-P8574_2786373:361-nf] Concerning this same matter in the Gospel according to Luke: \"Sell your possessions, and give alms.\"[fn-85-P8575_2786499:362-nf] Also in the same place: \"He who made that which is within, made that which is without also. But give alms, and, behold, all things are pure unto you.\"[fn-85-P8576_2786671:363-nf] Also in the same place: \"Behold, the half of my substance I give to the poor; and if I have defrauded any one of anything, I restore him fourfold. And Jesus said unto him, that salvation has this day been wrought for this house, since he also is a son of Abraham.\"[fn-85-P8577_2786960:364-nf] Of this same thing also in the second Epistle to the Corinthians: \"Let your abundance supply their want, that their abundance also may be the supplement of your want, that there may be equality: as it is written, He who had much had not excess; and he who had little had no lack.\"[fn-85-P8578_2787264:365-nf] Also in the same place: \"He who soweth sparingly shall reap also sparingly; and he who soweth in blessing shall reap also of blessing. But let every one do as he has proposed in his heart: not as if sorrowfully, or of necessity: for God loveth a cheerful giver.\"[fn-85-P8579_2787555:366-nf] Also in the same place: \"As it is written, He hath dispersed abroad; he hath given to the poor: his righteousness remaineth for ever.\"[fn-85-P8580_2787714:367-nf] Likewise in the same place: \"Now he who ministereth seed to the sower, shall both supply bread to be eaten, and shall multiply your seed, and shall increase the growth of the fruits of your righteousness: that in all things ye may be made rich.\"[fn-85-P8581_2787981:368-nf] Also in the same place: \"The administration of this service has not only supplied that which is lacking to the saints, but has abounded by much giving of thanks unto God.\"[fn-85-P8582_2788179:369-nf] Of this same matter in the Epistle of John: \"Whoso hath this world's substance, and seeth his brother desiring, and shutteth up his bowels from him, how dwelleth the love of God in him? \"[fn-85-P8583_2788389:370-nf] Of this same thing in the Gospel according to Luke: \"When thou makest a dinner or a supper, call not thy friends, nor brethren, nor neighbours, nor the rich; lest haply they also invite thee again, and a recompense be made thee. But when thou makest a banquet, call the poor, the weak, the blind, and lame: and thou shalt be blessed; because they have not the means of rewarding thee: but thou I shalt be recompensed in the resurrection of the I just.\"[fn-85-P8584_2788865:371-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":29,"verse":12,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"529","folder":"ANF-05","text":"In Solomon: \"Be merciful to the orphans as a father, and as a husband to their mother; and thou shalt be the son of the Highest if thou shalt obey.\"[fn-92-P9244_2901487:807-nf] Also in Exodus: \"Ye shall not afflict any widow and orphan. But if ye afflict them, and they cry out and call unto me, I will hear their cryings, and will be angry in mind against you; and I will destroy you with the sword, and your wives shall be widows, and your children orphans.\"[fn-92-P9245_2901795:808-nf] Also in Isaiah: \"Judge for the fatherless, and justify the widow; and come let us reason, saith the Lord.\"[fn-92-P9246_2901927:809-nf] Also in Job: \"have preserved the poor man from the hand of the mighty, and I have helped the fatherless who had no helper: the mouth of the widow hath blessed me.\"[fn-92-P9247_2902114:810-nf] Also in the sixty-seventh Psalm: \"The Father of the orphans, and the Judge of the widows.\"[fn-92-P9248_2902230:811-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":29,"verse":15,"source_code":"anf_08_anf08_128_pope_anterus_the_epistle_","source_chapter":1,"source_paragraph":"7","folder":"ANF-08","text":"What greater charity, I pray you, can there be, or what more profitable service of piety, on the part of any one to another, than to deliver him from the darkness of ignorance and the thick darkness of inexperience, and restore him, in fine, by the nutriment of the doctrine of the true faith, not for gain indeed, or ambition, but for instruction and edification? [For he becomes, so to speak, the hand for the maimed, the foot for the lame, the eye for the blind,[fn-91-P9156_2970685:8-nf] who unlocks the treasure of wisdom and knowledge to one wrapped in the darkness of ignorance, and opens up to such an one the brightness of the light and the ways of the Lord.][fn-91-P9157_2970879:9-nf] ","title":"Pope Anterus The Epistle.","author":"The Decretals"},{"chapter":29,"verse":15,"source_code":"npnf2_07_npnf2_07_36_oration_viii_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-07","text":"12. Who opened her house to those who live according to God with a more graceful and bountiful welcome? And, which is greater than this, who bade them welcome with such modesty and godly greetings? Further, who showed a mind more unmoved in sufferings? Whose soul was more sympathetic to those in trouble? Whose hand more liberal to those in want? I should not hesitate to honour her with the words of Job: Her door was opened to all comers; the stranger did not lodge in the street. She was eyes to the blind, feet to the lame, a mother to the orphan.[fn-36-P3654_1053887:7-nf] Why should I say more of her compassion to widows, than that its fruit which she obtained was, never to be called a widow herself? Her house was a common abode to all the needy of her family; and her goods no less common to all in need than their own belonged to each. She hath dispersed abroad and given to the poor,[fn-36-P3655_1054232:8-nf] and according to the infallible truth of the Gospel, she laid up much store in the wine-presses above, and oftentimes entertained Christ in the person of those whose benefactress she was. And, best of all, there was in her no unreal profession, but in secret she cultivated piety before Him who seeth secret things. Everything she rescued from the ruler of this world, everything she transferred to the safe garners. Nothing did she leave behind to earth, save her body. She bartered everything for the hopes above: the sole wealth she left to her children was the imitation of her example, and emulation of her merits.","title":"Oration VIII.","author":"Gregory Nazianzen"},{"chapter":29,"verse":15,"source_code":"npnf2_07_npnf2_07_36_oration_viii_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-07","text":"12. Who opened her house to those who live according to God with a more graceful and bountiful welcome? And, which is greater than this, who bade them welcome with such modesty and godly greetings? Further, who showed a mind more unmoved in sufferings? Whose soul was more sympathetic to those in trouble? Whose hand more liberal to those in want? I should not hesitate to honour her with the words of Job: Her door was opened to all comers; the stranger did not lodge in the street. She was eyes to the blind, feet to the lame, a mother to the orphan.[fn-36-P3654_1053887:7-nf] Why should I say more of her compassion to widows, than that its fruit which she obtained was, never to be called a widow herself? Her house was a common abode to all the needy of her family; and her goods no less common to all in need than their own belonged to each. She hath dispersed abroad and given to the poor,[fn-36-P3655_1054232:8-nf] and according to the infallible truth of the Gospel, she laid up much store in the wine-presses above, and oftentimes entertained Christ in the person of those whose benefactress she was. And, best of all, there was in her no unreal profession, but in secret she cultivated piety before Him who seeth secret things. Everything she rescued from the ruler of this world, everything she transferred to the safe garners. Nothing did she leave behind to earth, save her body. She bartered everything for the hopes above: the sole wealth she left to her children was the imitation of her example, and emulation of her merits.","title":"Oration VIII.","author":"Gregory Nazianzen"},{"chapter":29,"verse":15,"source_code":"npnf2_11_npnf2_11_54_vi_conference_of_abbot_theodore_","source_chapter":12,"source_paragraph":"50","folder":"NPNF2-11","text":"Those are they then who are figurately spoken of in holy Scripture as a0mfoterode/cion, i.e., ambidextrous, as Ehud is described in the book of Judges \"who used either hand as the right[fn-43-P4318_1589219:32-nf] hand.\" And this power we also can spiritually acquire, if by making a right and proper use of those things which are fortunate, and which seem to be \"on the right hand,\" as well as of those which are unfortunate and as we call it \"on the left hand,\" we make them both belong to the right side, so that whatever turns up proves in our case, to use the words of the Apostle, \"the armour of righteousness.\" For we see that the inner man consists of two parts, and if I may be allowed the expression, two hands, nor can any of the saints do without that which we call the left hand: but by means of it the perfection of virtue is shown, where a man by skilful use can turn both hands into right hands. And in order to make our meaning clearer, the saint has for his right hand his spiritual achievements, in which he is found when with fervent spirit he gets the better of his desires and passions, when he is free from all attacks of the devil, and without any effort or difficulty rejects and cuts off all carnal sins, when he is exalted above the earth and regards all things present and earthly as light smoke or vain shadows, and scorns them as what is about to vanish away, when with an overflowing heart he not only longs most intensely for the future but actually sees it the more clearly, when he is more effectually fed on spiritual contemplations, when he sees heavenly mysteries more brightly laid open to him, when he pours forth his prayers to God with greater purity and readiness, when he is so inflamed with fervent of spirit as to pass with the utmost readiness of soul to things invisible and eternal, so as scarcely to believe that he any longer remains in the flesh. He has also a left hand, when he is entangled in the toils of temptation, when he is inflamed with the heat of desire for carnal lusts, when he is set on fire by emotion towards rage and anger, when he is overcome by being puffed up with pride or vainglory, when he is oppressed by a sorrow that worketh death, when l he is shaken to pieces by the contrivances andattacks of accidie, and when he has lost allspiritual warmth, and grows indifferent with a sort of lukewarmness and unreasonable griefso that not only is he forsaken by good and kindling thoughts, but actually Psalms, prayer, reading, and retirement in his cell all pall upon him, and all virtuous exercises seem byan intolerable and horrible loathing to have lost their saviour. And when a monk is troubled in this way, then he knows that he is attacked \"on the left hand.\" Anyone therefore who is not at all puffed up through the aid of vainglory by any of those things on the right hand which we have mentioned, and who struggles manfully against those on the left hand, and does not yield to despair and give in, but rather on the other hand seizes the armour of patience to practise himself in virtue-this man can use both hands as fight hands, and in each action he proves triumphant and carries off the prize of victory from that condition on the left hand as well as that on the fight. Such, we read, was the reward which the blessed Job obtained who was certainly crawned (for a victory) on the right hand, when he was the father of seven sons and walked as a rich and wealthy man, and yet offered daily sacrifices to the Lord for their purification, in his anxiety that they might prove acceptable and dear to God rather than to himself, when his gates stood open to every stranger, when he was \"feet to lame and eyes to blind,\"[fn-43-P4319_1592763:33-nf] when the shoulders of the suffering were kept warm by the wool of his sheep, when he was a father to orphans and a husband to widows, when he did not even in his heart rejoice at the fall of his enemy. And again it was the same man who with still greater virtue triumphed over adversity on the left hand, when deprived in one moment of his seven sons he was not as a father overcome with bitter grief but as a true servant of God rejoiced in the will of his Creator. When instead of being a wealthy man he became poor, naked instead of rich, pining away instead of strong, despised and contemptible instead of famous and honourable, and yet preserved his fortitude of mind unshaken, when, lastly, bereft of all his wealth and substance he took up his abode on the dunghill, and like some stern executioner of his own body scraped with a potsherd the matter that broke out, and plunging his fingers deep into his wounds dragged out on every side masses of worms from his limbs. And in all this he never fell into despair and blasphemy, nor murmured at all against his Creator. Moreover also so little was he overcome by such a weight of bitter temptations that the cloak which out of all his former property remained to cover his body, and which alone could be saved from destruction by the devil because he was clothed with it, he rent and cast off, and covered with it his nakedness which he voluntarily endured, which the terrible robber had brought upon him. The hair of his head too, which was the only thing left untouched out of all the remains of his former glory, he shaved and cast to his tormentor, and cutting off even that which his savage foe had left to him he exulted over him and mocked him with that celestial cry of his: \"If we have received good at the hand of the Lord, should we not also receive evil? Naked came I out of my mother's womb, and naked shall I return thither. The Lord gave and the Lord hath taken away; as it hath pleased the Lord, so is it done; blessed be the name of the Lord.\"[fn-43-P4320_1594800:34-nf] I should also with good reason call Joseph ambidextrous, as in prosperity he was very dear to his father, affectionate to his brethren, acceptable to God; and in adversity was chaste, and faithful to the Lord, in prison most kind to the prisoners, forgetful of wrongs, generous to his enemies; and to his brethren who were envious of him and as far as lay in their powers, his murderers, he proved not only affectionate but actually munificent. These men then and those who are like them are rightly termed a0mfoterode/cion, i.e., ambidextrous. For they can use either hand as the right hand, and passing through those things which the Apostle enumerates can fairly say: \"Through the armour of righteousness on the right hand and on the left, through honour and dishonour, through evil report and good report etc.\" And of this right and left hand Solomon speaks as follows in the Song of songs, in the person of the bride: \"His left hand is under my head, and his right hand shall embrace me.\"[fn-43-P4321_1595818:35-nf] And while this passage shows that both are useful, yet it puts one under the head, because misfortunes ought to be subject to the control of the heart, since they are only useful for this; viz., to train us for a time and discipline us for our salvation and make us perfect in the matter of patience. But the right hand she hopes will ever cling to her to cherish her and hold her fast in the blessed embrace of the Bridegroom, and unite her to him indissolubly. We shall then be ambidextrous, when neither abundance nor want affects us, and when the former does not entice us to the luxury of a dangerous carelessness, while the latter does not draw us to despair, and complaining; but when, giving thanks to God in either case alike, we gain one and the same advantage out of good and bad fortune. And such that truly ambidextrous man, the teacher of the Gentiles, testifies that he himself was, when he says: \"For I have learnt in whatsoever state I am, to be content therewith. I know both how to be brought low and I know how to abound: everywhere and in all things I am instructed both to be full and to De hungry, both to abound and to suffer need. I can do all things in Him which strengtheneth me.\"[fn-43-P4322_1597044:36-nf] ","title":"VI. Conference of Abbot Theodore.","author":"John Cassian"},{"chapter":29,"verse":17,"source_code":"npnf2_11_npnf2_11_75_xxiii_the_third_conference_of_abbot_theonas_","source_chapter":7,"source_paragraph":"39","folder":"NPNF2-11","text":"For who, when \"delivering the poor from the hand of them that are too strong for him, and the needy and the poor from them that strip him,\" who when \"breaking the jaws of the wicked and snatching their prey from between their teeth,\"[fn-65-P6558_2340724:20-nf] can with a calm mind regard the glory of the Divine Majesty during the actual work of intervention? Who when ministering support to the poor, or when receiving with benevolent kindness the crowds that come to him, can at the very moment when he is with anxious mind perplexed for the wants of his brethren, contemplate the vastness of the bliss on high, and while he is shaken by the troubles and cares of the present life look forward to the state of the world to come with an heart raised above the stains of earth? Whence the blessed David when laying down that this alone is good for man, longs to cling constantly to God, and says: \"It is good for me to cling to God, and to put my hope in the Lord.\"[fn-65-P6559_2341472:21-nf] And Ecclesiastes also declares that this cannot be done without fault by any of the saints, and says: \"For there is not a righteous man upon earth, that doeth good and sinneth not.\"[fn-65-P6560_2341684:22-nf] For who, even if he be the chief of all righteous and holy men, can we ever think could, while bound in the chains of this life, so acquire this chief good, as never to cease from divine contemplation, or be thought to be drawn away by earthly thoughts even for a short time from Him Who alone is good? Who ever takes no care for food, none for clothing or other carnal things, or when anxious about receiving the brethren, or change of place, or building his cell, has never desired the aid of man's assistance, nor when harassed by scarcity and want has incurred this sentence of reproof from the Lord: \"Be not anxious for your life what ye shall eat, nor for your body what ye shall put on\"?[fn-65-P6561_2342399:23-nf] Further we confidently assert that even the Apostle Paul himself who surpassed in the number of his sufferings the toils of all the saints, could not possibly fulfil this, as he himself testifies to the disciples in the Acts of the Apostles: \"Ye yourselves know that these hands have ministered to my needs, and to the needs of those who were with me,\" or when in writing in the Thessalonians he testifies that he \"worked in labour and weariness night and day.\"[fn-65-P6562_2342883:24-nf] And although for this there were great rewards for his merits prepared, yet his mind, however holy and sublime it might be, could not help being sometimes drawn away from that heavenly contemplation by its attention to earthly labours. Further, when he saw himsetf enriched with such practical fruits, and on theother hand considered in his heart the good of meditation, and weighed as it were in one scale the profit of all these labours and in the other the delights of divine contemplation, when for a long time he had corrected the balance in his breast, while the vast rewards for his labours delighted him on one side, and on the other the desire for unity with and the inseparable companionship of Christ inclined him to depart this life, at last in his perplexity he cries out and says: \"What I shall choose I know not. For I am in a strait betwixt two, having a desire to depart and to be with Christ, for it were much better: but to abide in the flesh is more necessary for your sakes.\"[fn-65-P6563_2343915:25-nf] Though then in many ways he preferred this excellent good to all the fruits of his preaching, yet he submits himself in consideration of love, without which none can gain the Lord; and for their sakes, whom hitherto he had soothed with milk as nourishment from the breasts of the gospel, does not refuse to be parted from Christ, which is bad for himself though useful for others. For he is driven to choose this the rather by that excessive goodness of his whereby for the salvation of his brethren he is ready, were it possible, to incur even the last evil of an Anathema. \"For I could wish,\" he says, \"that I myself were Anathema from Christ for my brethren's sake, who are my kinsmen according to the flesh, who are Israelites,\"[fn-65-P6564_2344669:26-nf] i.e., I could wish to be subject not only to temporal, but even to perpetual punishment, if only all men, were it possible, might enjoy the fellowship of Christ: for I am sure that the salvation of all would be better for Christ and for me than my own. That then the Apostle might perfectly gain this chief good, i.e., to enjoy the vision of God and to be joined continually to Christ, he was ready to be parted from this body, which as it is feeble and hindered by the many requirements of its frailties cannot help separating from union with Christ: for it is impossible for the mind, that is harassed by such frequent cares, and hampered by such various and tiresome troubles, always to enjoy the Divine vision. For what aim of the saints can be so persistent, what purpose can be so high that that crafty plotter does not sometimes destroy it? Who has frequented the recesses of the desert and shunned intercourse with all men in such a way that he never trips by unnecessary thoughts, and by looking on things or being occupied in earthly actions falls away from that contemplation of God, which truly alone is good? Who ever could preserve such fervour of spirit as not sometimes to pass by roving thoughts from his attention to prayer, and fall away suddenly from heavenly to earthly things? Which of us (to pass over other times of wandering) even at the very moment when heraises his soul in prayer to God on high, does not fall into a sort of stupor, and even against his will offend by that very thing from which he hoped for pardon of his sins? Who, I ask, is so alert and vigilant as never, while he is singing a Psalm to God, to allow his mind to wander from the meaning of Scripture? Who is so intimate with and closely joined to God, as to congratulate himself on having carried out for a single day that rule of the Apostle's, whereby he bids us pray without ceasing?[fn-65-P6565_2346575:27-nf] And though all these things may seem to some, who are involved in grosser sins, to be trivial and altogether foreign to sin, yet to those who know the value of perfection a quantity even of very small matters becomes most serious.","title":"XXIII. The Third Conference of Abbot Theonas.","author":"John Cassian"},{"chapter":29,"verse":17,"source_code":"npnf2_11_npnf2_11_75_xxiii_the_third_conference_of_abbot_theonas_","source_chapter":7,"source_paragraph":"39","folder":"NPNF2-11","text":"For who, when \"delivering the poor from the hand of them that are too strong for him, and the needy and the poor from them that strip him,\" who when \"breaking the jaws of the wicked and snatching their prey from between their teeth,\"[fn-65-P6558_2340724:20-nf] can with a calm mind regard the glory of the Divine Majesty during the actual work of intervention? Who when ministering support to the poor, or when receiving with benevolent kindness the crowds that come to him, can at the very moment when he is with anxious mind perplexed for the wants of his brethren, contemplate the vastness of the bliss on high, and while he is shaken by the troubles and cares of the present life look forward to the state of the world to come with an heart raised above the stains of earth? Whence the blessed David when laying down that this alone is good for man, longs to cling constantly to God, and says: \"It is good for me to cling to God, and to put my hope in the Lord.\"[fn-65-P6559_2341472:21-nf] And Ecclesiastes also declares that this cannot be done without fault by any of the saints, and says: \"For there is not a righteous man upon earth, that doeth good and sinneth not.\"[fn-65-P6560_2341684:22-nf] For who, even if he be the chief of all righteous and holy men, can we ever think could, while bound in the chains of this life, so acquire this chief good, as never to cease from divine contemplation, or be thought to be drawn away by earthly thoughts even for a short time from Him Who alone is good? Who ever takes no care for food, none for clothing or other carnal things, or when anxious about receiving the brethren, or change of place, or building his cell, has never desired the aid of man's assistance, nor when harassed by scarcity and want has incurred this sentence of reproof from the Lord: \"Be not anxious for your life what ye shall eat, nor for your body what ye shall put on\"?[fn-65-P6561_2342399:23-nf] Further we confidently assert that even the Apostle Paul himself who surpassed in the number of his sufferings the toils of all the saints, could not possibly fulfil this, as he himself testifies to the disciples in the Acts of the Apostles: \"Ye yourselves know that these hands have ministered to my needs, and to the needs of those who were with me,\" or when in writing in the Thessalonians he testifies that he \"worked in labour and weariness night and day.\"[fn-65-P6562_2342883:24-nf] And although for this there were great rewards for his merits prepared, yet his mind, however holy and sublime it might be, could not help being sometimes drawn away from that heavenly contemplation by its attention to earthly labours. Further, when he saw himsetf enriched with such practical fruits, and on theother hand considered in his heart the good of meditation, and weighed as it were in one scale the profit of all these labours and in the other the delights of divine contemplation, when for a long time he had corrected the balance in his breast, while the vast rewards for his labours delighted him on one side, and on the other the desire for unity with and the inseparable companionship of Christ inclined him to depart this life, at last in his perplexity he cries out and says: \"What I shall choose I know not. For I am in a strait betwixt two, having a desire to depart and to be with Christ, for it were much better: but to abide in the flesh is more necessary for your sakes.\"[fn-65-P6563_2343915:25-nf] Though then in many ways he preferred this excellent good to all the fruits of his preaching, yet he submits himself in consideration of love, without which none can gain the Lord; and for their sakes, whom hitherto he had soothed with milk as nourishment from the breasts of the gospel, does not refuse to be parted from Christ, which is bad for himself though useful for others. For he is driven to choose this the rather by that excessive goodness of his whereby for the salvation of his brethren he is ready, were it possible, to incur even the last evil of an Anathema. \"For I could wish,\" he says, \"that I myself were Anathema from Christ for my brethren's sake, who are my kinsmen according to the flesh, who are Israelites,\"[fn-65-P6564_2344669:26-nf] i.e., I could wish to be subject not only to temporal, but even to perpetual punishment, if only all men, were it possible, might enjoy the fellowship of Christ: for I am sure that the salvation of all would be better for Christ and for me than my own. That then the Apostle might perfectly gain this chief good, i.e., to enjoy the vision of God and to be joined continually to Christ, he was ready to be parted from this body, which as it is feeble and hindered by the many requirements of its frailties cannot help separating from union with Christ: for it is impossible for the mind, that is harassed by such frequent cares, and hampered by such various and tiresome troubles, always to enjoy the Divine vision. For what aim of the saints can be so persistent, what purpose can be so high that that crafty plotter does not sometimes destroy it? Who has frequented the recesses of the desert and shunned intercourse with all men in such a way that he never trips by unnecessary thoughts, and by looking on things or being occupied in earthly actions falls away from that contemplation of God, which truly alone is good? Who ever could preserve such fervour of spirit as not sometimes to pass by roving thoughts from his attention to prayer, and fall away suddenly from heavenly to earthly things? Which of us (to pass over other times of wandering) even at the very moment when heraises his soul in prayer to God on high, does not fall into a sort of stupor, and even against his will offend by that very thing from which he hoped for pardon of his sins? Who, I ask, is so alert and vigilant as never, while he is singing a Psalm to God, to allow his mind to wander from the meaning of Scripture? Who is so intimate with and closely joined to God, as to congratulate himself on having carried out for a single day that rule of the Apostle's, whereby he bids us pray without ceasing?[fn-65-P6565_2346575:27-nf] And though all these things may seem to some, who are involved in grosser sins, to be trivial and altogether foreign to sin, yet to those who know the value of perfection a quantity even of very small matters becomes most serious.","title":"XXIII. The Third Conference of Abbot Theonas.","author":"John Cassian"}]