[{"chapter":17,"verse":8,"source_code":"npnf1_03_npnf1_03_09_book_iii_","source_chapter":7,"source_paragraph":"32","folder":"NPNF1-03","text":"11. For since the divine power administers the whole spiritual and corporeal creature, the waters of the sea are summoned and poured out upon the face of the earth on certain days of every year. But when this was done at the prayer of the holy Elijah; because so continued and long a course of fair weather had gone before, that men were famished; and because at that very hour, in which the servant of God prayed, the air itself had not, by any moist aspect, put forth signs of the coming rain; the divine power was apparent in the great and rapid showers that followed, and by which that miracle was granted and dispensed.[fn-7-P700_263604:22-nf] In like manner, God works ordinarily through thunders and lightnings: but because these were wrought in an unusual manner on Mount Sinai, and those sounds were not uttered with a confused noise, but so that it appeared by most sure proofs that certain intimations were given by them, they were miracles.[fn-7-P701_263932:23-nf] Who draws up the sap through the root of the vine to the bunch of grapes, and makes the wine, except God; who, while man plants and waters, Himself giveth the increase?[fn-7-P702_264118:24-nf] But when, at the command of the Lord, the water was turned into wine with an extraordinary quickness, the divine power was made manifest, by the confession even of the foolish.[fn-7-P703_264315:25-nf] Who ordinarily clothes the trees with leaves and flowers except God? Yet, when the rod of Aaron the priest blossomed, the Godhead in some way conversed with doubting humanity.[fn-7-P704_264508:26-nf] Again, the earthy matter certainly serves in common to the production and formation both of all kinds of wood and of the flesh of all animals: and who makes these things, but He who said, Let the earth bring them forth;[fn-7-P705_264747:27-nf] and who governs and guides by the same word of His, those things which He has created? Yet, when He changed the same matter out of the rod of Moses into the flesh of a serpent, immediately and quickly, that change, which was unusual, although of a thing which was changeable, was a miracle.[fn-7-P706_265056:28-nf] But who is it that gives life to every living thing at its birth, unless He who gave life to that serpent also for the moment, as there was need.[fn-7-P707_265218:29-nf] ","title":"Book III.","author":"Augustine"},{"chapter":17,"verse":10,"source_code":"anf_05_anf05_117_treatise_vii_on_the_mortality_","source_chapter":1,"source_paragraph":"14","folder":"ANF-05","text":"11. Righteous men have ever possessed this endurance. The apostles maintained this discipline from the law of the Lord, not to murmur in adversity, but to accept bravely and patiently whatever things happen in the world; since the people of the Jews in this matter always offended, that they constantly murmured against God, as the Lord God bears witness in the book of Numbers, saying, \"Let their murmuring cease from me, and they shall not die.\"[fn-74-P7430_2466851:25-nf] We must not murmur in adversity, beloved brethren, but we must bear with patience and courage whatever happens, since it is written, \"The sacrifice to God is a broken spirit; a contrite and humbled heart God does not despise; \"[fn-74-P7431_2467099:26-nf] since also in Deuteronomy the Holy Spirit warns by Moses. and says, \"The Lord thy God will vex thee, and will bring hunger upon thee; and it shall be known in thine heart if thou hast well kept His commandments or no.\"[fn-74-P7432_2467335:27-nf] And again: \"The Lord your God proveth you, that He may know whether ye love the Lord your God with all your heart, and with all your soul.\"[fn-74-P7433_2467496:28-nf] ","title":"Treatise VII. On the Mortality.","author":"Cyprian"},{"chapter":17,"verse":8,"source_code":"anf_04_anf04_30_5_five_books_in_reply_to_marcion_","source_chapter":1,"source_paragraph":"1262","folder":"ANF-04","text":"The cross itself, yet born of storax-tree[fn-48-P4849_765130:241-nf] -And over it-in uniformity","title":"5. Five Books in Reply to Marcion.","author":"Tertullian"},{"chapter":17,"verse":7,"source_code":"anf_02_anf02_31_similitude_eighth","source_chapter":4,"source_paragraph":"18","folder":"ANF-02","text":"And the angel of the Lord ordered crowns to be brought;[fn-8-P808_192425:5-nf] and there were brought crowns, formed, as it were, of palms; and he crowned the men who had returned the branches Which had offshoots and some fruit, and sent them away into the tower. And the others also he sent into the tower, those, namely, who had returned branches that were green and had offshoots but no fruit, having given them seals.[fn-8-P809_192788:6-nf] And all who went into the tower had the same clothing-white as snow.[fn-8-P810_192883:7-nf] And those who returned their branches green, as they had received them, he set free, giving them clothing and seals. Now after the angel had finished these things, he said to the Shepherd, \"I am going away, and you will send these away within the walls, according as each one is worthy to have his dwelling. And examine their branches carefully, and so dismiss them; but examine them with care. See that no one escape you,\". he added; \"and if any escape you, I will try them at the altar.\"[fn-8-P811_193391:8-nf] Having said these words to the Shepherd, he departed. And after the angel had departed, the Shepherd said to me, \"Let us take the branches of all these and plant them, and see if any of them will live.\" I said to him, \"Sir, how can these withered branches live? \"He answered, and said, \"This tree is a willow, and of a kind that is very tenacious of life. If, therefore, the branches be planted, and receive a little moisture, many of them will live. And now let us try, and pour waters upon them; and if any of them live I shall rejoice with them, and if they do not I at least will not be found neglectful.\" And the Shepherd bade me call them as each one was placed. And they came, rank by rank, and gave their branches to the Shepherd. And the Shepherd received the branches, and planted them in rows; and after he had planted them he poured much water[fn-8-P812_194280:9-nf] upon them, so that the branches could not be seen for the water; and after the branches had drunk it in, he said to me, \"Let us go, and return after a few days, and inspect all the branches; for He who created this tree wishes all those to live who received branches[fn-8-P813_194570:10-nf] from it. And I also hope that the greater part of these branches which received moisture and drank of the water will live.\"","title":"Similitude Eighth","author":"The Pastor of Hermas"},{"chapter":17,"verse":7,"source_code":"anf_02_anf02_31_similitude_eighth","source_chapter":4,"source_paragraph":"18","folder":"ANF-02","text":"And the angel of the Lord ordered crowns to be brought;[fn-8-P808_192425:5-nf] and there were brought crowns, formed, as it were, of palms; and he crowned the men who had returned the branches Which had offshoots and some fruit, and sent them away into the tower. And the others also he sent into the tower, those, namely, who had returned branches that were green and had offshoots but no fruit, having given them seals.[fn-8-P809_192788:6-nf] And all who went into the tower had the same clothing-white as snow.[fn-8-P810_192883:7-nf] And those who returned their branches green, as they had received them, he set free, giving them clothing and seals. Now after the angel had finished these things, he said to the Shepherd, \"I am going away, and you will send these away within the walls, according as each one is worthy to have his dwelling. And examine their branches carefully, and so dismiss them; but examine them with care. See that no one escape you,\". he added; \"and if any escape you, I will try them at the altar.\"[fn-8-P811_193391:8-nf] Having said these words to the Shepherd, he departed. And after the angel had departed, the Shepherd said to me, \"Let us take the branches of all these and plant them, and see if any of them will live.\" I said to him, \"Sir, how can these withered branches live? \"He answered, and said, \"This tree is a willow, and of a kind that is very tenacious of life. If, therefore, the branches be planted, and receive a little moisture, many of them will live. And now let us try, and pour waters upon them; and if any of them live I shall rejoice with them, and if they do not I at least will not be found neglectful.\" And the Shepherd bade me call them as each one was placed. And they came, rank by rank, and gave their branches to the Shepherd. And the Shepherd received the branches, and planted them in rows; and after he had planted them he poured much water[fn-8-P812_194280:9-nf] upon them, so that the branches could not be seen for the water; and after the branches had drunk it in, he said to me, \"Let us go, and return after a few days, and inspect all the branches; for He who created this tree wishes all those to live who received branches[fn-8-P813_194570:10-nf] from it. And I also hope that the greater part of these branches which received moisture and drank of the water will live.\"","title":"Similitude Eighth","author":"The Pastor of Hermas"},{"chapter":17,"verse":10,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"331","folder":"ANF-05","text":"In Job: \"Say some word against the Lord, and die. But he, looking upon her, said, Thou speakest as one of the foolish women. If we have received good things from the Lord's hand, why shall we not endure evil things? In all these things which happened unto him, Job sinned not with his lips in the sight of the Lord.\"[fn-87-P8703_2811367:464-nf] Also in the same place: \"Hast thou regarded my servant Job? for there is none like unto him in the earth: a man without complaint: a true worshipper of God, restraining himself from all evil.\"[fn-87-P8704_2811582:465-nf] Of the same thing in the thirty-third Psalm: \"I will bless the Lord at all times: His praise shall ever be in my mouth.\"[fn-87-P8705_2811721:466-nf] Of this same thing in Numbers: \"Let their murmuring cease from me, and they shall not die.\"[fn-87-P8706_2811834:467-nf] Of this same thing in the Acts of the Apostles: \"But about the middle of the night Paul and Silas prayed and gave thanks to God, and the prisoners heard them.\"[fn-87-P8707_2812016:468-nf] Also in the Epistle of Paul to the Philippians: \"But doing all things for love, without murmurings and revilings,[fn-87-P8708_2812151:469-nf] that ye may be without complaint, and spotless sons of God.\"[fn-87-P8709_2812260:470-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":17,"verse":8,"source_code":"anf_06_anf06_125_oration_concerning_simeon_and_anna","source_chapter":1,"source_paragraph":"12","folder":"ANF-06","text":"IX. Let then, says he, what I have thus far said in brief, suffice for the present as my offering of thanks to God. But what shall I say to thee, O mother-virgin and virgin-mother? For the praise even of her who is not man's work exceeds the power of man. Wherefore the dimness of my poverty I will make bright with the splendour of the gifts of the spirits that around thee shine, and offering to thee of thine own, from the immortal meadows I will pluck a garland for thy sacred and divinely crowned head. With thine ancestral hymns will I greet thee, O daughter of David, and mother of the Lord and God of David. For it were both base and inauspicious to adorn thee, who in thine own glory excellest with that which belongeth unto another. Receive, therefore, O lady most benignant, gifts precious, and such as are fitted to thee alone, O thou who art exalted above all generations, and who, amongst all created things, both visible and invisible, shinest forth as the most honourable. Blessed is the root of Jesse, and thrice blessed is the house of David, in which thou hast sprung up.[fn-60-P6088_1869307:74-nf] God is in the midst of thee, and thou shalt not be moved, for the Most High hath made holy the place of His tabernacle. For in thee the covenants and oaths made of God unto the fathers have received a most glorious fulfilment, since by thee the Lord hath appeared, the God of hosts with us. That bush which could not be touched,[fn-60-P6089_1869657:75-nf] which beforehand shadowed forth thy figure endowed with divine majesty, bare God without being consumed, who manifested Himself to the prophet just so far as He willed to be seen. Then, again, that hard and rugged rock,[fn-60-P6090_1869896:76-nf] which imaged forth the grace and refreshment which has sprung out from thee for all the world, brought forth abundantly in the desert out of its thirsty sides a healing draught for the fainting people. Yea, moreover, the rod of the priest which, without culture, blossomed forth in fruit,[fn-60-P6091_1870205:77-nf] the pledge and earnest of a perpetual priesthood, furnished no contemptible symbol of thy supernatural child-bearing.[fn-60-P6092_1870342:78-nf] What, moreover? Hath not the mighty Moses expressly declared, that on account of these types of thee, hard to be understood,[fn-60-P6093_1870484:79-nf] he delayed longer on the mountain, in order that he might learn, O holy one, the mysteries that with thee are connected? For being commanded to build the ark as a sign and similitude of this thing, he was not negligent in obeying the command, although a tragic occurrence happened on his descent from the mount; but having made it in size five cubits and a half, he appointed it to be the receptacle of the law, and covered it with the wings of the cherubim, most evidently pre-signifying thee, the mother of God, who hast conceived Him without corruption, and in an ineffable manner brought forth Him who is Himself, as it were, the very consistence of incorruption, and that within the limits of the five and a half circles of the world. On thy account, and the undefiled Incarnation of God, the Word, which by thee had place for the sake of that flesh which immutably and indivisibly remains with Him for ever.[fn-60-P6094_1871418:80-nf] The golden pot also, as a most certain type, preserved the manna contained in it, which in other cases was changed day by day, unchanged, and keeping fresh for ages. The prophet Elijah[fn-60-P6095_1871620:81-nf] likewise, as prescient of thy chastity, and being emulous of it through the Spirit, bound around him the crown of that fiery life, being by the divine decree adjudged superior to death. Thee also, prefiguring his successor Elisha,[fn-60-P6096_1871872:82-nf] having been instructed by a wise master, and anticipating thy presence who wast not yet born, by certain sure indications of the things that would have place hereafter,[fn-60-P6097_1872065:83-nf] ministered help and healing to those who were in need of it, which was of a virtue beyond nature; now with a new cruse, which contained healing salt, curing the deadly waters, to show that the world was to be recreated by the mystery manifested in thee; now with unleavened meal, in type responding to thy child-bearing, without being defiled by the seed of man, banishing from the food the bitterness of death; and then again, by efforts which transcended nature, rising superior to the natural elements in the Jordan, and thus exhibiting, in signs beforehand, the descent of our Lord into Hades, and His wonderful deliverance of those who were held fast in corruption. For all things yielded and succumbed to that divine image which prefigured thee.","title":"Oration Concerning Simeon and Anna","author":"Methodius"},{"chapter":17,"verse":8,"source_code":"npnf2_10_npnf2_10_37_book_i_","source_chapter":2,"source_paragraph":"17","folder":"NPNF2-10","text":"2. And so distrusting indeed my own ability, but encouraged by the instances of divine mercy, I venture to compose an address, for when God willed even the ass spoke.[fn-69-P6967_1779123:2-nf] And I will open my mouth long dumb, that the angel may assist me also, engaged in the burdens of this world, for He can do away with the hindrances of unskilfulness. Who in the ass did away those of nature. In the ark of the Old Testament the priest's rod budded;[fn-69-P6968_1779405:3-nf] with God it is easy that in Holy Church a flower should spring from our knots also. And why should we despair that God should speak in men, Who spoke in the thorn bush?[fn-69-P6969_1779591:4-nf] God did not despise the bush, and would He might give light also to my thorns. Perhaps some may wonder that there is some light even in our thorns; some our thorns will not burn; there will be some whose shoes shall be put off their feet at the sound of my voice, that the steps of the mind may be freed from bodily hindrances.","title":"Book I.","author":"St. Ambrose"},{"chapter":17,"verse":8,"source_code":"npnf1_04_npnf1_04_56_book_v_","source_chapter":12,"source_paragraph":"52","folder":"NPNF1-04","text":"15. For the Lord Jesus might, if He had so thought fit, have given the power of His baptism to some one or more of His chief servants, whom He had already made His friends, such as those to whom He says, \"Henceforth I call you not servants, but friends;\"[fn-36-P3695_2061932:29-nf] that, as Aaron was shown to be the priest by the rod that budded,[fn-36-P3696_2062016:30-nf] so in His Church, when more and greater miracles are performed, the ministers of more excellent holiness, and the dispensers of His mysteries, might be made manifest by some sign, as those who alone ought to baptize. But if this had been done, then though the power of baptizing were given them by the Lord, yet it would necessarily be called their own baptism, as in the case of the baptism of John. And so Paul gives thanks to God that he baptized none of those men who, as though forgetting in whose name they had been baptized, were for dividing themselves into factions under the names of different individuals.[fn-36-P3697_2062652:31-nf] For when baptism is as valid at the hands of a contemptible man as it was when given by an apostle, it is recognized as the baptism neither of this man nor of that, but of Christ; as John bears witness that he learned, in the case of the Lord Himself, through the appearance of the dove. For in what other respect he said, \"And I knew Him not,\" I cannot clearly see. For if he had not known Him in any sense, he could not have said to Him when He came to his baptism, \"I have need to be baptized of Thee.\"[fn-36-P3698_2063180:32-nf] What is it, therefore, that he says, \"I saw the Spirit descending from heaven like a dove, and it abode upon Him. And I knew Him not: but He that sent me to baptizewith water, the same said unto me, Upon whom thou shall see the Spirit descending, and remaining on Him, the same is He which baptizeth with the Holy Ghost?\"[fn-36-P3699_2063522:33-nf] The dove clearly descended on Him after He was baptized. But while He was yet coming to be baptized, John had said, \"I have need to be baptized of Thee.\" He therefore already knew Him. What does he therefore mean by the words, \"I knew Him not: but He that sent me to baptize with water, the same said unto me, Upon whom thou shalt see the Spirit descending, and remaining on Him, the same is He which baptizeth with the Holy Ghost,\" since this took place after He was baptized, unless it were that he knew Him in respect of certain attributes, and in respect of others knew Him not? He knew Him, indeed, as the Son of God, the Bridegroom, of whose fullness all should receive; but whereas of His fullness he himself had so received the power of baptizing that it should be called the baptism of John, he did not know whether He would so give it to others also, or whether He would have His own baptism in such wise, that at whosesoever hands it was given, whether by a man that brought forth fruit a hundredfold, or sixtyfold, or thirtyfold, whether by the wheat or by the chaff, it should be known to be of Him alone; and this he learned through the Spirit descending like a dove, and abiding on Him.","title":"Book V.","author":"Augustine"}]