{"verses":["Josue was old, and far advanced in years, and the Lord said to\nhim:  Thou art grown old, and advanced in age, and there is a very large\ncountry left, which is not yet divided by lot:","To wit, all Galilee, Philistia, and all Gessuri.","From the troubled river, that watereth Egypt, unto the border of\nAccaron northward:  the land of Chanaan, which is divided among the\nlords of the Philistines, the Gazites, the Azotians, the Ascalonites,\nthe Gethites, and the Accronites.","And on the south side are the Hevites, all the land of Chanaan,\nand Maara of the Sidonians as far as Apheca, and the borders of the\nAmorrhite,","And his confines.  The country also of Libanus towards the east\nfrom Baalgad under mount Hermon to the entering into Emath.","Of all that dwell in the mountains from Libanus, to the waters of\nMaserephoth, and all the Sidonians.  I am he that will cut them off from\nbefore the face of the children of Israel.  So let their land come in as\na part of the inheritance of Israel, as I have commanded thee.","And now divide the land in possession to the nine tribes, and to\nthe half tribe of Manasses,","With whom Ruben and Gad have possessed the land, which Moses the\nservant of the Lord delivered to them beyond the river Jordan, on the\neast side.","From Aroer, which is upon the bank of the torrent Arnon, and in\nthe midst of the valley and all the plains of Medaba, as far as Dibon:","And all the cities of Sehon, king of the Amorrhites, who reigned\nin Hesebon, unto the borders of the children of Ammon.","And Galaad, and the borders of Gessuri and Machati, and all\nmount Hermon, and all Basan as far as Salecha,","All the kingdom of Og in Basan, who reigned in Astaroth and\nEdrai, he was of the remains of the Raphaims:  and Moses overthrew and\ndestroyed them.","And the children of Israel would not destroy Gessuri and Machati\nand they have dwelt in the midst of Israel, until this present day.","But to the tribe of Levi he gave no possession:  but the\nsacrifices and victims of thee Lord God of Israel, are his inheritance,\nas he spoke to him.","And Moses gave a possession to the children of Ruben according\nto their kindreds.","And their border was from Aroer, which is on the bank of the\ntorrent Arnon, and in the midst of the valley of the same torrent:  all\nthe plain, that leadeth to Medaba,","And Hesebon, and all their villages, which are in the plains.\nDibon also, and Bamothbaal, and the town of Baalmaon,","And Jassa, and Cidimoth, and Mephaath,","And Cariathaim, and Sabama, and Sarathasar in the mountain of\nthe valley.","Bethphogor and Asedoth, Phasga and Bethiesimoth,","And all the cities of the plain, and all the kingdoms of Sehon\nking of the Amorrhites, that reigned in Hesebon, whom Moses slew with\nthe princes of Madian:  Hevi, and Recem, and Sur and Hur, and Rebe,\ndukes of Sehon inhabitants of the land.","Balaam also the son of Beor the soothsayer, the children of\nIsrael slew with the sword among the rest that were slain.","And the river Jordan was the border of the children of Ruben.\nThis is the possession of the Rubenites, by their kindreds, of cities\nand villages.","And Moses gave to the tribe of Gad and to his children by their\nkindreds a possession, of which this is the division.","The border of Jaser, and all the cities of Galaad, and half the\nland of the children of Ammon:  as far as Aroer which is over against\nRabba:","And from Hesebon unto Ramoth, Masphe and Betonim:  and from\nManaim unto the borders of Dabir.","And in the valley Betharan and Bethnemra, and Socoth, and Saphon\nthe other part of the kingdom of Sehon king of Hesebon:  the limit of\nthis also is the Jordan, as far as the uttermost part of the sea of\nCenereth beyond the Jordan on the east side,","This is the possession of the children of Gad by their families,\ntheir cities, and villages.","He gave also to the half tribe of Manasses and his children\npossession according to their kindreds,","The beginning whereof is this:  from Manaim all Basan, and all\nthe kingdoms of Og king of Basan, and all the villages of Jair, which\nare in Basan, threescore towns.","And half Galaad, and Astaroth, and Edrai, cities of the kingdom\nof Og in Basan:  to the children of Machir, the son of Manasses, to one\nhalf of the children of Machir according to their kindreds.","This possession Moses divided in the plains of Moab, beyond the\nJordan, over against Jericho on the east side,","But to the tribe of Levi he gave no possession:  because the Lord\nthe God of Israel himself is their possession, as he spoke to them."]}