{"verses":["And the Lord spoke to Moses and Aaron, saying:","The man in whose skin or flesh shall arise a different colour or\na blister, or as it were something shining, that is the stroke of the\nleprosy, shall be brought to Aaron the priest, or any or of his sons.","And if he see the leprosy in his skin, and the hair turned white\nand the place where the leprosy appears lower than the skin and the\nrest of the flesh:  it is the stroke of the leprosy, and upon his\njudgment he shall be separated.","But if there be a shining whiteness in the skin, and not lower\nthan the other flesh, and the hair be of the former colour, the priest\nshall shut him up seven days.","And the seventh day he shall look on him:  and if the leprosy be\ngrown no farther, and hath not spread itself in the skin, he shall shut\nhim up again other seven days.","And on the seventh day, he shall look on him.  If the leprosy be\nsomewhat obscure, and not spread in the skin, he shall declare him\nclean, because it is but a scab:  and the man shall wash his clothes,\nand shall be clean.","But, if the leprosy grow again, after he was seen by the priest\nand restored to cleanness, he shall be brought to him:","And shall be condemned of uncleanness.","If the stroke of the leprosy be in a man, he shall be brought to\nthe priest:","And he shall view him.  And when there shall be a white colour in\nthe skin, and it shall have changed the look of the hair, and the\nliving flesh itself shall appear:","It shall be judged an inveterate leprosy, and grown into the\nskin.  The priest therefore shall declare him unclean:  and shall not\nshut him up, because he is evidently unclean.","But if the leprosy spring out running about in the skin, and\ncover all the skin from the head to the feet, whatsoever falleth under\nthe sight of the eyes:","The priest shall view him, and shall judge that the leprosy\nwhich he has is very clean:  because it is all turned into whiteness,\nand therefore the man shall be clean.","But when the live flesh shall appear in him:","Then by the judgment of the priest he shall be defiled, and\nshall be reckoned among the unclean.  For live flesh, if it be spotted\nwith leprosy, is unclean.","And if again it be turned into whiteness, and cover all the man:","The priest shall view him, and shall judge him to be clean.","When also there has been an ulcer in the flesh and the skin, and\nit has been healed:","And in the place of the ulcer, there appeareth a white scar, or\nsomewhat red, the man shall be brought to the priest.","And when he shall see the place of the leprosy lower than the\nother flesh, and the hair turned white:  he shall declare him unclean,\nfor the plague of leprosy is broken out in the ulcer.","But if the hair be of the former colour, and the scar somewhat\nobscure, and be not lower than the flesh that is near it:  he shall shut\nhim up seven days.","And if it spread, he shall judge him to have the leprosy:","But if it stay in its place, it is but the scar of an ulcer:  and\nthe man shall be clean.","The flesh also and skin that hath been burnt, and after it is\nhealed hath a white or a red scar:","The priest shall view it, and if he see it turned white, and the\nplace thereof is lower than the other skin:  he shall declare him\nunclean, because the evil of leprosy is broken out in the scar.","But if the colour of the hair be not changed, nor the blemish\nlower than the other flesh, and the appearance of the leprosy be\nsomewhat obscure:  he shall shut him up seven days,","And on the seventh day he shall view him.  If the leprosy be\ngrown farther in the skin, he shall declare him unclean.","But if the whiteness stay in its place, and be not very clear,\nit is the sore of a burning:  and therefore he shall be cleansed,\nbecause it is only the scar of a burning.","If the leprosy break out in the head or the beard of a man or\nwoman, the priest shall see them,","And if the place be lower than the other flesh, and the hair\nyellow, and thinner than usual:  he shall declare them unclean, because\nit is the leprosy of the head and the beard;","But if he perceive the place of the spot is equal with the flesh\nthat is near it, and the hair black:  he shall shut him up seven days,","And on the seventh day he shall look upon it.  If the spot be not\ngrown, and the hair keep its colour, and the place of the blemish be\neven with the other flesh:","The man shall be shaven all but the place of the spot:  and he\nshall be shut up other seven days.","If on the seventh day the evil seem to have stayed in its place,\nand not lower than the other flesh, he shall cleanse him:  and his\nclothes being washed he shall be clean.","But if after his cleansing the spot spread again in the skin:","He shall seek no more whether the hair be turned yellow, because\nhe is evidently unclean.","But if the spot be stayed, and the hair be black, let him know\nthat the man is healed:  and let him confidently pronounce him clean.","If a whiteness appear in the skin of a man or a woman,","The priest shall view them.  If he find that a darkish whiteness\nshineth in the skin, let him know that it is not the leprosy, but a\nwhite blemish, and that the man is clean.","The man whose hair falleth off from his head, he is bald and\nclean:","And if the hair fall from his forehead, he is bald before and\nclean.","But if in the bald head or in the bald forehead there be risen a\nwhite or reddish colour:","And the priest perceive this, he shall condemn him undoubtedly\nof leprosy which is risen in the bald part.","Now whosoever shall be defiled with the leprosy, and is\nseparated by the judgment of the priest:","Shall have his clothes hanging loose, his head bare, his mouth\ncovered with a cloth:  and he shall cry out that he is defiled and\nunclean.","All the time that he is a leper and unclean he shall dwell alone\nwithout the camp.","A woollen or linen garment that shall have the leprosy","In the warp, and the woof:  or skin, or whatsoever is made of a\nskin:","If it be infected with a white or red spot, it shall be\naccounted the leprosy, and shall be shewn to the priest.","And he shall look upon it and shall shut it up seven days.","And on the seventh day when he looketh on it again, if he find\nthat it is grown, it is a fixed leprosy.  He shall judge the garment\nunclean, and every thing wherein it shall be found.","And therefore it shall be burnt with fire.","But if he see that it is not grown,","He shall give orders, and they shall wash that part wherein the\nleprosy is:  and he shall shut it up other seven days.","And when he shall see that the former colour is not returned,\nnor yet the leprosy spread, he shall judge it unclean:  and shall burn\nit with fire, for the leprosy has taken hold of the outside of the\ngarment, or through the whole.","But if the place of the leprosy be somewhat dark, after the\ngarment is washed, he shall tear it off, and divide it from that which\nis sound.","And if after this there appear in those places that before were\nwithout spot, a flying and wandering leprosy:  it must be burnt with\nfire.","If it cease, he shall wash with water the parts that are pure,\nthe second time:  and they shall be clean.","This is the law touching the leprosy of any woollen or linen\ngarment, either in the warp or woof, or any thing of skins:  how it\nought to be cleaned, or pronounced unclean."]}