[{"chapter":13,"verse":12,"source_code":"anf_04_anf04_19_vii_on_modesty_","source_chapter":21,"source_paragraph":"87","folder":"ANF-04","text":"For excellently was he wont to interpret the law, and keep its figures even in (the dispensation of) the Truth itself. It was with a reference, in short, to this species of discipline that the caution was taken in the case of the leper: \"But if the speckled appearance shall have become efflorescent over the skin, and shall have covered the whole skin from the head even unto the feet through all the visible surface, then the priest, when he shall have seen, shall utterly cleanse him: since he hath wholly turned into white he is clean. But on the day that there shall have been seen in such an one quick colour, he is defiled.\"[fn-16-P1621_478029:258-nf] (The Law) would have the man who is wholly turned from the pristine habit of the flesh to the whiteness of faith-which (faith) is esteemed a defect and blemish in (the eyes of) the world[fn-16-P1622_478255:259-nf] -and is wholly made new, to be understood to be \"clean; \"as being no longer \"speckled,\" no longer dappled with the pristine and the new (intermixt). If, however, after the reversal (of the sentence of uncleanness), ought of the old nature shall have revived with its tendencies, that which was beginning to be thought utterly dead to sin in his flesh must again be judged unclean, and must no more be expiated by the priest. Thus adultery, sprouting again from the pristine stock, and wholly blemishing the unity of the new colour from which it had been excluded, is a defect that admits of no cleansing. Again, in the case of a house: if any spots and cavities in the party-walls had been reported to the priest, before he entered to inspect that house he bids all (its contents) be taken away from it; thus the belongings of the house would not be unclean. Then the priest, if, upon entering, he had found greenish or reddish cavities, and their appearance to the sight deeper down within the body of the party-wall, was to go out to the gate, and separate the house for a period within seven days. Then, upon returning on the seventh day, if he should have perceived the taint to have become diffused in the party-walls, he was to order those stones in which the taint of the leprosy had been to be extracted and cast away outside the city into an unclean place; and other stones, polished and sound, to be taken and replaced in the stead of the first, and the house to be plastered with other mortar.[fn-16-P1623_479776:260-nf] For, in coming to the High Priest of the Father-Christ-all impediments must first be taken away, in the space of a week, that the house which remains, the flesh and the soul, may be clean; and when the Word of God has entered it, and has found \"stains of red and green,\" forthwith must the deadly and sanguinary passions \"be extracted\" and \"cast away\" out of doors-for the Apocalypse withal has set \"death\" upon a \"green horse,\" but a \"warrior\" upon a \"red\"[fn-16-P1624_480262:261-nf] -and in their stead must be under-strewn stones polished and apt for conjunction, and firm,-such as are made (by God) into (sons) of Abraham,[fn-16-P1625_480430:262-nf] -that thus the man may be fit for God. But if, after the recovery and reformation, the priest again perceived in the same house ought of the pristine disorders and blemishes, he pronounced it unclean, and bade the timbers, and the stones, and all the structure of it, to be pulled down, and cast away into an unclean place.[fn-16-P1626_480794:263-nf] This will be the man-flesh and soul-who, subsequently to reformation, after baptism and the entrance of the priests, again resumes the scabs and stains of the flesh, and \"is case away outside the city into an unclean place,\"-\" surrendered,\" to wit, \"to Satan for the destruction of the flesh,\"-and is no more rebuilt in the Church after his ruin. So, too, with regard to lying with a female slave, who had been betrothed to an husband, but not yet redeemed, not yet set free: \"provision,\" says (the Law), shall be made for her, and she shall not die, because she was not yet manumitted for him for whom she was being kept.[fn-16-P1627_481441:264-nf] For flesh not yet manumitted to Christ, for whom it was being kept,[fn-16-P1628_481534:265-nf] used to be contaminated with impunity: so now, after manumission, it no more receives pardon.","title":"VII. On Modesty.","author":"Tertullian"},{"chapter":13,"verse":2,"source_code":"anf_03_anf03_35_book_v_","source_chapter":7,"source_paragraph":"36","folder":"ANF-03","text":"My preliminary remarks[fn-73-P7352_2120486:195-nf] on the preceding epistle called me away from treating of its superscription,[fn-73-P7353_2120584:196-nf] for I was sure that another opportunity would occur for considering the matter, it being of constant recurrence, and in the same form too, in every epistle. The point, then, is, that it is not (the usual) health which the apostle prescribes for those to whom he writes, but \"grace and peace.\"[fn-73-P7354_2120892:197-nf] I do not ask, indeed, what a destroyer of Judaism has to do with a formula which the Jews still use. For to this day they salute each other[fn-73-P7355_2121052:198-nf] with the greeting of \"peace,\" and formerly in their Scriptures they did the same. But I understand him by his practice[fn-73-P7356_2121189:199-nf] plainly enough to have corroborated the declaration of the Creator: \"How beautiful are the feet of them that bring glad tidings of good, who preach the gospel of peace!\"[fn-73-P7357_2121375:200-nf] For the herald of good, that is, of God's \"grace\" was well aware that along with it \"peace\" also was to be proclaimed.[fn-73-P7358_2121514:201-nf] Now, when he announces these blessings as \"from God the Father and the Lord Jesus,\"[fn-73-P7359_2121630:202-nf] he uses titles that are common to both, and which are also adapted to the mystery of our faith;[fn-73-P7360_2121746:203-nf] and I suppose it to be impossible accurately to determine what God is declared to be the Father and the Lord Jesus, unless (we consider) which of their accruing attributes are more suited to them severally.[fn-73-P7361_2122000:204-nf] First, then, I assert that none other than the Creator and Sustainer of both man and the universe can be acknowledged as Father and Lord; next, that to the Father also the title of Lord accrues by reason of His power, and that the Son too receives the same through the Father; then that \"grace and peace\" are not only His who had them published, but His likewise to whom offence had been given. For neither does grace exist, except after offence; nor peace, except after war. Now, both the people (of Israel) by their transgression of His laws,[fn-73-P7362_2122595:205-nf] and the whole race of mankind by their neglect of natural duty,[fn-73-P7363_2122679:206-nf] had both sinned and rebelled against the Creator. Marcion's god, however, could not have been offended, both because he was unknown to everybody, and because he is incapable of being irritated. What grace, therefore, can be had of a god who has not been offended? What peace from one who has never experienced rebellion? \"The cross of Christ,\" he says, \"is to them that perish foolishness; but unto such as shall obtain salvation, it is the power of God and the wisdom of God.\"[fn-73-P7364_2123337:207-nf] And then, that we may known from whence this comes, he adds: \"For it is written, `I will destroy the wisdom of the wise, and will bring to nothing the understanding of the prudent.' \"[fn-73-P7365_2123542:208-nf] Now, since these are the Creator's words, and since what pertains to the doctrine[fn-73-P7366_2123665:209-nf] of the cross he accounts as foolishness, therefore both the cross, and also Christ by reason of the cross, will appertain to the Creator, by whom were predicted the incidents of the cross. But if[fn-73-P7367_2123876:210-nf] the Creator, as an enemy, took away their wisdom in order that the cross of Christ, considered as his adversary, should be accounted foolishness, how by any possibility can the Creator have foretold anything about the cross of a Christ who is not His own, and of whom He knew nothing, when He published the prediction? But, again, how happens it, that in the system of a Lord[fn-73-P7368_2124299:211-nf] who is so very good, and so profuse in mercy, some carry off salvation, when they believe the cross to be the wisdom and power of God, whilst others incur perdition, to whom the cross of Christ is accounted folly;-(how happens it, I repeat, ) unless it is in the Creator's dispensation to have punished both the people of Israel and the human race, for some great offence committed against Him, with the loss of wisdom and prudence? What follows will confirm this suggestion, when he asks, \"Hath not God infatuated the wisdom of this world? \"[fn-73-P7369_2124863:212-nf] and when he adds the reason why: \"For after that, in the wisdom of God, the world by wisdom knew not God, it pleased God[fn-73-P7370_2125005:213-nf] by the foolishness of preaching to save them that believe.\"[fn-73-P7371_2125111:214-nf] But first a word about the expression \"the world; \" because in this passage particularly,[fn-73-P7372_2125222:215-nf] the heretics expend a great deal of their subtlety in showing that by world is meant the lord of the world. We, however, understand the term to apply to any person that is in the world, by a simple idiom of human language, which often substitutes that which contains for that which is contained. \"The circus shouted,\" \"The forum spoke,\" and \"The basilica murmured,\" are well-known expressions, meaning that the people in these places did so. Since then the man, not the god, of the world[fn-73-P7373_2125733:216-nf] in his wisdom knew not God, whom indeed he ought to have known (both the Jew by his knowledge of the Scriptures, and all the human race by their knowledge of God's works), therefore that God, who was not acknowledged in His wisdom, resolved to smite men's knowledge with His foolishness, by saving all those who believe in the folly of the preached cross. \"Because the Jews require signs,\" who ought to have already made up their minds about God, \"and the Greeks seek after wisdom,\"[fn-73-P7374_2126290:217-nf] who rely upon their own wisdom, and not upon God's. If, however, it was a new god that was being preached, what sin had the Jews committed, in seeking after signs to believe; or the Greeks, when they hunted after a wisdom which they would prefer to accept? Thus the very retribution which overtook both Jews and Greeks proves that God is both a jealous God and a Judge, inasmuch as He infatuated the world's wisdom by an angry[fn-73-P7375_2126738:218-nf] and a judicial retribution. Since, then, the causes[fn-73-P7376_2126805:219-nf] are in the hands of Him who gave us the Scriptures which we use, it follows that the apostle, when treating of the Creator, (as Him whom both Jew and Gentile as yet have) not known, means undoubtedly to teach us, that the God who is to become known (in Christ) is the Creator. The very \"stumbling-block\" which he declares Christ to be \"to the Jews,\"[fn-73-P7377_2127213:220-nf] points unmistakeably[fn-73-P7378_2127255:221-nf] to the Creator's prophecy respecting Him, when by Isaiah He says: \"Behold I lay in Sion a stone of stumbling and a rock of offence.\"[fn-73-P7379_2127406:222-nf] This rock or stone is Christ.[fn-73-P7380_2127458:223-nf] This stumbling-stone Marcion retains still.[fn-73-P7381_2127526:224-nf] Now, what is that \"foolishness of God which is wiser than men,\" but the cross and death of Christ? What is that \"weakness of God which is stronger than men,\"[fn-73-P7382_2128294:225-nf] but the nativity and incarnation[fn-73-P7383_2128348:226-nf] of God? If, however, Christ was not born of the Virgin, was not constituted of human flesh, and thereby really suffered neither death nor the cross there was nothing in Him either of foolishness or weakness; nor is it any longer true, that \"God hath chosen the foolish things of the world to confound the wise; \"nor, again, hath \"God chosen the weak things of the world to confound the mighty; \"nor \"the base things\" and the least things \"in the world, and things which are despised, which are even as nothing\" (that is, things which really[fn-73-P7384_2128902:227-nf] are not), \"to bring to nothing things which are\" (that is, which really are).[fn-73-P7385_2128993:228-nf] For nothing in the dispensation of God is found to be mean, and ignoble, and contemptible. Such only occurs in man's arrangement. The very Old Testament of the Creator[fn-73-P7386_2129182:229-nf] itself, it is possible, no doubt, to charge with foolishness, and weakness, and dishonour and meanness, and contempt. What is more foolish and more weak than God's requirement of bloody sacrifices and of savoury holocausts? What is weaker than the cleansing of vessels and of beds?[fn-73-P7387_2129560:230-nf] What more dishonourable than the discoloration of the reddening skin?[fn-73-P7388_2129654:231-nf] What so mean as the statute of retaliation? What so contemptible as the exception in meats and drinks? The whole of the Old Testament, the heretic, to the best of my belief, holds in derision. For God has chosen the foolish things of the world to confound its wisdom. Marcion's god has no such discipline, because he does not take after[fn-73-P7389_2130014:232-nf] (the Creator) in the process of confusing opposites by their opposites, so that \"no flesh shall glory; but, as it is written, He that glorieth, let him glory in the Lord.\"[fn-73-P7390_2130204:233-nf] In what Lord? Surely in Him who gave this precept.[fn-73-P7391_2130280:234-nf] Unless, forsooth, the Creator enjoined us to glory in the god of Marcion","title":"Book V.","author":"Tertullian"}]