{"verses":["Before the decree bring forth the day as dust passing away, before\nthe fierce anger of the Lord come upon you, before the day of the\nLord's indignation come upon you.","Seek the Lord, all ye meek of the earth, you that have wrought his\njudgment:  seek the just, seek the meek:  if by any means you may be hid\nin the day of the Lord's indignation.","For Gaza shall be destroyed, and Ascalon shall be a desert, they\nshall cast out Azotus at noonday, and Accaron shall be rooted up.","Woe to you that inhabit the sea coast, O nation of reprobates:  the\nword of the Lord upon you, O Chanaan, the land of the Philistines, and\nI will destroy thee, so that there shall not be an inhabitant.","And the sea coast shall be the resting place of shepherds, and\nfolds for cattle:","And it shall be the portion of him that shall remain of the house\nof Juda, there they shall feed:  in the houses of Ascalon they shall\nrest in the evening:  because the Lord their God will visit them, and\nbring back their captivity.","I have heard the reproach of Moab, and the blasphemies of the\nchildren of Ammon, with which they reproached my people, and have\nmagnified themselves upon their borders.","Therefore as I live, saith the Lord of hosts the God of Israel,\nMoab shall be as Sodom, and the children of Ammon as Gomorrha, the\ndryness of thorns, and heaps of salt, and a desert even for ever:  the\nremnant of my people shall make a spoil of them, and the residue of my\nnation shall possess them.","This shall befall them for their pride:  because they have\nblasphemed, and have been magnified against the people of the Lord of\nhosts.","The Lord shall be terrible upon them, and shall consume all the\ngods of the earth:  and they shall adore him every man from his own\nplace, all the islands of the Gentiles.","You Ethiopians, also shall be slain with my sword.","And he will stretch out his hand upon the north, and will destroy\nAssyria:  and he will make the beautiful city a wilderness, and as a\nplace not passable, and as a desert.","And flocks shall lie down in the midst thereof, all the beasts of\nthe nations:  and the bittern and the urchin shall lodge in the\nthreshold thereof:  the voice of the singing bird in the window, the\nraven on the upper post, for I will consume her strength.","This is the glorious city that dwelt in security:  that said in\nher heart:  I am, and there is none beside me:  how is she become a\ndesert, a place for beasts to lie down in?  every one that passeth by\nher shall hiss, and wag his hand."]}