{"verses":["Thou shalt not receive the voice of a lie:  neither shalt thou\njoin thy hand to bear false witness for a wicked person.","Thou shalt not follow the multitude to do evil:  neither shalt\nthou yield in judgment, to the opinion of the most part, to stray from\nthe truth.","Neither shalt thou favour a poor man in judgment.","If thou meet thy enemy's ox or ass going astray, bring it back to\nhim.","If thou see the ass of him that hateth thee lie underneath his\nburden, thou shalt not pass by, but shalt lift him up with him.","Thou shalt not go aside in the poor man's judgment.","Thou shalt fly lying.  The innocent and just person thou shalt not\nput to death:  because I abhor the wicked.","Neither shalt thou take bribes, which even blind the wise, and\npervert the words of the just.","Thou shalt not molest a stranger, for you know the hearts of\nstrangers:  for you also were strangers in the land of Egypt.","Six years thou shalt sow thy ground, and shalt gather the corn\nthereof.","But the seventh year thou shalt let it alone, and suffer it to\nrest, that the poor of thy people may eat, and whatsoever shall be\nleft, let the beasts of the field eat it:  so shalt thou do with thy\nvineyard and thy oliveyard.","Six days thou shalt work:  the seventh day thou shalt cease, that\nthy ox and thy ass may rest:  and the son of thy handmaid and the\nstranger may be refreshed.","Keep all things that I have said to you.  And by the name of\nstrange gods you shall not swear, neither shall it be heard out of your\nmouth.","Three times every year you shall celebrate feasts to me.","Thou shalt keep the feast of unleavened bread.  Seven days shalt\nthou eat unleavened bread, as I commanded thee, in the time of the\nmonth of new corn, when thou didst come forth out of Egypt:  thou shalt\nnot appear empty before me.","And the feast of the harvest of the firstfruits of thy work,\nwhatsoever thou hast sown in the field.  The feast also in the end of\nthe year, when thou hast gathered in all thy corn out of the field.","Thrice a year shall all thy males appear before the Lord thy\nGod.","Thou shalt not sacrifice the blood of my victim upon leaven,\nneither shall the fat of my solemnity remain until the morning.","Thou shalt carry the first-fruits of the corn of thy ground to\nthe house of the Lord thy God.  Thou shalt not boil a kid in the milk of\nhis dam.","Behold I will send my angel, who shall go before thee, and keep\nthee in thy journey, and bring thee into the place that I have\nprepared.","Take notice of him, and hear his voice, and do not think him one\nto be contemned:  for he will not forgive when thou hast sinned, and my\nname is in him.","But if thou wilt hear hi voice, and do all that I speak, I will\nbe an enemy to thy enemies, and will afflict them that afflict thee.","And my angel shall go before thee, and shall bring thee in unto\nthe Amorrhite, and the Hethite, and the Pherexite, and the Chanaanite,\nand the Hevite, and the Jebuzite, whom I will destroy.","Thou shalt not adore their gods, nor serve them.  Thou shalt not\ndo their works, but shalt destroy them, and break their statues.","And you shall serve the Lord your God, that I may bless your\nbread and your waters, and may take away sickness from the midst of\nthee.","There shall not be one fruitless nor barren in thy land:  I will\nfill the number of thy days.","I will send my fear before thee, and will destroy all the people\nto whom thou shalt come:  and will turn the backs of all thy enemies\nbefore thee:","Sending out hornets before, that shall drive away the Hevite,\nand the Chanaanite, and the Hethite, before thou come in.","I will not cast them out from thy face in one year; lest the\nland be brought into a wilderness, and the beasts multiply against\nthee.","By little and little I will drive them out from before thee,\ntill thou be increased, and dost possess the land.","And I will set thy bounds from the Red Sea to the sea of the\nPalestines, and from the desert to the river:  I will deliver the\ninhabitants of the land into your hands, and will drive them out from\nbefore you.","Thou shalt not enter into league with them, nor with their gods.","Let them not dwell in thy land, lest perhaps they make thee sin\nagainst me, if thou serve their gods; which, undoubtedly, will be a\nscandal to thee."]}