{"verses":["Now there was a long war between the house of Saul and the house\nof David:  David prospering and growing always stronger and stronger,\nbut the house of Saul decaying daily.","And sons were born to David in Hebron:  and his firstborn was Ammon\nof Achinoam the Jezrahelitess:","And his second Cheleab of Abigail the wife of Nabal of Carmel:  and\nthe third Absalom the son of Maacha the daughter of Tholmai king of\nGessur:","And the fourth Adonias, the son of Haggith:  and the fifth\nSaphathia the son of Abital:","And the sixth Jethraam of Egla the wife of David:  these were born\nto David In Hebron.","Now while there was war between the house of Saul and the house of\nDavid, Abner the son of Ner ruled the house of Saul.","And Saul had a concubine named Respha, the daughter of Aia.  And\nIsboseth said to Abner:","Why didst thou go in to my father's concubine?  And he was\nexceedingly angry for the words of Isboseth, and said:  Am I a dog's\nhead against Juda this day, who have shewn mercy to the house of Saul\nthy father, and to his brethren and friends, and have not delivered\nthee into the hands of David, and hast thou sought this day against me\nto charge me with a matter concerning a woman?","So do God to Abner, and more also, unless as the Lord hath sworn\nto David, so I do to him,","That the kingdom be translated from the house of Saul, and the\nthrone of David be set up over Israel, and over Juda from Dan to\nBersabee.","And he could not answer him a word, because he feared him.","Abner therefore sent messengers to David for himself, saying:\nWhose is the land?  and that they should say:  Make a league with me, and\nmy hand shall be with thee:  and I will bring all Israel to thee.","And he said:  Very well:  I will make a league with thee:  but one\nthing I require of thee, saying:  Thou shalt not see my face before thou\nbring Michol the daughter of Saul:  and so thou shalt come, and see me.","And David sent messengers to Isboseth the son of Saul, saying:\nRestore my wife Michol, whom I espoused to me for a hundred foreskins\nof the Philistines.","And Isboseth sent, and took her from her husband Phaltiel, the\nson of Lais.","And her husband followed her, weeping as far as Bahurim:  and\nAbner said to him:  Go and return.  And he returned.","Abner also spoke to the ancients of Israel, saying:  Both\nyesterday and the day before you sought for David that he might reign\nover you.","Now then do it:  because the Lord hath spoken to David, saying:  By\nthe hand of my servant David I will save my people Israel from the\nhands of the Philistines, and of all their enemies.","And Abner spoke also to Benjamin.  And he went to speak to David\nin Hebron all that seemed good to Israel, and to all Benjamin.","And he came to David in Hebron with twenty men:  and David made a\nfeast for Abner, and his men that came with him.","And Abner said to David:  I will rise, that I may gather all\nIsrael unto thee my lord the king, and may enter into a league with\nthee, and that thou mayst reign over all as thy soul desireth.  Now when\nDavid had brought Abner on his way, and he was gone in peace,","Immediately, David's servants and Joab came, after having slain\nthe robbers, with an exceeding great booty.  And Abner was not with\nDavid in Hebron, for he had now sent him away, and he was gone in\npeace.","And Joab and all the army that was with him, came afterwards:  and\nit was told Joab, that Abner the son of Ner came to the king, and he\nhath sent him away, and he is gone in peace.","And Joab went in to the king, and said:  What hast thou done?\nBehold Abner came to thee:  Why didst thou send him away, and he is gone\nand departed?","Knowest thou not Abner the son of Ner, that to this end he came\nto thee, that he might deceive thee, and to know thy going out, and thy\ncoming in, and to know all thou dost?","Then Joab going out from David, sent messengers after Abner, and\nbrought him back from the cistern of Sira, David knowing nothing of it.","And when Abner was returned to Hebron, Joab took him aside to the\nmiddle of the gate, to speak to him treacherously:  and he stabbed him\nthere in the groin, and he died, in revenge of the blood of Asael his\nbrother.","And when David heard of it, after the thing was now done, he\nsaid:  I, and my kingdom are innocent before the Lord for ever of the\nblood of Abner the son of Ner:","And may it come upon the head of Joab, and upon all his father's\nhouse:  and let there not fail from the house of Joab one that hath an\nissue of seed, or that is a leper, or that holdeth the distaff, or that\nfalleth by the sword, or that wanteth bread.","So Joab and Abisai his brother slew Abner, because he had killed\ntheir brother Asael at Gabaon in the battle.","And David said to Joab, and to all the people that were with him:\nRend your garments, and gird yourselves with sackcloths, and mourn\nbefore the funeral of Abner.  And king David himself followed the bier.","And when they had buried Abner in Hebron, king David lifted up\nhis voice, and wept at the grave of Abner:  and all the people also\nwept.","And the king mourning and lamenting over Abner, said:  Not as\ncowards are wont to die, hath Abner died.","Thy hands were not bound, nor thy feet laden with fetters:  but as\nmen fall before the children of iniquity, so didst thou fall.  And all\nthe people repeating it wept over him.","And when all the people came to take meat with David, while it\nwas yet broad day, David swore, saying:  So do God to me, and more also,\nif I taste bread or any thing else before sunset.","And all the people heard, and they were pleased, and all that the\nking did seemed good in the sight of all the people.","And all the people, and all Israel understood that day that it\nwas not the king's doing, that Abner the son of Ner was slain.","The king also said to his servants:  Do you not know that a prince\nand a great man is slain this day in Israel?","But I as yet am tender, though anointed king.  And these men the\nsons of Sarvia are too hard for me:  the Lord reward him that doth evil\naccording to his wickedness."]}