[{"chapter":3,"verse":21,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1112","folder":"NPNF2-06","text":"19. In her frequent sicknesses and infirmities she used to say, \"when I am weak, then am I strong:\"[fn-40-P4060_1092319:2916-nf] \"we have our treasure in earthen vessels\"[fn-40-P4061_1092384:2917-nf] until \"this corruptible shall have put on incorruption and this mortal shall have put on immortality\"[fn-40-P4062_1092510:2918-nf] and again \"as the sufferings of Christ abound in us, so our consolation also aboundeth by Christ:\"[fn-40-P4063_1092631:2919-nf] and then as ye are partakers of the sufferings, so shall ye be also of the consolation.[fn-40-P4064_1092741:2920-nf] In sorrow she used to sing: \"Why art thou cast down, O my soul? and why art thou disquieted within me? hope thou in God for I shall yet praise him who is the health of my countenance and my God.\"[fn-40-P4065_1092960:2921-nf] In the hour of danger she used to say: \"If any man will come after me, let him deny himself and take up his cross and follow me:\"[fn-40-P4066_1093112:2922-nf] and again \"whosoever will save his life shall lose it,\" and \"whosoever will lose his life for my sake the same shall save it.\"[fn-40-P4067_1093261:2923-nf] When the exhaustion of her substance and the ruin of her property were announced to her she only said: \"What is a man profited, if he shall gain the whole world and lose his own soul? or what shall a man give in exchange for his soul:\"[fn-40-P4068_1093521:2924-nf] and \"naked came I out of my mother's womb, and naked shall I return thither. The Lord gave, and the Lord hath taken away: blessed be the name of the Lord:\"[fn-40-P4069_1093697:2925-nf] and Saint John's words, \"Love not the world neither the things that are in the world. For all that is in the world, the lust of the flesh, and the lust of the eyes and the pride of life, is not of the Father but is of the world. And the world passeth away and the lust thereof.\"[fn-40-P4070_1094003:2926-nf] I know that when word was sent to her of the serious illnesses of her children and particularly of Toxotius whom she dearly loved, she first by her self-control fulfilled the saying: \"I was troubled and I did not speak,\"[fn-40-P4071_1094254:2927-nf] and then cried out in the words of scripture, \"He that loveth son or daughter more than me is not worthy of me.\"[fn-40-P4072_1094389:2928-nf] And she prayed to the Lord and said: Lord \"preserve thou the children of those that are appointed to die,\"[fn-40-P4073_1094525:2929-nf] that is, of those who for thy sake every day die bodily. I am aware that a talebearer-a class of persons who do a great deal of harm-once told her as a kindness that owing to her great fervour in virtue some people thought her mad and declared that something should be done for her head. She replied in the words of the apostle, \"we are made a spectacle unto the world and to angels and to men,\"[fn-40-P4074_1094944:2930-nf] and \"we are fools for Christ's sake\"[fn-40-P4075_1095005:2931-nf] but \"the foolishness of God is wiser than men.\"[fn-40-P4076_1095076:2932-nf] It is for this reason she said that even the Saviour says to the Father, \"Thou knowest my foolishness,\"[fn-40-P4077_1095202:2933-nf] and again \"I am as a wonder unto many, but thou art my strong refuge.\"[fn-40-P4078_1095295:2934-nf] \"I was as a beast before thee; nevertheless I am continually with thee.\"[fn-40-P4079_1095409:2935-nf] In the gospel we read that even His kinsfolk desired to bind Him as one of weak mind.[fn-40-P4080_1095518:2936-nf] His opponents also reviled him saying \"thou art a Samaritan and hast a devil,\"[fn-40-P4081_1095621:2937-nf] and another time \"he casteth out devils through Beelzebub the chief of the devils.\"[fn-40-P4082_1095727:2938-nf] But let us, she continued, listen to the exhortation of the apostle, \"Our rejoicing is this, the testimony of our conscience that in simplicity and sincerity ...by the grace of God we have had our conversation in the world.\"[fn-40-P4083_1095973:2939-nf] And let us hear the Lord when He says to His apostles, \"If ye were of the world the world would love his own; but because ye are not of the world ...therefore the world hateth you.\"[fn-40-P4084_1096175:2940-nf] And then she turned to the Lord Himself, saying, \"Thou knowest the secrets of the heart,\"[fn-40-P4085_1096292:2941-nf] and \"all this is come upon us; yet have we not forgotten thee, neither have we dealt falsely in thy covenant; our heart is not turned back.\"[fn-40-P4086_1096470:2942-nf] \"Yea for thy sake are we killed all the day long; we are counted as sheep for the slaughter.\"[fn-40-P4087_1096587:2943-nf] But \"the Lord is on my side: I will not fear what man doeth unto me.\"[fn-40-P4088_1096688:2944-nf] She had read the words of Solomon, \"My son, honour the Lord and thou shalt be made strong; and beside the Lord fear thou no man.\"[fn-40-P4089_1096847:2945-nf] These passages and others like them she used as God's armour against the assaults of wickedness, and particularly to defend herself against the furious onslaughts of envy; and thus by patiently enduring wrongs she soothed the violence of the most savage breasts. Down to the very day of her death two things were conspicuous in her life, one her great patience and the other the jealousy which was manifested towards her. Now jealousy gnaws the heart of him who harbours it: and while it strives to injure its rival raves with all the force of its fury against itself.","title":"The Letters of St. Jerome","author":false},{"chapter":3,"verse":17,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1538","folder":"NPNF2-06","text":"1. We read in Isaiah the words, \"the fool will speak folly,\"[fn-55-P5533_1542598:3925-nf] and I am told that some one has been mad enough to put deacons before presbyters, that is, before bishops. For when the apostle clearly teaches that presbyters are the same as bishops, must not a mere server of tables and of widows[fn-55-P5534_1542858:3926-nf] be insane to set himself up arrogantly over men through whose prayers the body and blood of Christ are produced?[fn-55-P5535_1543004:3927-nf] Do you ask for proof of what I say? Listen to this passage: \"Paul and Timotheus, the servants of Jesus Christ, to all the saints in Christ Jesus which are at Philippi with the bishops and deacons.\"[fn-55-P5536_1543283:3928-nf] Do you wish for another instance? In the Acts of the Apostles Paul thus speaks to the priests[fn-55-P5537_1543396:3929-nf] of a single church: \"Take heed unto yourselves and to all the flock, in the which the Holy Ghost hath made you bishops, to feed the church of God which He purchased with His own blood.\"[fn-55-P5538_1543603:3930-nf] And lest any should in a spirit of contention argue that there must then have been more bishops than one in a single church, there is the following passage which clearly proves a bishop and a presbyter to be the same. Writing to Titus the apostle says: \"For this cause left I thee in Crete, that thou shouldest set in order the things that are wanting, and ordain presbyters[fn-55-P5539_1544004:3931-nf] in every city, as I had appointed thee: if any be blameless, the husband of one wife, having faithful children not accused of riot or unruly. For a bishop must be blameless as the steward of God.\"[fn-55-P5540_1544227:3932-nf] And to Timothy he says: \"Neglect not the gift that is in thee, which was given thee by prophecy, with the laying on of the hands of the presbytery.\"[fn-55-P5541_1544398:3933-nf] Peter also says in his first epistle: \"The presbyters which are among you I exhort, who am your fellow-presbyter and a witness of the sufferings of Christ and also a partaker of the glory that shall be revealed: feed the flock of Christ[fn-55-P5542_1544657:3934-nf] ...taking the oversight thereof not by constraint but willingly, according unto God.\"[fn-55-P5543_1544766:3935-nf] In the Greek the meaning is still plainer, for the word used is episkopountej, that is to say, overseeing, and this is the origin of the name overseer or bishop.[fn-55-P5544_1544988:3936-nf] But perhaps the testimony of these great men seems to you insufficient. If so, then listen to the blast of the gospel trumpet, that son of thunder,[fn-55-P5545_1545156:3937-nf] the disciple whom Jesus loved[fn-55-P5546_1545209:3938-nf] and who reclining on the Saviour's breast drank in the waters of sound doctrine. One of his letters begins thus: \"The presbyter unto the elect lady and her children whom I love in the truth;\"[fn-55-P5547_1545425:3939-nf] and another thus: \"The presbyter unto the well-beloved Gains whom I love in the truth.\"[fn-55-P5548_1545532:3940-nf] When subsequently one presbyter was chosen to preside over the rest, this was done to remedy schism and to prevent each individual from rending the church of Christ by drawing it to himself. For even at Alexandria from the time of Mark the Evangelist until the episcopates of Heraclas and Dionysius the presbyters always named as bishop one of their own number chosen by themselves and set in a more exalted position, just as an army elects a general, or as deacons appoint one of themselves whom they know to be diligent and call him archdeacon. For what function, excepting ordination, belongs to a bishop that does not also belong to a presbyter? It is not the case that there is one church at Rome and another in all the world beside. Gaul and Britain, Africa and Persia, India and the East worship one Christ and observe one rule of truth. If you ask for authority, the world outweighs its capital.[fn-55-P5549_1546456:3941-nf] Wherever there is a bishop, whether it be at Rome or at Engubium, whether it be at Constantinople or at Rhegium, whether it be at Alexandria or at Zoan, his dignity is one and his priesthood is one. Neither the command of wealth nor the lowliness of poverty makes him more a bishop or less a bishop. All alike are successors of the apostles.[fn-55-P5550_1546829:3942-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":3,"verse":24,"source_code":"npnf1_10_npnf1_10_07_homily_i_","source_chapter":1,"source_paragraph":"24","folder":"NPNF1-10","text":"8. But the harmony between them we will establish, both by the whole world, which hath received their statements, and by the very enemies of the truth. For many sects have had birth, since their time, holding opinions opposed to their words; whereof some have received all that they have said, while some have cut off from the rest certain portions of their statements, and so retain them for themselves.[fn-2-P225_23294:30-nf] But if there were any hostility[fn-2-P226_23807:31-nf] in their statements, neither would the sects, who maintain the contrary part, have received all, but only so much as Seemed to harmonize with themselves; nor would those, which have parted off a portion, be utterly refuted by that portion; so that the very fragments[fn-2-P227_24232:32-nf] cannot be hid, but declare aloud their connexion[fn-2-P228_24301:33-nf] with the whole body. And like as if thou shouldest take any part from the side of an animal, even in that part thou wouldest find all the things out of which the whole is composed;-nerves and veins, bones, arteries, and blood, and a sample, as one might say, of the whole lump;-so likewise with regard to the Scriptures; in each portion of what is there stated, one may see the connexion with the whole clearly appearing. Whereas, if they were in discord, neither could this have been pointed out, and the doctrine itself had long since been brought to nought: \"for every kingdom,\" saith He, \"divided against itself shall not stand.\"[fn-2-P229_24955:34-nf] But now even in this shines forth the might of the Spirit, namely, in that it prevailed on these men, engaged as they were in those things which are more necessary and very urgent, to take no hurt at all from these little matters.","title":"Homily I.","author":"St. John Chrysostom"},{"chapter":3,"verse":24,"source_code":"npnf1_10_npnf1_10_07_homily_i_","source_chapter":1,"source_paragraph":"24","folder":"NPNF1-10","text":"8. But the harmony between them we will establish, both by the whole world, which hath received their statements, and by the very enemies of the truth. For many sects have had birth, since their time, holding opinions opposed to their words; whereof some have received all that they have said, while some have cut off from the rest certain portions of their statements, and so retain them for themselves.[fn-2-P225_23294:30-nf] But if there were any hostility[fn-2-P226_23807:31-nf] in their statements, neither would the sects, who maintain the contrary part, have received all, but only so much as Seemed to harmonize with themselves; nor would those, which have parted off a portion, be utterly refuted by that portion; so that the very fragments[fn-2-P227_24232:32-nf] cannot be hid, but declare aloud their connexion[fn-2-P228_24301:33-nf] with the whole body. And like as if thou shouldest take any part from the side of an animal, even in that part thou wouldest find all the things out of which the whole is composed;-nerves and veins, bones, arteries, and blood, and a sample, as one might say, of the whole lump;-so likewise with regard to the Scriptures; in each portion of what is there stated, one may see the connexion with the whole clearly appearing. Whereas, if they were in discord, neither could this have been pointed out, and the doctrine itself had long since been brought to nought: \"for every kingdom,\" saith He, \"divided against itself shall not stand.\"[fn-2-P229_24955:34-nf] But now even in this shines forth the might of the Spirit, namely, in that it prevailed on these men, engaged as they were in those things which are more necessary and very urgent, to take no hurt at all from these little matters.","title":"Homily I.","author":"St. John Chrysostom"},{"chapter":3,"verse":24,"source_code":"npnf1_10_npnf1_10_07_homily_i_","source_chapter":1,"source_paragraph":"24","folder":"NPNF1-10","text":"8. But the harmony between them we will establish, both by the whole world, which hath received their statements, and by the very enemies of the truth. For many sects have had birth, since their time, holding opinions opposed to their words; whereof some have received all that they have said, while some have cut off from the rest certain portions of their statements, and so retain them for themselves.[fn-2-P225_23294:30-nf] But if there were any hostility[fn-2-P226_23807:31-nf] in their statements, neither would the sects, who maintain the contrary part, have received all, but only so much as Seemed to harmonize with themselves; nor would those, which have parted off a portion, be utterly refuted by that portion; so that the very fragments[fn-2-P227_24232:32-nf] cannot be hid, but declare aloud their connexion[fn-2-P228_24301:33-nf] with the whole body. And like as if thou shouldest take any part from the side of an animal, even in that part thou wouldest find all the things out of which the whole is composed;-nerves and veins, bones, arteries, and blood, and a sample, as one might say, of the whole lump;-so likewise with regard to the Scriptures; in each portion of what is there stated, one may see the connexion with the whole clearly appearing. Whereas, if they were in discord, neither could this have been pointed out, and the doctrine itself had long since been brought to nought: \"for every kingdom,\" saith He, \"divided against itself shall not stand.\"[fn-2-P229_24955:34-nf] But now even in this shines forth the might of the Spirit, namely, in that it prevailed on these men, engaged as they were in those things which are more necessary and very urgent, to take no hurt at all from these little matters.","title":"Homily I.","author":"St. John Chrysostom"},{"chapter":3,"verse":16,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":4,"source_paragraph":"57","folder":"NPNF2-01","text":"4His successor, therefore, who had not hitherto borne the name Jesus, but had been called by another name, Auses,[fn-6-P613_335079:45-nf] which had been given him by his parents, he now called Jesus, bestowing the name upon him as a gift of honor, far greater than any kingly diadem. For Jesus himself, the son of Nave, bore a resemblance to our Saviour in the fact that he alone, after Moses and after the completion of the symbolical worship which had been transmitted by him, succeeded to the government of the true and pure religion.","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":3,"verse":14,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":11,"source_paragraph":"153","folder":"NPNF2-01","text":"5 Our Saviour and Lord, not long after the 5 beginning of his ministry, called the twelve apostles,[fn-8-P845_422373:174-nf] and these alone of all his disciples he named apostles, as an especial honor. And again he appointed seventy others whom he sent out two by two before his face into every place and city whither he himself was about to come.[fn-8-P846_422658:175-nf] ","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":3,"verse":14,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":11,"source_paragraph":"153","folder":"NPNF2-01","text":"5 Our Saviour and Lord, not long after the 5 beginning of his ministry, called the twelve apostles,[fn-8-P845_422373:174-nf] and these alone of all his disciples he named apostles, as an especial honor. And again he appointed seventy others whom he sent out two by two before his face into every place and city whither he himself was about to come.[fn-8-P846_422658:175-nf] ","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":3,"verse":14,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":11,"source_paragraph":"153","folder":"NPNF2-01","text":"5 Our Saviour and Lord, not long after the 5 beginning of his ministry, called the twelve apostles,[fn-8-P845_422373:174-nf] and these alone of all his disciples he named apostles, as an especial honor. And again he appointed seventy others whom he sent out two by two before his face into every place and city whither he himself was about to come.[fn-8-P846_422658:175-nf] ","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":3,"verse":14,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":13,"source_paragraph":"165","folder":"NPNF2-01","text":"1 The names of the apostles of our Saviour are known to every one from the Gospels.[fn-8-P873_431855:188-nf] But there exists no catalogue of the seventy disciples.[fn-8-P874_431969:189-nf] Barnabas, indeed, is said to have been one of them, of whom the Acts of the apostles makes mention in various places,[fn-8-P875_432112:190-nf] and especially Paul in his Epistle to the Galatians.[fn-8-P876_433152:191-nf] ","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":3,"verse":14,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":13,"source_paragraph":"165","folder":"NPNF2-01","text":"1 The names of the apostles of our Saviour are known to every one from the Gospels.[fn-8-P873_431855:188-nf] But there exists no catalogue of the seventy disciples.[fn-8-P874_431969:189-nf] Barnabas, indeed, is said to have been one of them, of whom the Acts of the apostles makes mention in various places,[fn-8-P875_432112:190-nf] and especially Paul in his Epistle to the Galatians.[fn-8-P876_433152:191-nf] ","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":3,"verse":14,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":13,"source_paragraph":"165","folder":"NPNF2-01","text":"1 The names of the apostles of our Saviour are known to every one from the Gospels.[fn-8-P873_431855:188-nf] But there exists no catalogue of the seventy disciples.[fn-8-P874_431969:189-nf] Barnabas, indeed, is said to have been one of them, of whom the Acts of the apostles makes mention in various places,[fn-8-P875_432112:190-nf] and especially Paul in his Epistle to the Galatians.[fn-8-P876_433152:191-nf] ","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":3,"verse":5,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":17,"source_paragraph":"119","folder":"NPNF2-08","text":"35. The dispensation of our God and Saviour concerning man is a recall from the fall and a return from the alienation caused by disobedience to close communion with God. This is the mason for the sojourn of Christ in the flesh, the pattern life described in the Gospels, the sufferings, the cross, the tomb, the resurrection; so that the man who is being saved through imitation of Christ receives that old adoption. For perfection of life the imitation of Christ is necessary, not only in the example of gentleness,[fn-15-P1524_371731:298-nf] lowliness, and long suffering set us in His life, but also of His actual death. So Paul, the imitator of Christ,[fn-15-P1525_371865:299-nf] says, \"being made conformable unto his death; if by any means I might attain unto the resurrection of the dead.\"[fn-15-P1526_372254:300-nf] How then are we made in the likeness of His death?[fn-15-P1527_372330:301-nf] In that we were buried[fn-15-P1528_372379:302-nf] with Him by baptism. What then is the manner of the burial? And what is the advantage resulting from the imitation? First of all, it is necessary that the continuity of the old life be cut. And this is impossible less a man be born again, according to the Lord's word;[fn-15-P1529_372670:303-nf] for the regeneration, as indeed the name shews, is a beginning of a second life. So before beginning the second, it is necessary to put an end to the first. For just as in the case of runners who turn and take the second course,[fn-15-P1530_372956:304-nf] a kind of halt and pause intervenes between the movements in the opposite direction, so also inmaking a change in lives it seemed necessary for death to come as mediator between the two, ending all that goes before, and beginning all that comes after. How then do we achieve the descent into hell? By imitating, through baptism, the burial of Christ. For the bodies of the baptized are, as it were, buried in the water. Baptism then symbolically signifies the putting off of the works of the flesh; as the apostle says, ye were \"circumcised with the circumcision made without hands, in putting off the body of the sins of the flesh by the circumcision of Christ; buried with him in baptism.\" And there is, as it were, a cleansing of the soul from the filth[fn-15-P1531_373733:305-nf] that has grown on it from the carnal mind,[fn-15-P1532_373982:306-nf] as it is written, \"Thou shalt wash me, and I shall be whiter than snow.\"[fn-15-P1533_374080:307-nf] On this account we do not, as is the fashion of the Jews, wash ourselves at each defilement, but own the baptism of salvation[fn-15-P1534_374233:308-nf] to be one.[fn-15-P1535_374337:309-nf] For there the death on behalf of the world is one, and one the resurrection of the dead, whereof baptism is a type. For this cause the Lord, who is the Dispenser of our life, gave us the covenant of baptism, containing a type of life and death, for the water fulfils the image of death, and the Spirit gives us the earnest of life. Hence it follows that the answer to our question why the water was associated with the Spirit[fn-15-P1536_374781:310-nf] is clear: the reason is because in baptism two ends were proposed; on the one hand, the destroying of the body of sin,[fn-15-P1537_374927:311-nf] that it may never bear fruit unto death;[fn-15-P1538_374991:312-nf] on the other hand, our living unto the Spirit,[fn-15-P1539_375062:313-nf] and having our fruit in holiness;[fn-15-P1540_375119:314-nf] the water receiving the body as in a tomb figures death, while the Spirit pours in the quickening power, renewing our souls from the deadness of sin unto their original life. This then is what it is to be born again of water and of the Spirit, the being made dead being effected in the water, while our life is wrought in us through the Spirit. In three immersions,[fn-15-P1541_375509:315-nf] then, and with three invocations, the great mystery of baptism is performed, to the end that the type of death may be fully figured, and that by the tradition of the divine knowledge the baptized may have their souls enlightened. It follows that if there is any grace in the water, it is not of the nature of the water, but of the presence of the Spirit. For baptism is \"not the putting away of the filth of the flesh, but the answer of a good conscience towards God.\"[fn-15-P1542_376000:316-nf] So in training us for the life that follows on the resurrection the Lord sets out all the manner of life required by the Gospel, laying down for us the law of gentleness, of endurance of wrong, of freedom from the defilement that comes of the love of pleasure, and from covetousness, to the end that we may of set purpose win beforehand and achieve all that the life to come of its inherent nature possesses. If therefore any one in attempting a definition were to describe the gospel as a forecast of the life that follows on the resurrection, he would not seem to me to go beyond what is meet and right. Let us now return to our main topic.","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":3,"verse":13,"source_code":"npnf1_04_npnf1_04_12_against_the_epistle_of_manichaeus_called_fundamental_","source_chapter":8,"source_paragraph":"57","folder":"NPNF1-04","text":"6. Let us see then what Manichaeeus teaches me; and particularly let us examine that treatment which he calls the Fundamental Epistle, in which almost all that you believe is contained. For in that unhappy time when we read it we were in your opinion enlightened. The epistle begins thus:-\" Manichaeus, an apostle of Jesus Christ, by the providence of God the Father. These are wholesome words from the perennial and living fountain.\" Now, if you please, patiently give heed to my inquiry. I do not believe Manichaeus to be an apostle of Christ. Do not, I beg of you, be enraged and begin to curse. For you know that it is my rule to believe none of your statements without consideration. Therefore I ask, who is this Manichaeus? You will reply, An apostle of Christ. I do not believe it. Now you are at a loss what to say or do; for you promised to give knowledge of the truth, and here you are forcing me to believe what I have no knowledge of. Perhaps you will read the gospel to me, and will attempt to find there a testimony to Manichaeus. But should you meet with a person not yet believing the gospel, how would you reply to him were he to say, I do not believe? For my part, I should not believe the gospel except as moved by the authority of the Catholic Church.[fn-9-P974_495338:5-nf] So when those on whose authority I have consented to believe in the gospel tell me not to believe in Manichaeus, how can I but consent? Take your choice. If you say, Believe the Catholics: their advice to me is to put no faith in you; so that, believing them, I am precluded from believing you;-If you say, Do not believe the Catholics: you cannot fairly use the gospel in bringing me to faith in Manichaeus; for it was at the command of the Catholics that I believed the gospel;-Again, if you say, You were right in believing the Catholics when they praised the gospel, but wrong in believing their vituperation of Manichaeus: do you think me such a fool as to believe or not to believe as you like or dislike, without any reason? It is therefore fairer and safer by far for me, having in one instance put faith in the Catholics, not to go over to you, till, instead of bidding me believe, you make me understand something in the clearest and most open manner. To convince me, then, you must put aside the gospel. If you keep to the gospel, I will keep to those who commanded me to believe the gospel; and, in obedience to them, I will not believe you at all. But if haply you should succeed in finding in the gospel an incontrovertible testimony to the apostleship of Manichaeus, you will weaken my regard for the authority of the Catholics who bid me not to believe you; and the effect of that will be, that I shall no longer be able to believe the gospel either, for it was through the Catholics that I got my faith in it; and so, whatever you bring from the gospel will no longer have any weight with me. Wherefore, if no clear proof of the apostleship of Manichaeus is found in the gospel, I will believe the Catholics rather than you. But if you read thence some passage clearly in favor of Manichaeus, I will believe neither them nor you: not them, for they lied to me about you; nor you, for you quote to me that Scripture which I had believed on the authority of those liars. But far be it that I should not believe the gospel; for believing it, I find no way of believing you too. For the names of the apostles, as there recorded,[fn-9-P975_497608:6-nf] do not include the name of Manichaeus. And who the successor of Christ's betrayer was we read in the Acts of the Apostles;[fn-9-P976_497781:7-nf] which book I must needs believe if I believe the gospel, since both writings alike Catholic authority commends to me. The same book contains the well-known narrative of the calling and apostleship of Paul.[fn-9-P977_498002:8-nf] Read me now, if you can, in the gospel where Manichaeus is called an apostle, or in any other book in which I have professed to believe. Will you read the passage where the Lord promised the Holy Spirit as a Paraclete, to the apostles? Concerning which passage, behold how many and how great are the things that restrain and deter me from believing in Manichaeus.","title":"Against the Epistle of Manichaeus Called Fundamental.","author":"Augustine"},{"chapter":3,"verse":13,"source_code":"npnf1_04_npnf1_04_12_against_the_epistle_of_manichaeus_called_fundamental_","source_chapter":8,"source_paragraph":"57","folder":"NPNF1-04","text":"6. Let us see then what Manichaeeus teaches me; and particularly let us examine that treatment which he calls the Fundamental Epistle, in which almost all that you believe is contained. For in that unhappy time when we read it we were in your opinion enlightened. The epistle begins thus:-\" Manichaeus, an apostle of Jesus Christ, by the providence of God the Father. These are wholesome words from the perennial and living fountain.\" Now, if you please, patiently give heed to my inquiry. I do not believe Manichaeus to be an apostle of Christ. Do not, I beg of you, be enraged and begin to curse. For you know that it is my rule to believe none of your statements without consideration. Therefore I ask, who is this Manichaeus? You will reply, An apostle of Christ. I do not believe it. Now you are at a loss what to say or do; for you promised to give knowledge of the truth, and here you are forcing me to believe what I have no knowledge of. Perhaps you will read the gospel to me, and will attempt to find there a testimony to Manichaeus. But should you meet with a person not yet believing the gospel, how would you reply to him were he to say, I do not believe? For my part, I should not believe the gospel except as moved by the authority of the Catholic Church.[fn-9-P974_495338:5-nf] So when those on whose authority I have consented to believe in the gospel tell me not to believe in Manichaeus, how can I but consent? Take your choice. If you say, Believe the Catholics: their advice to me is to put no faith in you; so that, believing them, I am precluded from believing you;-If you say, Do not believe the Catholics: you cannot fairly use the gospel in bringing me to faith in Manichaeus; for it was at the command of the Catholics that I believed the gospel;-Again, if you say, You were right in believing the Catholics when they praised the gospel, but wrong in believing their vituperation of Manichaeus: do you think me such a fool as to believe or not to believe as you like or dislike, without any reason? It is therefore fairer and safer by far for me, having in one instance put faith in the Catholics, not to go over to you, till, instead of bidding me believe, you make me understand something in the clearest and most open manner. To convince me, then, you must put aside the gospel. If you keep to the gospel, I will keep to those who commanded me to believe the gospel; and, in obedience to them, I will not believe you at all. But if haply you should succeed in finding in the gospel an incontrovertible testimony to the apostleship of Manichaeus, you will weaken my regard for the authority of the Catholics who bid me not to believe you; and the effect of that will be, that I shall no longer be able to believe the gospel either, for it was through the Catholics that I got my faith in it; and so, whatever you bring from the gospel will no longer have any weight with me. Wherefore, if no clear proof of the apostleship of Manichaeus is found in the gospel, I will believe the Catholics rather than you. But if you read thence some passage clearly in favor of Manichaeus, I will believe neither them nor you: not them, for they lied to me about you; nor you, for you quote to me that Scripture which I had believed on the authority of those liars. But far be it that I should not believe the gospel; for believing it, I find no way of believing you too. For the names of the apostles, as there recorded,[fn-9-P975_497608:6-nf] do not include the name of Manichaeus. And who the successor of Christ's betrayer was we read in the Acts of the Apostles;[fn-9-P976_497781:7-nf] which book I must needs believe if I believe the gospel, since both writings alike Catholic authority commends to me. The same book contains the well-known narrative of the calling and apostleship of Paul.[fn-9-P977_498002:8-nf] Read me now, if you can, in the gospel where Manichaeus is called an apostle, or in any other book in which I have professed to believe. Will you read the passage where the Lord promised the Holy Spirit as a Paraclete, to the apostles? Concerning which passage, behold how many and how great are the things that restrain and deter me from believing in Manichaeus.","title":"Against the Epistle of Manichaeus Called Fundamental.","author":"Augustine"},{"chapter":3,"verse":13,"source_code":"npnf1_04_npnf1_04_12_against_the_epistle_of_manichaeus_called_fundamental_","source_chapter":8,"source_paragraph":"57","folder":"NPNF1-04","text":"6. Let us see then what Manichaeeus teaches me; and particularly let us examine that treatment which he calls the Fundamental Epistle, in which almost all that you believe is contained. For in that unhappy time when we read it we were in your opinion enlightened. The epistle begins thus:-\" Manichaeus, an apostle of Jesus Christ, by the providence of God the Father. These are wholesome words from the perennial and living fountain.\" Now, if you please, patiently give heed to my inquiry. I do not believe Manichaeus to be an apostle of Christ. Do not, I beg of you, be enraged and begin to curse. For you know that it is my rule to believe none of your statements without consideration. Therefore I ask, who is this Manichaeus? You will reply, An apostle of Christ. I do not believe it. Now you are at a loss what to say or do; for you promised to give knowledge of the truth, and here you are forcing me to believe what I have no knowledge of. Perhaps you will read the gospel to me, and will attempt to find there a testimony to Manichaeus. But should you meet with a person not yet believing the gospel, how would you reply to him were he to say, I do not believe? For my part, I should not believe the gospel except as moved by the authority of the Catholic Church.[fn-9-P974_495338:5-nf] So when those on whose authority I have consented to believe in the gospel tell me not to believe in Manichaeus, how can I but consent? Take your choice. If you say, Believe the Catholics: their advice to me is to put no faith in you; so that, believing them, I am precluded from believing you;-If you say, Do not believe the Catholics: you cannot fairly use the gospel in bringing me to faith in Manichaeus; for it was at the command of the Catholics that I believed the gospel;-Again, if you say, You were right in believing the Catholics when they praised the gospel, but wrong in believing their vituperation of Manichaeus: do you think me such a fool as to believe or not to believe as you like or dislike, without any reason? It is therefore fairer and safer by far for me, having in one instance put faith in the Catholics, not to go over to you, till, instead of bidding me believe, you make me understand something in the clearest and most open manner. To convince me, then, you must put aside the gospel. If you keep to the gospel, I will keep to those who commanded me to believe the gospel; and, in obedience to them, I will not believe you at all. But if haply you should succeed in finding in the gospel an incontrovertible testimony to the apostleship of Manichaeus, you will weaken my regard for the authority of the Catholics who bid me not to believe you; and the effect of that will be, that I shall no longer be able to believe the gospel either, for it was through the Catholics that I got my faith in it; and so, whatever you bring from the gospel will no longer have any weight with me. Wherefore, if no clear proof of the apostleship of Manichaeus is found in the gospel, I will believe the Catholics rather than you. But if you read thence some passage clearly in favor of Manichaeus, I will believe neither them nor you: not them, for they lied to me about you; nor you, for you quote to me that Scripture which I had believed on the authority of those liars. But far be it that I should not believe the gospel; for believing it, I find no way of believing you too. For the names of the apostles, as there recorded,[fn-9-P975_497608:6-nf] do not include the name of Manichaeus. And who the successor of Christ's betrayer was we read in the Acts of the Apostles;[fn-9-P976_497781:7-nf] which book I must needs believe if I believe the gospel, since both writings alike Catholic authority commends to me. The same book contains the well-known narrative of the calling and apostleship of Paul.[fn-9-P977_498002:8-nf] Read me now, if you can, in the gospel where Manichaeus is called an apostle, or in any other book in which I have professed to believe. Will you read the passage where the Lord promised the Holy Spirit as a Paraclete, to the apostles? Concerning which passage, behold how many and how great are the things that restrain and deter me from believing in Manichaeus.","title":"Against the Epistle of Manichaeus Called Fundamental.","author":"Augustine"},{"chapter":3,"verse":27,"source_code":"npnf2_06_npnf2_06_07_the_dialogue_against_the_luciferians","source_chapter":1,"source_paragraph":"68","folder":"NPNF2-06","text":"O. Certainly, but first I congratulate you, and thank Christ my God for your good dispositions which have made you turn from the unsavoury teaching of the[fn-58-P5894_1726711:49-nf] Sardinians to that which the whole world approves as true; and no longer say as some do,[fn-58-P5895_1726866:50-nf] \"Help, Lord; for the godly man teaseth.\" By their impious words they make of none effect the cross of Christ, subject the Son of God to the devil, and would have us now understand the Lord's lamentation over sinners to apply to all men,[fn-58-P5896_1727201:51-nf] \"What profit is there in my blood, when I go down to the pit?\" But God forbid that our Lord should have died in vain.[fn-58-P5897_1727336:52-nf] The strong man is bound, and his goods are spoiled. What the Father says is fulfilled,[fn-58-P5898_1727442:53-nf] \"Ask of me, and I will give thee the nations for thine inheritance, and the uttermost parts of the earth for thy possession.\"[fn-58-P5899_1727584:54-nf] \"Then the channels of water appeared, and the foundations of the world were laid bare.\"[fn-59-P5900_1727692:55-nf] \"In them hath he set a tabernacle for the sun, and there is nothing hid from the heat thereof.\" The Psalmist fully possessed by God sings,[fn-59-P5901_1727957:56-nf] \"The swords of the enemy are come to an end, and the cities which thou hast overthrown.\"","title":"The Dialogue Against the Luciferians","author":false},{"chapter":3,"verse":6,"source_code":"npnf2_01_npnf2_01_10_book_v_","source_chapter":15,"source_paragraph":"191","folder":"NPNF2-01","text":"3 But others, among whom are Potitus and Basilicus,[fn-31-P3106_1442871:202-nf] hold to two principles,[fn-31-P3107_1442988:203-nf] as does the mariner[fn-31-P3108_1443027:204-nf] Marcion himself.","title":"Book V.","author":"Eusebius Pamphilus"},{"chapter":3,"verse":6,"source_code":"npnf2_01_npnf2_01_10_book_v_","source_chapter":15,"source_paragraph":"191","folder":"NPNF2-01","text":"3 But others, among whom are Potitus and Basilicus,[fn-31-P3106_1442871:202-nf] hold to two principles,[fn-31-P3107_1442988:203-nf] as does the mariner[fn-31-P3108_1443027:204-nf] Marcion himself.","title":"Book V.","author":"Eusebius Pamphilus"},{"chapter":3,"verse":29,"source_code":"npnf2_07_npnf2_07_11_lecture_vi","source_chapter":1,"source_paragraph":"31","folder":"NPNF2-07","text":"25. He dared too to say that he was the Paraclete, though it is written, But whosoever shall blaspheme against the Holy Ghost, hath no forgiveness[fn-8-P862_218089:103-nf] . He committed blasphemy therefore by saying that he was the Holy Ghost: let him that communicates with those heretics see with whom he is enrolling himself. The slave shook the world, since by three things the earth is shaken, and the fourth it cannot bear,-if a slave became a king[fn-8-P863_218394:104-nf] . Having come into public he now began to promise things above man's power. The son of the King of the Persians was sick, and a multitude of physicians were in attendance: but Manes promised, as if he were a godly man, to cure him by prayer. With the departure of the physicians, the life of the child departed: and the man's impiety was detected. So the would-be philosopher was a prisoner, being cast into prison not for reproving the king in the cause of truth, not for destroying the idols, but for promising to save and lying, or rather, if the truth must be told, for committing murder. For the child who might have been saved by medical treatment, was murdered by this man's driving away the physicians, and killing him by want of treatment.","title":"Lecture VI","author":"Cyril"},{"chapter":3,"verse":23,"source_code":"npnf2_07_npnf2_07_12_lecture_vii_","source_chapter":1,"source_paragraph":"19","folder":"NPNF2-07","text":"For we shall not tolerate those who give a wrong meaning to that saying, Hereby know we the children of God, and the children of the devil[fn-9-P986_254626:55-nf] , as if there were by nature some men to be saved, and some to be lost. Whereas we come into such holy sonship not of necessity but by choice: nor was the traitor Judas by nature a son of the devil and of perdition; for certainly he would never have cast out devils at all in the name of Christ: for Satan casteth not out Satan[fn-9-P987_254975:56-nf] . Nor on the other hand would Paul have turned from persecuting to preaching. But the adoption is in our own power, as John saith, But as marry as received Him, to them gave He power to become the children of God, even to them that believe in His name[fn-9-P988_255246:57-nf] . For not before their believing, but from their believing they were counted worthy to become of their own choice the children of God.","title":"Lecture VII.","author":"Cyril"},{"chapter":3,"verse":27,"source_code":"npnf1_03_npnf1_03_19_book_xiii_","source_chapter":17,"source_paragraph":"58","folder":"NPNF1-03","text":"19. It is not then difficult to see that the devil was conquered, when he who was slain by Him rose again. It is something more, and more profound of comprehension, to see that the devil was conquered when he thought himself to have conquered, that is, when Christ was slain. For then that blood, since it was His who had no sin at all, was poured out for the remission of our sins; that, because the devil deservedly held those whom, as guilty of sin, he bound by the condition of death,he might deservedly loose them through Him, whom, as guilty of no sin, the punishment of death undeservedly affected. The strong man was conquered by this righteousness, and bound with this chain, that his vessels might be spoiled,[fn-16-P1694_844411:36-nf] which with himself and his angels had been vessels of wrath while with him, and might be turned into vessels of mercy.[fn-16-P1695_844550:37-nf] For the Apostle Paul tells us, that these words of our Lord Jesus Christ Himself were spoken from heaven to him when he was first called. For among the other things which he heard, he speaks also of this as said to him thus: \"For I have appeared unto thee for this purpose, to make thee a minister and a witness both of these things which thou hast seen from me, and of those things in the which I will appear unto thee; delivering thee from the people, and from the Gentiles, unto whom now I send thee,to open the eyes of the blind, and to turn them from darkness [to light], and from the power of Satan unto God, that they may receive forgiveness of sins, and inheritance among them which are sanctified, and faith that is in me.\"[fn-16-P1696_845306:38-nf] And hence the same apostle also, exhorting believers to the giving of thanks to God the Father, says: \"Who hath delivered us from the power of darkness and hath translated us into the kingdom of His dear Son: in whom we have redemption, even the forgiveness of sins.\"[fn-16-P1697_845598:39-nf] In this redemption, the blood of Christ was given, as it were, as a price for us, by accepting which the devil was not enriched, but bound:[fn-16-P1698_845759:40-nf] that we might be loosened from his bonds, and that he might not with himself involve in the meshes of sins, and so deliver to the destruction of the second and eternal death,[fn-16-P1699_846539:41-nf] any one of those whom Christ, free from all debt, had redeemed by pouring out His own blood unindebtedly; but that they who belong to the grace of Christ, foreknown, and predestinated, and elected before the foundation of the world[fn-17-P1700_846790:42-nf] should only so far die as Christ Himself died for them, i.e. only by the death of the flesh, not of the spirit.","title":"Book XIII.","author":"Augustine"},{"chapter":3,"verse":5,"source_code":"npnf1_02_npnf1_02_20_book_xiv_","source_chapter":11,"source_paragraph":"75","folder":"NPNF1-02","text":"If these emotions and affections, arising as they do from the love of what is good and from a holy charity, are to be called vices, then let us allow these emotions which are truly vices to pass under the name of virtues. But since these affections, when they are exercised in a becoming way, follow the guidance of right reason, who will dare to say that they are diseases or vicious passions? Wherefore even the Lord Himself, when He condescended to lead a human life in the form of a slave, had no sin whatever, and yet exercised these emotions where He judged they should be exercised. For as there was in Him a true human body and a true human. soul, so was there also a true human emotion. When, therefore, we read in the Gospel that the hard-heartedness of the Jews moved Him to sorrowful indignation,[fn-23-P2399_1338251:71-nf] that He said, \"I am glad for your sakes, to the intent ye may believe,\"[fn-24-P2400_1338341:72-nf] that when about to raise Lazarus He even shed tears,[fn-24-P2401_1338413:73-nf] that He earnestly desired to eat the passover with His disciples,[fn-24-P2402_1338498:74-nf] that as His passion drew near His soul was sorrowful,[fn-24-P2403_1338572:75-nf] these emotions are certainly not falsely ascribed to Him. But as He became man when it pleased Him, so, in the grace of His definite purpose, when it pleased Him He experienced those emotions in His human soul.","title":"Book XIV.","author":"Augustine"},{"chapter":3,"verse":27,"source_code":"npnf1_02_npnf1_02_26_book_xx","source_chapter":9,"source_paragraph":"54","folder":"NPNF1-02","text":"The Lord Jesus Christ Himself says, \"No man can enter into a strong man's house, and Spoil his goods, except he first bind the strong man\"[fn-38-P3829_2104412:32-nf] -meaning by the strong man the devil, because he had power to take captive the human race; and meaning by his goods which he was to take, those who had been held by the devil in divers sins and iniquities, but were to become believers in Himself. It was then for the binding of this strong one that the apostle saw in the Apocalypse \"an angel coming down from heaven, having the key of the abyss, and a chain in his hand. And he laid hold,\" he says, \"on the dragon, that old serpent, which is called the devil and Satan, and bound him a thousand years,\"-that is, bridled and restrained his power so that he could not seduce and gain possession of those who were to be freed. Now the thousand years may be understood in two ways, so far as occurs to me: either because these things happen in the sixth thousand of years or sixth millennium (the latter part of which is now passing), as if during the sixth day, which is to be followed by a Sabbath which has no evening, the endless rest of the saints, so that, speaking of a part under the name of the whole, he calls the last part of the millennium-the part, that is, which had yet to expire before the end of the world-a thousand years; or he used the thousand years as an equivalent for the whole duration of this world, employing the number of perfection to mark the fullness of time. For a thousand is the cube of ten. For ten times ten makes a hundred, that is; the square on a plane superficies. But to give this superficies height, and make it a cube, the hundred is again multiplied by ten, which gives a thousand. Besides, if a hundred is sometimes used for totality, as when the Lord said by way of promise to him that left all and followed Him \"He shall receive in this world an hundredfold;\"[fn-38-P3830_2106206:33-nf] of which the apostle gives, as it were, an explanation when he says, \"As having nothing, yet possessing all things,\"[fn-38-P3831_2106343:34-nf] -for even of old it had been said, The whole world is the wealth of a believer,-with how much greater reason is a thousand put for totality since it is the cube, while the other is only the square? And for the same reason we cannot better interpret the words of the psalm, \"He hath been mindful of His covenant for ever, the word which He commanded to a thousand generations,\"[fn-38-P3832_2106740:35-nf] than by understanding it to mean \"to all generations.\"","title":"Book XX","author":"Augustine"},{"chapter":3,"verse":27,"source_code":"npnf1_02_npnf1_02_26_book_xx","source_chapter":9,"source_paragraph":"54","folder":"NPNF1-02","text":"The Lord Jesus Christ Himself says, \"No man can enter into a strong man's house, and Spoil his goods, except he first bind the strong man\"[fn-38-P3829_2104412:32-nf] -meaning by the strong man the devil, because he had power to take captive the human race; and meaning by his goods which he was to take, those who had been held by the devil in divers sins and iniquities, but were to become believers in Himself. It was then for the binding of this strong one that the apostle saw in the Apocalypse \"an angel coming down from heaven, having the key of the abyss, and a chain in his hand. And he laid hold,\" he says, \"on the dragon, that old serpent, which is called the devil and Satan, and bound him a thousand years,\"-that is, bridled and restrained his power so that he could not seduce and gain possession of those who were to be freed. Now the thousand years may be understood in two ways, so far as occurs to me: either because these things happen in the sixth thousand of years or sixth millennium (the latter part of which is now passing), as if during the sixth day, which is to be followed by a Sabbath which has no evening, the endless rest of the saints, so that, speaking of a part under the name of the whole, he calls the last part of the millennium-the part, that is, which had yet to expire before the end of the world-a thousand years; or he used the thousand years as an equivalent for the whole duration of this world, employing the number of perfection to mark the fullness of time. For a thousand is the cube of ten. For ten times ten makes a hundred, that is; the square on a plane superficies. But to give this superficies height, and make it a cube, the hundred is again multiplied by ten, which gives a thousand. Besides, if a hundred is sometimes used for totality, as when the Lord said by way of promise to him that left all and followed Him \"He shall receive in this world an hundredfold;\"[fn-38-P3830_2106206:33-nf] of which the apostle gives, as it were, an explanation when he says, \"As having nothing, yet possessing all things,\"[fn-38-P3831_2106343:34-nf] -for even of old it had been said, The whole world is the wealth of a believer,-with how much greater reason is a thousand put for totality since it is the cube, while the other is only the square? And for the same reason we cannot better interpret the words of the psalm, \"He hath been mindful of His covenant for ever, the word which He commanded to a thousand generations,\"[fn-38-P3832_2106740:35-nf] than by understanding it to mean \"to all generations.\"","title":"Book XX","author":"Augustine"},{"chapter":3,"verse":17,"source_code":"npnf1_06_npnf1_06_13_book_ii_","source_chapter":19,"source_paragraph":"142","folder":"NPNF1-06","text":"39. But further, as to John's statement, that \"after this He went down to Capharnaum, He and His mother, and His brethren and His disciples; and they continued there not many days;\"[fn-15-P1591_651260:174-nf] it is uncertain whether by this period these men had already attached themselves to Him, in particular Peter and Andrew, and the sons of Zebedee. For Matthew first of all tells us that He came and dwelt in Capharnaum,[fn-15-P1592_651498:175-nf] and then that He called them from their boats as they were engaged in fishing. On the other hand, John says that His disciples came with Him to Capharnaum. Now it may be the case that Matthew has but gone over here something he had omitted in its proper order. For he does not say, \"After this, walking by the sea of Galilee, He saw two brethren,\" but, without any indication of the strict consecution of time, simply, \"And walking by the sea of Galilee, He saw two brethren,\"[fn-15-P1593_651996:176-nf] and so forth: consequently it is quite possible that he has recorded at this later period not something which took place actually at that later time, but only something which he had omitted to introduce before; so that the men may be understood in this way to have come along with Him to Capharnaum, to which place John states that He did come, He and His mother and His disciples:or should we rather suppose that these were a different body of disciples, as He [may already have] had a follower in Philip, whom He called in this particular manner, by saying to him, \"Follow me\"? For in what order all the twelve apostles were called is not apparent from the narratives of the evangelists. Indeed, not only is the succession of the various callings left unrecorded; but even the fact of the calling is not mentioned in the case of all of them, the only vocations specified being those of Philip, and Peter and Andrew, and the sons of Zebedee, and Matthew the publican, who was also called Levi.[fn-15-P1594_653012:177-nf] The first and only person, however, who received a separate name from Him was Peter.[fn-15-P1595_653181:178-nf] For He did not give the sons of Zebedee their names individually, but He called them both together the sons of thunder.[fn-15-P1596_653320:179-nf] ","title":"Book II.","author":"Augustine"},{"chapter":3,"verse":1,"source_code":"npnf1_06_npnf1_06_13_book_ii_","source_chapter":37,"source_paragraph":"203","folder":"NPNF1-06","text":"82. Matthew continues his account thus: \"And when He was departed thence, He went into their synagogue: and, behold, there was a man which had his hand withered;\" and so on, down to the words, \"And it was restored whole, like as the other.\"[fn-18-P1840_751574:344-nf] The restoring of this man who had the withered hand is also not passed over in silence by Mark and Luke.[fn-18-P1841_751703:345-nf] Now, the circumstance that this day is also designated a Sabbath might possibly lead us to suppose that both the plucking of the ears of corn and the healing of this man took place on the same day, were it not that Luke has made it plain that it was on a different Sabbath that the cure of the withered hand was wrought. Accordingly, when Matthew says, \"And when He was departed thence, He came into their synagogue,\" the words do indeed import that the said coming did not take place until after He had departed from the previously mentioned locality; but, at the same time, they leave the question undecided as to the number of days which may have elapsed between His passing from the aforesaid corn-field and His coming into their synagogue; and they express nothing as to His going there in direct and immediate succession. And thus space is offered us for getting in the narrative of Luke, who tells us that it was on another Sabbath that this man's hand was restored. But it is possible that a difficulty may be felt in the circumstance that Matthew has told us how the people put this question to the Lord, \"Is it lawful to heal on the Sabbath-day?\" wishing thereby to find an occasion for accusing Him; and that in reply He set before them the parable of the sheep in these terms: \"What man shall there be among you that shall have one sheep, and if it fall into a pit on the Sabbath-day, will he not lay hold on it and lift it out? How much, then, is a man better than a sheep? Wherefore it is lawful to do well on the Sabbath-days;\"[fn-18-P1842_753284:346-nf] whereas Mark and Luke rather represent the people to have had this question put to them by the Lord, \"Is it lawful to do good on the Sabbath-day, or to do evil? to save life, or to kill?\"[fn-18-P1843_753497:347-nf] We solve this difficulty, however, by the supposition that the people in the first instance asked the Lord, \"Is it lawful to heal on the Sabbath-day?\" that thereupon, knowing the thoughts of the men who were thus seeking an occasion for accusing Him, He set the man whom He had been on the point of healing in their midst, and addressed to them the interrogations which Mark and Luke mention to have been put; that, as they remained silent, He next put before them the parable of the sheep, and drew the conclusion that it was lawful to do good on the Sabbath-day; and that, finally, when He had looked round about on them with anger, as Mark tells us, being grieved for the hardness of their hearts, He said to the man, \"Stretch forth thine hand.\"","title":"Book II.","author":"Augustine"},{"chapter":3,"verse":1,"source_code":"npnf1_06_npnf1_06_13_book_ii_","source_chapter":37,"source_paragraph":"203","folder":"NPNF1-06","text":"82. Matthew continues his account thus: \"And when He was departed thence, He went into their synagogue: and, behold, there was a man which had his hand withered;\" and so on, down to the words, \"And it was restored whole, like as the other.\"[fn-18-P1840_751574:344-nf] The restoring of this man who had the withered hand is also not passed over in silence by Mark and Luke.[fn-18-P1841_751703:345-nf] Now, the circumstance that this day is also designated a Sabbath might possibly lead us to suppose that both the plucking of the ears of corn and the healing of this man took place on the same day, were it not that Luke has made it plain that it was on a different Sabbath that the cure of the withered hand was wrought. Accordingly, when Matthew says, \"And when He was departed thence, He came into their synagogue,\" the words do indeed import that the said coming did not take place until after He had departed from the previously mentioned locality; but, at the same time, they leave the question undecided as to the number of days which may have elapsed between His passing from the aforesaid corn-field and His coming into their synagogue; and they express nothing as to His going there in direct and immediate succession. And thus space is offered us for getting in the narrative of Luke, who tells us that it was on another Sabbath that this man's hand was restored. But it is possible that a difficulty may be felt in the circumstance that Matthew has told us how the people put this question to the Lord, \"Is it lawful to heal on the Sabbath-day?\" wishing thereby to find an occasion for accusing Him; and that in reply He set before them the parable of the sheep in these terms: \"What man shall there be among you that shall have one sheep, and if it fall into a pit on the Sabbath-day, will he not lay hold on it and lift it out? How much, then, is a man better than a sheep? Wherefore it is lawful to do well on the Sabbath-days;\"[fn-18-P1842_753284:346-nf] whereas Mark and Luke rather represent the people to have had this question put to them by the Lord, \"Is it lawful to do good on the Sabbath-day, or to do evil? to save life, or to kill?\"[fn-18-P1843_753497:347-nf] We solve this difficulty, however, by the supposition that the people in the first instance asked the Lord, \"Is it lawful to heal on the Sabbath-day?\" that thereupon, knowing the thoughts of the men who were thus seeking an occasion for accusing Him, He set the man whom He had been on the point of healing in their midst, and addressed to them the interrogations which Mark and Luke mention to have been put; that, as they remained silent, He next put before them the parable of the sheep, and drew the conclusion that it was lawful to do good on the Sabbath-day; and that, finally, when He had looked round about on them with anger, as Mark tells us, being grieved for the hardness of their hearts, He said to the man, \"Stretch forth thine hand.\"","title":"Book II.","author":"Augustine"},{"chapter":3,"verse":4,"source_code":"npnf1_06_npnf1_06_13_book_ii_","source_chapter":37,"source_paragraph":"203","folder":"NPNF1-06","text":"82. Matthew continues his account thus: \"And when He was departed thence, He went into their synagogue: and, behold, there was a man which had his hand withered;\" and so on, down to the words, \"And it was restored whole, like as the other.\"[fn-18-P1840_751574:344-nf] The restoring of this man who had the withered hand is also not passed over in silence by Mark and Luke.[fn-18-P1841_751703:345-nf] Now, the circumstance that this day is also designated a Sabbath might possibly lead us to suppose that both the plucking of the ears of corn and the healing of this man took place on the same day, were it not that Luke has made it plain that it was on a different Sabbath that the cure of the withered hand was wrought. Accordingly, when Matthew says, \"And when He was departed thence, He came into their synagogue,\" the words do indeed import that the said coming did not take place until after He had departed from the previously mentioned locality; but, at the same time, they leave the question undecided as to the number of days which may have elapsed between His passing from the aforesaid corn-field and His coming into their synagogue; and they express nothing as to His going there in direct and immediate succession. And thus space is offered us for getting in the narrative of Luke, who tells us that it was on another Sabbath that this man's hand was restored. But it is possible that a difficulty may be felt in the circumstance that Matthew has told us how the people put this question to the Lord, \"Is it lawful to heal on the Sabbath-day?\" wishing thereby to find an occasion for accusing Him; and that in reply He set before them the parable of the sheep in these terms: \"What man shall there be among you that shall have one sheep, and if it fall into a pit on the Sabbath-day, will he not lay hold on it and lift it out? How much, then, is a man better than a sheep? Wherefore it is lawful to do well on the Sabbath-days;\"[fn-18-P1842_753284:346-nf] whereas Mark and Luke rather represent the people to have had this question put to them by the Lord, \"Is it lawful to do good on the Sabbath-day, or to do evil? to save life, or to kill?\"[fn-18-P1843_753497:347-nf] We solve this difficulty, however, by the supposition that the people in the first instance asked the Lord, \"Is it lawful to heal on the Sabbath-day?\" that thereupon, knowing the thoughts of the men who were thus seeking an occasion for accusing Him, He set the man whom He had been on the point of healing in their midst, and addressed to them the interrogations which Mark and Luke mention to have been put; that, as they remained silent, He next put before them the parable of the sheep, and drew the conclusion that it was lawful to do good on the Sabbath-day; and that, finally, when He had looked round about on them with anger, as Mark tells us, being grieved for the hardness of their hearts, He said to the man, \"Stretch forth thine hand.\"","title":"Book II.","author":"Augustine"},{"chapter":3,"verse":4,"source_code":"npnf1_06_npnf1_06_13_book_ii_","source_chapter":37,"source_paragraph":"203","folder":"NPNF1-06","text":"82. Matthew continues his account thus: \"And when He was departed thence, He went into their synagogue: and, behold, there was a man which had his hand withered;\" and so on, down to the words, \"And it was restored whole, like as the other.\"[fn-18-P1840_751574:344-nf] The restoring of this man who had the withered hand is also not passed over in silence by Mark and Luke.[fn-18-P1841_751703:345-nf] Now, the circumstance that this day is also designated a Sabbath might possibly lead us to suppose that both the plucking of the ears of corn and the healing of this man took place on the same day, were it not that Luke has made it plain that it was on a different Sabbath that the cure of the withered hand was wrought. Accordingly, when Matthew says, \"And when He was departed thence, He came into their synagogue,\" the words do indeed import that the said coming did not take place until after He had departed from the previously mentioned locality; but, at the same time, they leave the question undecided as to the number of days which may have elapsed between His passing from the aforesaid corn-field and His coming into their synagogue; and they express nothing as to His going there in direct and immediate succession. And thus space is offered us for getting in the narrative of Luke, who tells us that it was on another Sabbath that this man's hand was restored. But it is possible that a difficulty may be felt in the circumstance that Matthew has told us how the people put this question to the Lord, \"Is it lawful to heal on the Sabbath-day?\" wishing thereby to find an occasion for accusing Him; and that in reply He set before them the parable of the sheep in these terms: \"What man shall there be among you that shall have one sheep, and if it fall into a pit on the Sabbath-day, will he not lay hold on it and lift it out? How much, then, is a man better than a sheep? Wherefore it is lawful to do well on the Sabbath-days;\"[fn-18-P1842_753284:346-nf] whereas Mark and Luke rather represent the people to have had this question put to them by the Lord, \"Is it lawful to do good on the Sabbath-day, or to do evil? to save life, or to kill?\"[fn-18-P1843_753497:347-nf] We solve this difficulty, however, by the supposition that the people in the first instance asked the Lord, \"Is it lawful to heal on the Sabbath-day?\" that thereupon, knowing the thoughts of the men who were thus seeking an occasion for accusing Him, He set the man whom He had been on the point of healing in their midst, and addressed to them the interrogations which Mark and Luke mention to have been put; that, as they remained silent, He next put before them the parable of the sheep, and drew the conclusion that it was lawful to do good on the Sabbath-day; and that, finally, when He had looked round about on them with anger, as Mark tells us, being grieved for the hardness of their hearts, He said to the man, \"Stretch forth thine hand.\"","title":"Book II.","author":"Augustine"},{"chapter":3,"verse":7,"source_code":"npnf1_06_npnf1_06_13_book_ii_","source_chapter":38,"source_paragraph":"205","folder":"NPNF1-06","text":"83. Matthew continues his narrative, connecting it in the following manner with what precedes: \"But the Pharisees went out and held a council against Him, how they might destroy Him. But when Jesus knew it, He withdrew Himself from thence: and great multitudes followed Him, and He healed them all; and charged them that they should not make Him known: that it might be fulfilled which was spoken by the prophet Esaias, saying;\" and so forth, down to where it is said, \"And in His name shall the Gentiles trust.\"[fn-18-P1847_755091:348-nf] He is the only one that records these facts. The other two have advanced to other themes. Mark, it is true, seems to some extent to have kept by the historical order: for he tells us how Jesus, on discovering the malignant disposition which was entertained toward Him by the Jews, withdrew to the sea along with His disciples, and that then vast multitudes flocked to Him, and He healed great numbers of them.[fn-18-P1848_755573:349-nf] But, at the same time, it is not quite clear at what precise point He begins to pass to a new subject, different from what would have followed in strict succession. He leaves it uncertain whether such a transition is made at the point where he tells us how the multitudes gathered about Him (for if that was the case now, it might equally well have been the case at some other time), or at the point where He says that \"He goeth up into a mountain.\" It is this latter circumstance that Luke also appears to notice when he says, \"And it came to pass in those days, that He went out into a mountain to pray.\"[fn-18-P1849_756203:350-nf] For by the expression \"in those days,\" he makes it plain enough that the incident referred to did not occur in immediate succession upon what precedes.[fn-18-P1850_756375:351-nf] ","title":"Book II.","author":"Augustine"},{"chapter":3,"verse":22,"source_code":"npnf1_06_npnf1_06_13_book_ii_","source_chapter":40,"source_paragraph":"209","folder":"NPNF1-06","text":"85. Matthew proceeds with his narrative in the following term: \"And all the people were amazed, and said, Is not this the son of David? But when the Pharisees heard it, they said, This fellow doth not cast out devils but in Beelzebub, the prince of the devils. And Jesus knew their thoughts, and said unto them, Every kingdom divided against itself shall be brought to desolation;\" and so on, down to the words, \"By thy words thou shalt be justified, and by thy words thou shalt be condemned.\"[fn-18-P1859_758201:354-nf] Mark does not bring in this allegation against Jesus, that He cast out devils in [the power of] Beelzebub, in immediate sequence on the story of the dumb man; but after certain other matters, recorded by himself alone, he introduces this incident also, either because he recalled it to mind in a different connection, and so appended it there, or because he had at first made certain omissions in his history, and after noticing these, took up this order of narration again.[fn-18-P1860_758701:355-nf] On the other hand, Luke gives an account of these things almost in the same language as Matthew has employed.[fn-18-P1861_758835:356-nf] And the circumstance that Luke here designates the Spirit of God as the finger of God, does not betray any departure from a genuine identity in sense; but it rather teaches us an additional lesson, giving us to know in what manner we are to interpret the phrase \"the finger of God\" wherever it occurs in the Scriptures. Moreover, with regard to other matters which are left unmentioned in this section both by Mark and by Luke, no difficulty can be raised by these. Neither can that be the case with some other circumstances which are related by them in somewhat different terms, for the sense still remains the same.","title":"Book II.","author":"Augustine"},{"chapter":3,"verse":31,"source_code":"npnf1_06_npnf1_06_13_book_ii_","source_chapter":42,"source_paragraph":"213","folder":"NPNF1-06","text":"87. Matthew then proceeds with his narrative in the following terms: \"While He yet talked to the people, behold, His mother and His brethren stood without, desiring to speak to Him;\" and so on, down to the words, \"For whosoever shall do the will of my Father which is in heaven, the same is my brother, and sister, and mother.\"[fn-18-P1873_763892:362-nf] Without doubt, we ought to understand this to have occurred in immediate sequence on the preceding incidents. For he has prefaced his transition to this narrative by the words, \"While He yet talked to the people;\" and what does this term \"yet\" refer to, but to the very matter of which He was speaking on that occasion? For the expression is not, \"When He talked to the people, Behold, His mother and His brethren;\" but, \"While He was yet speaking,\" etc. And that phraseology compels us to suppose that it was at the very time when He was still engaged in speaking of those things which were mentioned immediately above. For Mark has also related what our Lord said after His declaration on the subject of the blasphemy against the Holy Spirit. He gives it thus: \"And there came His mother and His brethren,\"[fn-18-P1874_764726:363-nf] omitting certain matters which meet us in the context connected with that discourse of the Lord, and which Matthew has introduced there with greater fulness than Mark, and Luke, again, with greater fulness than Matthew. On the other hand, Luke has not kept the historical order in the report which he offers of this incident, but has given it by anticipation, and has narrated it as he recalled it to memory, at a point antecedent to the date of its literal occurrence. But furthermore, he has brought it in in such a manner that it appears dissociated from any close connection either with what precedes it or with what follows it. For, after reporting certain of the Lord's parables, he has introduced his notice of what took place with His mother and His brethren in the following manner: \"Then came to Him His mother and His brethren, and could not come at Him for the press.\"[fn-18-P1875_765631:364-nf] Thus he has not explained at what precise time it was that they came to Him. And again, when he passes off from this subject, he proceeds in these terms: \"Now it came to pass on one of the days, that He went into a ship with His disciples.\"[fn-18-P1876_765894:365-nf] And certainly, when he employs this expression, \"it came to pass on one of the days,\" he indicates clearly enough that we are under no necessity of supposing that the day meant was the very day on which this incident took place, or the one following in immediate succession. Consequently, neither in the matter of the Lord's words, nor in that of the historical order of the occurrences related, does Matthew's account of the incident which occurred in connection with the mother and the brethren of the Lord, exhibit any want of harmony with the versions given of the same by the other two evangelists.","title":"Book II.","author":"Augustine"},{"chapter":3,"verse":16,"source_code":"npnf1_06_npnf1_06_13_book_ii_","source_chapter":55,"source_paragraph":"248","folder":"NPNF1-06","text":"109. I recollect having already stated that no one should suppose that Peter received that name for the first time on the occasion when He said to Him, \"Thou art Peter, and upon this rock I will build my Church.\" For the time at which he did obtain this name was that referred to by John, when he mentions that he was addressed in these terms: \"Thou shalt be called Cephas, which is, by interpretation, Peter.\"[fn-19-P1991_823970:432-nf] Hence, too, we are as little to think that Peter got this designation on the occasion to which Mark alludes, when he recounts the twelve apostles individually by name, and tells us how James and John were called the sons of thunder, merely on the ground that in that passage he has recorded the fact that He surnamed him Peter.[fn-19-P1992_824317:433-nf] For that circumstance is noticed there simply because it was suggested to the writer's recollection at that particular point, and not because it took place in actual fact at that specific time.","title":"Book II.","author":"Augustine"},{"chapter":3,"verse":13,"source_code":"npnf1_06_npnf1_06_15_book_iv_","source_chapter":5,"source_paragraph":"21","folder":"NPNF1-06","text":"4. The same Mark continues as follows: \"And there came a leper to Him, beseeching Him, and kneeling down to Him, and saying unto Him, If thou wilt, thou canst make me clean;\" and so on, down to where it is said, \"And they cried out, saying, Thou art the Son of God: and He straightway charged them that they should not make Him known.\"[fn-27-P2755_1219066:7-nf] Luke[fn-27-P2756_1219094:8-nf] also records something similar to the last passage which we have here adduced. But nothing emerges involving any discrepancy. Mark proceeds thus: \"And He goeth up into a mountain, and calleth unto Him whom He would: and they came unto Him. And He ordained twelve that they should be with Him, and that He might send them forth to preach; and He gave them power to heal sicknesses, and to cast out devils. And Simon He surnamed Peter;\" and so on, down to where it is said, \"And he departed, and began to publish in Decapolis how great things Jesus had done: and all men did marvel.\"[fn-27-P2757_1219692:9-nf] I am aware that I have spoken already of the names of the disciples when following the order of Matthew's narrative.[fn-27-P2758_1219833:10-nf] Here, therefore, I repeat the caution, that no one should suppose Simon to have received the name Peter on this occasion for the first time, or fancy that Mark is here in any antagonism with John, who reports that disciple to have been addressed long before in these terms: \"Thou shalt be called Cephas, which is, by interpretation, A stone.\"[fn-27-P2759_1220219:11-nf] For John has there recorded the very words in which the Lord gave him that name. Mark, on the other hand, has introduced the matter in the form of a recapitulation in this passage, when he says, \"And Simon He surnamed Peter.\" For, as it was his intention to enumerate the names of the twelve apostles here, and it was necessary for him thus to mention Peter, he decided briefly to intimate the fact that the said name was not borne by that disciple all along, but was given him by the Lord, not, however, at the time with which Mark was immediately dealing, but on the occasion in connection with which John has introduced the very words employed by the Lord. The other matters embraced within this paragraph, present nothing inconsistent with any of the other Gospels, and they have also been discussed previously.","title":"Book IV.","author":"Augustine"},{"chapter":3,"verse":29,"source_code":"npnf2_05_npnf2_05_26_on_the_holy_spirit_against_the_followers_of_macedonius","source_chapter":1,"source_paragraph":"24","folder":"NPNF2-05","text":"So that if these despisers and impugners of their very own life conceive of the gift as a little one, and decree accordingly to slight the Being who imparts the gift, let them be made aware that they cannot limit to one Person only their ingratitude, but must extend its profanity beyond the Holy Spirit to the Holy Trinity Itself. For like as the grace flows down in an unbroken stream from the Father, through the Son and the Spirit, upon the persons worthy of it, so does this profanity return backward, and is transmitted from the Son to the God of all the world, passing from one to the other. If, when a man is slighted, He Who sent him is slighted (yet what a distance there was between the man and the Sender!), what criminality[fn-24-P2496_1719033:38-nf] is thereby implied in those who thus defy the Holy Spirit! Perhaps this is the blasphemy against our Law-giver[fn-24-P2497_1719161:39-nf] for which the judgment without remission has been decreed; since in Him the[fn-24-P2498_1719409:40-nf] entire Being, Blessed and Divine, is insulted also. As the devout worshipper of the Spirit sees in Him the glory of the Only-begotten, and in that sight beholds the image of the Infinite God, and by means of that image makes an outline, upon his own cognition[fn-24-P2499_1719703:41-nf] , of the Original, so most plainly does this contemner[fn-25-P2500_1719781:42-nf] (of the Spirit), whenever he advances any of his bold statements against the glory of the Spirit, extend, by virtue of the same reasoning, his profanity to the Son, and beyond Him to the Father. Therefore, those who reflect must have fear lest they perpetrate an audacity the result of which will be the complete blotting out of the perpetrator of it; and while they exalt the Spirit in the naming, they will even before the naming exalt Him in their thought, it being impossible that words can mount along with thought; still when one shall have reached the highest limit of human faculties, the utmost height and magnificence of idea to which the mind can ever attain, even then one must believe it is far below the glory that belongs to[fn-25-P2501_1720558:43-nf] Him, according to the words in the Psalms, that \"after exalting the Lord our God, even then ye scarcely worship the footstool beneath His feet\": and the cause of this dignity being so incomprehensible is nothing else than that He is holy.","title":"On the Holy Spirit, Against the Followers of Macedonius","author":"Gregory of Nyssa"},{"chapter":3,"verse":28,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"359","folder":"ANF-05","text":"In the Gospel according to Matthew: \"Whosoever shall say a word against the Son of man, it shall be forgiven him; but whosoever shall speak against the Holy Ghost, it shall not be forgiven him, neither in this world nor in the world to come.\"[fn-88-P8822_2838223:555-nf] Also according to Mark: \"All sins shall be forgiven, and blasphemies, to the sons of men; but whoever shall blaspheme against the Holy Ghost, it shall not be forgiven him, but he shall be guilty of eternal sin.\"[fn-88-P8823_2838457:556-nf] Of this same thing in the first book of Kings: \"If a man sin by offending against a man, they shall pray the Lord for him; but if a man sin against God, who shall pray for him? \"[fn-88-P8824_2838661:557-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":3,"verse":17,"source_code":"npnf2_10_npnf2_10_26_book_iv_","source_chapter":3,"source_paragraph":"43","folder":"NPNF2-10","text":"26. Go thy way, therefore, to my brethren-that is, to those everlasting doors, which, as soon as they see Jesus, are lifted up. Peter is an \"everlasting door,\" against whom the gates of hell shall not prevail.[fn-52-P5224_1337010:18-nf] John and James, the sons of thunder, to wit,[fn-52-P5225_1337078:19-nf] are \"everlasting doom.\" Everlasting are the doors of the Church, where the prophet, desirous to proclaim the praises of Christ, says: \"That I may tell all thy praises in the gates of the daughter of Sion.\"[fn-52-P5226_1337306:20-nf] ","title":"Book IV.","author":"St. Ambrose"},{"chapter":3,"verse":7,"source_code":"anf_01_anf01_41_the_epistle_of_barnabas","source_chapter":8,"source_paragraph":"38","folder":"ANF-01","text":"Understand, then, ye children of gladness, that the good Lord has foreshown all things to us, that we might know to whom we ought for everything to render thanksgiving and praise. If therefore the Son of God, who is Lord [of all things], and who will judge the living and the dead, suffered, that His stroke might give us life, let us believe that the Son of God could not have suffered except for our sakes. Moreover, when fixed to the cross, He had given Him to drink vinegar and gall. Hearken how the priests of the people[fn-32-P3237_545504:84-nf] gave previous indications of this. His commandment having been written, the Lord enjoined, that whosoever did not keep the fast should be put to death, because He also Himself was to offer in sacrifice for our sins the vessel of the Spirit, in order that the type established in Isaac when he was offered upon the altar might be fully accomplished. What, then, says He in the prophet? \"And let them eat of the goat which is offered, with fasting, for all their sins.\"[fn-32-P3238_546035:85-nf] Attend carefully: \"And let all the priests alone eat the inwards, unwashed with vinegar.\" Wherefore? Because to me, who am to offer my flesh for the sins of my new people, ye are to give gall with vinegar to drink: eat ye alone, while the people fast and mourn in sackcloth and ashes. [These things were done] that He might show that it was necessary for Him to suffer for them.[fn-32-P3239_546749:86-nf] How,[fn-32-P3240_546784:87-nf] then, ran the commandment? Give your attention. Take two goats of goodly aspect, and similar to each other, and offer them. And let the priest take one as a burnt-offering for sins.[fn-32-P3241_547009:88-nf] And what should they do with the other? \"Accursed,\" says He, \"is the one.\" Mark how the type of Jesus[fn-32-P3242_547178:89-nf] now comes out. \"And all of you spit upon it, and pierce it, and encircle its head with scarlet wool, and thus let it be driven into the wilderness.\" And when all this has been done, he who bears the goat brings it into the desert, and takes the wool off from it, and places that upon a shrub which is called Rachia,[fn-32-P3243_547569:90-nf] of which also we are accustomed to eat the fruits[fn-32-P3244_547754:91-nf] when we find them in the field. Of this[fn-32-P3245_547850:92-nf] kind of shrub alone the fruits are sweet. Why then, again, is this? Give good heed. [You see] \"one upon the altar, and the other accursed; \"and why [do you behold] the one that is accursed crowned? Because they shall see Him then in that day having a scarlet robe about his body down to his feet; and they shall say, Is not this He whom we once despised, and pierced, and mocked, and crucified? Truly this is[fn-32-P3246_548304:93-nf] He who then declared Himself to be the Son of God. For how like is He to Him![fn-32-P3247_548405:94-nf] With a view to this, [He required] the goats to be of goodly aspect, and similar, that, when they see Him then coming, they may be amazed by the likeness of the goat. Behold, then,[fn-32-P3248_548827:95-nf] the type of Jesus who was to suffer. But why is it that they place the wool in the midst of thorns? It is a type of Jesus set before the view of the Church. [They[fn-32-P3249_549031:96-nf] place the wool among thorns], that any one who wishes to bear it away may find it necessary to suffer much, because the thorn is formidable, and thus obtain it only as the result of suffering. Thus also, says He, \"Those who wish to behold Me, and lay hold of My kingdom, must through tribulation and suffering obtain Me.\"[fn-32-P3250_549415:97-nf] ","title":"The Epistle of Barnabas","author":"Barnabas"},{"chapter":3,"verse":7,"source_code":"anf_01_anf01_41_the_epistle_of_barnabas","source_chapter":8,"source_paragraph":"38","folder":"ANF-01","text":"Understand, then, ye children of gladness, that the good Lord has foreshown all things to us, that we might know to whom we ought for everything to render thanksgiving and praise. If therefore the Son of God, who is Lord [of all things], and who will judge the living and the dead, suffered, that His stroke might give us life, let us believe that the Son of God could not have suffered except for our sakes. Moreover, when fixed to the cross, He had given Him to drink vinegar and gall. Hearken how the priests of the people[fn-32-P3237_545504:84-nf] gave previous indications of this. His commandment having been written, the Lord enjoined, that whosoever did not keep the fast should be put to death, because He also Himself was to offer in sacrifice for our sins the vessel of the Spirit, in order that the type established in Isaac when he was offered upon the altar might be fully accomplished. What, then, says He in the prophet? \"And let them eat of the goat which is offered, with fasting, for all their sins.\"[fn-32-P3238_546035:85-nf] Attend carefully: \"And let all the priests alone eat the inwards, unwashed with vinegar.\" Wherefore? Because to me, who am to offer my flesh for the sins of my new people, ye are to give gall with vinegar to drink: eat ye alone, while the people fast and mourn in sackcloth and ashes. [These things were done] that He might show that it was necessary for Him to suffer for them.[fn-32-P3239_546749:86-nf] How,[fn-32-P3240_546784:87-nf] then, ran the commandment? Give your attention. Take two goats of goodly aspect, and similar to each other, and offer them. And let the priest take one as a burnt-offering for sins.[fn-32-P3241_547009:88-nf] And what should they do with the other? \"Accursed,\" says He, \"is the one.\" Mark how the type of Jesus[fn-32-P3242_547178:89-nf] now comes out. \"And all of you spit upon it, and pierce it, and encircle its head with scarlet wool, and thus let it be driven into the wilderness.\" And when all this has been done, he who bears the goat brings it into the desert, and takes the wool off from it, and places that upon a shrub which is called Rachia,[fn-32-P3243_547569:90-nf] of which also we are accustomed to eat the fruits[fn-32-P3244_547754:91-nf] when we find them in the field. Of this[fn-32-P3245_547850:92-nf] kind of shrub alone the fruits are sweet. Why then, again, is this? Give good heed. [You see] \"one upon the altar, and the other accursed; \"and why [do you behold] the one that is accursed crowned? Because they shall see Him then in that day having a scarlet robe about his body down to his feet; and they shall say, Is not this He whom we once despised, and pierced, and mocked, and crucified? Truly this is[fn-32-P3246_548304:93-nf] He who then declared Himself to be the Son of God. For how like is He to Him![fn-32-P3247_548405:94-nf] With a view to this, [He required] the goats to be of goodly aspect, and similar, that, when they see Him then coming, they may be amazed by the likeness of the goat. Behold, then,[fn-32-P3248_548827:95-nf] the type of Jesus who was to suffer. But why is it that they place the wool in the midst of thorns? It is a type of Jesus set before the view of the Church. [They[fn-32-P3249_549031:96-nf] place the wool among thorns], that any one who wishes to bear it away may find it necessary to suffer much, because the thorn is formidable, and thus obtain it only as the result of suffering. Thus also, says He, \"Those who wish to behold Me, and lay hold of My kingdom, must through tribulation and suffering obtain Me.\"[fn-32-P3250_549415:97-nf] ","title":"The Epistle of Barnabas","author":"Barnabas"},{"chapter":3,"verse":17,"source_code":"anf_10_anf10_42_book_xii_","source_chapter":1,"source_paragraph":"108","folder":"ANF-10","text":"The reflections in regard to the passage before us that occur to us at the present time are these: Some were standing where Jesus was, having the footsteps of the soul firmly planted with Jesus, and the standing of their feet was akin to the standing of which Moses said in the passage, \"And I stood on the mountain forty days and forty nights,\"[fn-81-P8111_1734316:208-nf] who was deemed worthy to have it said to him by God who asked him to stand by Him, \"But stand thou here with Me.\"[fn-81-P8112_1734450:209-nf] Those who really stand by Jesus-that is, by the Word of God-do not all stand equally; for among those who stand by Jesus are differences from each other. Wherefore, not all who stand by the Saviour, but some of them as standing better, do not taste of death until they shall have seen the Word who dwelt with men, and on that account called Son of man, coming in His own kingdom; for Jesus does not always come in His own kingdom when He comes, since to the newly initiated He is such that they might say, beholding the Word Himself not glorious nor great, but inferior to many among them, \"We saw Him, and He had no form or beauty, but His form was dishonoured, defective compared with all the sons of men.\"[fn-81-P8113_1735179:210-nf] And these things will be said by those who beheld His glory in connection with their own former times, when at first the Word as understood in the synagogue had no form nor beauty to them. To the Word, therefore, who has assumed most manifestly the power above all words. there belongs a royal dignity which is visible to some of those who stand by Jesus, when they have been able to follow Him as He goes before them and ascends to the lofty mountain of His own manifestation. And of this honour some of those who stand by Jesus are deemed worthy if they be either a Peter against whom the gates of Hades do not prevail, or the sons of thunder,[fn-81-P8114_1735849:211-nf] and are begotten of the mighty voice of God who thunders and cries aloud from heaven great things to those who have ears and are wise. Such at least do not taste death.","title":"Book XII."},{"chapter":3,"verse":32,"source_code":"npnf1_04_npnf1_04_42_book_xxix_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-04","text":"3. But if we are to end the controversy by saying this, why do not our opponents themselves say it? While they assert the death of Christ to have been not real but feigned, why do they make out that He had no birth at all, not even of the same kind as His death? If they had so much regard for the authority of the evangelist as to oblige them to admit that Christ suffered, at least in appearance, it is the same authority which testifies to His birth. Two evangelists, indeed, give the story of the birth;[fn-24-P2422_1466941:2-nf] but in all we read of Jesus having a mother.[fn-24-P2423_1467014:3-nf] Perhaps Faustus was unwilling to make the birth an illusion, because the difference of the genealogies given in Matthew and Luke causes an apparent discrepancy. But, supposing a man ignorant, there are many things also relating to the passion of Christ in which he will think the evangelists disagree; suppose him instructed, he finds entire agreement. Can it be right to feign death, and wrong to feign birth? And yet Faustus will have us acknowledge the birth to be feigned, in order to put an end to the dispute. It will appear presently in our reply to another objection what we think to be the reason why Faustus will not admit of any birth, even a feigned one.","title":"Book XXIX.","author":"Augustine"},{"chapter":3,"verse":32,"source_code":"npnf1_04_npnf1_04_42_book_xxix_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-04","text":"3. But if we are to end the controversy by saying this, why do not our opponents themselves say it? While they assert the death of Christ to have been not real but feigned, why do they make out that He had no birth at all, not even of the same kind as His death? If they had so much regard for the authority of the evangelist as to oblige them to admit that Christ suffered, at least in appearance, it is the same authority which testifies to His birth. Two evangelists, indeed, give the story of the birth;[fn-24-P2422_1466941:2-nf] but in all we read of Jesus having a mother.[fn-24-P2423_1467014:3-nf] Perhaps Faustus was unwilling to make the birth an illusion, because the difference of the genealogies given in Matthew and Luke causes an apparent discrepancy. But, supposing a man ignorant, there are many things also relating to the passion of Christ in which he will think the evangelists disagree; suppose him instructed, he finds entire agreement. Can it be right to feign death, and wrong to feign birth? And yet Faustus will have us acknowledge the birth to be feigned, in order to put an end to the dispute. It will appear presently in our reply to another objection what we think to be the reason why Faustus will not admit of any birth, even a feigned one.","title":"Book XXIX.","author":"Augustine"},{"chapter":3,"verse":32,"source_code":"npnf1_04_npnf1_04_42_book_xxix_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-04","text":"3. But if we are to end the controversy by saying this, why do not our opponents themselves say it? While they assert the death of Christ to have been not real but feigned, why do they make out that He had no birth at all, not even of the same kind as His death? If they had so much regard for the authority of the evangelist as to oblige them to admit that Christ suffered, at least in appearance, it is the same authority which testifies to His birth. Two evangelists, indeed, give the story of the birth;[fn-24-P2422_1466941:2-nf] but in all we read of Jesus having a mother.[fn-24-P2423_1467014:3-nf] Perhaps Faustus was unwilling to make the birth an illusion, because the difference of the genealogies given in Matthew and Luke causes an apparent discrepancy. But, supposing a man ignorant, there are many things also relating to the passion of Christ in which he will think the evangelists disagree; suppose him instructed, he finds entire agreement. Can it be right to feign death, and wrong to feign birth? And yet Faustus will have us acknowledge the birth to be feigned, in order to put an end to the dispute. It will appear presently in our reply to another objection what we think to be the reason why Faustus will not admit of any birth, even a feigned one.","title":"Book XXIX.","author":"Augustine"},{"chapter":3,"verse":32,"source_code":"npnf1_04_npnf1_04_42_book_xxix_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-04","text":"3. But if we are to end the controversy by saying this, why do not our opponents themselves say it? While they assert the death of Christ to have been not real but feigned, why do they make out that He had no birth at all, not even of the same kind as His death? If they had so much regard for the authority of the evangelist as to oblige them to admit that Christ suffered, at least in appearance, it is the same authority which testifies to His birth. Two evangelists, indeed, give the story of the birth;[fn-24-P2422_1466941:2-nf] but in all we read of Jesus having a mother.[fn-24-P2423_1467014:3-nf] Perhaps Faustus was unwilling to make the birth an illusion, because the difference of the genealogies given in Matthew and Luke causes an apparent discrepancy. But, supposing a man ignorant, there are many things also relating to the passion of Christ in which he will think the evangelists disagree; suppose him instructed, he finds entire agreement. Can it be right to feign death, and wrong to feign birth? And yet Faustus will have us acknowledge the birth to be feigned, in order to put an end to the dispute. It will appear presently in our reply to another objection what we think to be the reason why Faustus will not admit of any birth, even a feigned one.","title":"Book XXIX.","author":"Augustine"},{"chapter":3,"verse":17,"source_code":"npnf2_07_npnf2_07_39_oration_xviii_","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-07","text":"24. But what was most excellent and most characteristic, though least generally recognized, was his simplicity, and freedom from guile and resentment. For among men of ancient and modern days, each is supposed to have had some special success, as to have received from God some particular virtue: Job unconquered patience in misfortune,[fn-39-P3958_1157391:51-nf] Moses[fn-39-P3959_1157416:52-nf] and David[fn-39-P3960_1157453:53-nf] meekness, Samuel prophecy, seeing into the future,[fn-39-P3961_1157523:54-nf] Phineas zeal,[fn-39-P3962_1157557:55-nf] for which he has a name, Peter and Paul eagerness in preaching,[fn-39-P3963_1157638:56-nf] the sons of Zebedee magniloquence, whence also they were entitled Sons of thunder.[fn-39-P3964_1157743:57-nf] But why should I enumerate them all, speaking as I do among those who know this? Now the specially distinguishing mark of Stephen and of my father was the absence of malice. For not even when in peril did Stephen hate his assailants, but was stoned while praying for those who were stoning him[fn-39-P3965_1158056:58-nf] as a disciple of Christ, on Whose behalf he was allowed to suffer, and so, in his long-suffering, bearing for God a nobler fruit than his death: my father, in allowing no interval between assault and forgiveness, so that he was almost robbed of pain itself by the speed of pardon.","title":"Oration XVIII.","author":"Gregory Nazianzen"},{"chapter":3,"verse":3,"source_code":"npnf1_10_npnf1_10_46_homily_xl_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-10","text":"Again He heals on a Sabbath day, vindicating what had been done by His disciples. And the other evangelists indeed say, that He \"set\" the man \"in the midst,\" and asked them, \"If it was lawful to do good on the Sabbath days.\"[fn-40-P4006_1278359:1-nf] ","title":"Homily XL.","author":"St. John Chrysostom"},{"chapter":3,"verse":5,"source_code":"npnf1_10_npnf1_10_46_homily_xl_","source_chapter":1,"source_paragraph":"15","folder":"NPNF1-10","text":"For His desire indeed was to cure them before him, and He tried innumerable ways of healing, both by what He did in their presence, and by what He said: but since their malady after all was incurable, He proceeded to the work. \"Then saith He to the man, Stretch forth thine hand. And he stretched it forth, and it was restored whole, like as the other.\"[fn-40-P4028_1282880:13-nf] ","title":"Homily XL.","author":"St. John Chrysostom"},{"chapter":3,"verse":5,"source_code":"npnf1_10_npnf1_10_46_homily_xl_","source_chapter":1,"source_paragraph":"15","folder":"NPNF1-10","text":"For His desire indeed was to cure them before him, and He tried innumerable ways of healing, both by what He did in their presence, and by what He said: but since their malady after all was incurable, He proceeded to the work. \"Then saith He to the man, Stretch forth thine hand. And he stretched it forth, and it was restored whole, like as the other.\"[fn-40-P4028_1282880:13-nf] ","title":"Homily XL.","author":"St. John Chrysostom"},{"chapter":3,"verse":6,"source_code":"npnf1_10_npnf1_10_46_homily_xl_","source_chapter":1,"source_paragraph":"17","folder":"NPNF1-10","text":"What then doth the gentle and meek One? He withdrew, on being aware of it. \"But when Jesus knew their devices,[fn-40-P4033_1283523:16-nf] He withdrew Himself,\" it is said, \"from them\"[fn-40-P4034_1283588:17-nf] Where now are they who say, miracles ought to be done? Nay, by these things He signified, that the uncandid soul is not even thereby persuaded; and He made it plain that His disciples too were blamed by them without cause. This however we should observe, that they grow fierce especially at the benefits done to their neighbors; and when they see any one delivered either from disease or from wickedness, then is the time for them to find fault, and become wild beasts. Thus did they calumniate Him, both when He was about to save the harlot, and when He was eating with publicans, and now again, when they saw the hand restored.","title":"Homily XL.","author":"St. John Chrysostom"},{"chapter":3,"verse":18,"source_code":"anf_04_anf04_55_book_i_","source_chapter":63,"source_paragraph":"202","folder":"ANF-04","text":"And after such statements, showing his ignorance even of the number of the apostles, he proceeds thus: \"Jesus having gathered around him ten or eleven persons of notorious character, the very wickedest of tax-gatherers and sailors, fled in company with them from place to place, and obtained his living in a shameful and importunate manner.\" Let us to the best of our power see what truth there is in such a statement. It is manifest to us all who possess the Gospel narratives, which Celsus does not appear even to have read, that Jesus selected twelve apostles, and that of these Matthew alone was a tax-gatherer; that when he calls them indiscriminately sailors, he probably means James and John, because they left their ship and their father Zebedee, and followed Jesus; for Peter and his brother Andrew, who employed a net to gain their necessary subsistence, must be classed not as sailors, but as the Scripture describes them, as fishermen. The Lebes[fn-79-P7940_1919782:115-nf] also, who was a follower of Jesus, may have been a tax-gatherer; but he was not of the number of the apostles, except according to a statement in one of the copies of Mark's Gospel.[fn-79-P7941_1919979:116-nf] And we have not ascertained the employments of the remaining disciples, by which they earned their livelihood before becoming disciples of Jesus. I assert, therefore, in answer to such statements as the above, that it is clear to all who are able to institute an intelligent and candid examination into the history of the apostles of Jesus, that it was by help of a divine power that these men taught Christianity, and succeeded in leading others to embrace the word of God. For it was not any power of speaking, or any orderly arrangement of their message, according to the arts of Grecian dialectics or rhetoric, which was in them the effective cause of converting their hearers. Nay, I am of opinion that if Jesus had selected some individuals who were wise according to the apprehension of the multitude, and who were fitted both to think and speak so as to please them, and had used such as the ministers of His doctrine, He would most justly have been suspected of employing artifices, like those philosophers who are the leaders of certain sects, and consequently the promise respecting the divinity of His doctrine would not have manifested itself; for had the doctrine and the preaching consisted in the persuasive utterance and arrangement of words, then faith also, like that of the philosophers of the world in their opinions, would have been through the wisdom of men, and not through the power of God. Now, who is there on seeing fishermen and tax-gatherers, who had not acquired even the merest elements of learning (as the Gospel relates of them, and in respect to which Celsus believes that they speak the truth, inasmuch as it is their own ignorance which they record), discoursing boldly not only among the Jews of faith in Jesus, but also preaching Him with success among other nations, would not inquire whence they derived this power of persuasion, as theirs was certainly not the common method followed by the multitude? And who would not say that the promise, \"Follow Me, and I will make you fishers of men,\"[fn-79-P7942_1922053:117-nf] had been accomplished by Jesus in the history of His apostles by a sort of divine power? And to this also, Paul, referring in terms of commendation, as we have stated a little above, says: \"And my speech and my preaching was not with enticing words of man's wisdom, but in demonstration of the Spirit and of power; that your faith should not stand in the wisdom of men, but in the power of God.\"[fn-79-P7943_1922470:118-nf] For, according to the predictions in the prophets, foretelling the preaching of the Gospel, \"the Lord gave the word in great power to them who preached it, even the King of the powers of the Beloved,\"[fn-79-P7944_1922699:119-nf] in order that the prophecy might be fulfilled which said, \"His words shall run very swiftly.\"[fn-79-P7945_1922831:120-nf] And we see that \"the voice of the apostles of Jesus has gone forth into all the earth, and their words to the end of the world,\"[fn-79-P7946_1922983:121-nf] On this account are they who hear the word powerfully proclaimed filled with power, which they manifest both by their dispositions and their lives, and by struggling even to death on behalf of the truth; while some are altogether empty, although they profess to believe in God through Jesus, inasmuch as, not possessing any divine power, they have the appearance only of being converted to the word of God. And although I have previously mentioned a Gospel declaration uttered by the Saviour, I shall nevertheless quote it again, as appropriate to the present occasion, as it confirms both the divine manifestation of our Saviour's foreknowledge regarding the preaching of His Gospel, and the power of His word, which without the aid of teachers gains the mastery over those who yield their assent to persuasion accompanied with divine power; and the words of Jesus referred to are, \"The harvest is plenteous, but the labourers are few; pray ye therefore the Lord of the harvest, that He will send forth labourers into His harvest.\"[fn-79-P7947_1924035:122-nf] ","title":"Book I.","author":"Origen"},{"chapter":3,"verse":28,"source_code":"npnf1_06_npnf1_06_38_sermon_xxi_lxxi_ben_","source_chapter":1,"source_paragraph":"15","folder":"NPNF1-06","text":"13. I see that you are now wishing to hear, since it is not every blasphemy of the Spirit, what that blasphemy is which shall not be forgiven, and what that word is, since it is not every word which if it shall be spoken against the Holy Ghost, shall not be forgiven neither in this world, neither in the world to come. And for my part I should be willing to tell you at once,what you are so very intently waiting to hear; but bear for a while the delay which a more careful diligence requires, till by the Lord's assistance I shall unfold the whole meaning of the passage before us. Now the other two Evangelists, Mark and Luke, when they spake of the same thing, did not say \"blasphemy\" or \"a word,\" that we might understand it not of every blasphemy, but of some sort of blasphemy; not every word, but some certain word. What then did they say? In Mark it is thus written, \"Verily I say unto you, all sins shall be forgiven unto the sons of men, and blasphemies, where-withsoever they shall blaspheme. But he that shall blaspheme against the Holy Ghost, hath never forgiveness, but shall be held guilty of an eternal offence.\"[fn-39-P3910_1694991:30-nf] In Luke it is thus: \"And whosoever shall speak a word against the Son of Man, it shall be forgiven him; but unto him that blasphemeth against the Holy Ghost, it shall not be forgiven.\"[fn-39-P3911_1695278:31-nf] Is there any departure from the truth of the same proposition because of some diversity in the expression? For indeed there is no other reason why the Evangelists do not relate the same things in the same way, but that we may learn thereby to prefer things to words, not words to things, and to seek for nothing else in the speaker, but for his intention, to convey which only the words are used. For what real difference is there whether it is said, \"Blasphemy of the Spirit shall not be forgiven;\" or \"he that blasphemeth against the Holy Ghost, it shall not be forgiven him.\" Except perhaps that the same thing is declared more plainly in this last than in the other form; and so one Evangelist does not overthrow, but explains the other. Now \"blasphemy of the Spirit\" is an unevident[fn-39-P3912_1696085:32-nf] expression; because it is not directly said what spirit; for every spirit is not the Holy Spirit. Thus it might be called \"blasphemy of the spirit,\" when a man blasphemes with the spirit; as that may be called \"prayer of the spirit,\" when one prays with the spirit. Whence the Apostle says, \"I will pray with the spirit, and I will pray with the understanding also.\"[fn-39-P3913_1696472:33-nf] But when it is said, \"he that shall blaspheme against the Holy Ghost,\" these ambiguities are removed. So the expression, \"hath never forgiveness, but shall be held guilty of an eternal offence; \"what is it, but what according to Matthew is expressed, \"it shall not be forgiven him, neither in this world, neither in the world to come\"? The very same idea is expressed in different words and different forms of speech. And what is in Matthew, \"Whosoever speaketh a word against the Holy Ghost,\" that we might not understand it of anything but blasphemy, others have more clearly expressed, \"He that shall blaspheme against the Holy Ghost.\" Yet the same thing is said by all; nor did any one of them depart from the intention of the Speaker, for the sake of understanding which only are words spoken, and written, and read, and heard.","title":"Sermon XXI. [LXXI. Ben.]","author":"Augustine"},{"chapter":3,"verse":28,"source_code":"npnf1_06_npnf1_06_38_sermon_xxi_lxxi_ben_","source_chapter":1,"source_paragraph":"26","folder":"NPNF1-06","text":"24. Wherefore, neither must we imagine, as some do, that the word which is spoken against the Son of Man is forgiven, but that which is spoken against the Holy Ghost is not forgiven, because Christ became the Son of Man by reason of His assuming flesh, in which respect the Holy Ghost of course is greater, who in His Own Substance is equal to the Father and the Only-begotten Son according to His Divinity, according to which also the Only-begotten Son Himself is equal to the Father and the Holy Spirit. For if this were the reason, surely nothing would have been said of any other kind of blasphemy, that that only might appear capable of forgiveness, which is spoken against the Son of Man, regarded only as man. But forasmuch as it is first said, \"All manner of sin and blasphemy shall be forgiven unto men;\"[fn-39-P3976_1717179:85-nf] which in another Evangelist is also thus expressed, \"All sins shall be forgiven unto the sons of men, and blasphemies wherewithsoever they shall blaspheme;\"[fn-39-P3977_1717356:86-nf] without doubt, that blasphemy also which is spoken against the Father is included in that general expression; and yet that alone is laid down as unpardonable, which is spoken against the Holy Ghost. What! did the Father also take the form of a servant, that in this respect the Holy Ghost should be greater than He? No surely: but after the universal mention of all sins and of all blasphemy, He wished to express more prominently the blasphemy which is spoken against the Son of Man for this reason, because although men should be even bound in that sin which He mentioned when He said,\" If I had not come and spoken to them, they had not had sin:\"[fn-39-P3978_1718025:87-nf] which sin also in the Gospel according to John He shows to be a very grievous one, when He says of the Holy Spirit Himself, when He promised that He would send Him, \"He shall reprove the world of sin, and of righteousness, and of judgment: of sin, because they believed not on Me:\"[fn-39-P3979_1718325:88-nf] yet if that hardness of the impenitent heart have not spoken a word against the Holy Ghost, even this which is spoken against the Son of Man shall be forgiven.","title":"Sermon XXI. [LXXI. Ben.]","author":"Augustine"},{"chapter":3,"verse":28,"source_code":"npnf1_06_npnf1_06_38_sermon_xxi_lxxi_ben_","source_chapter":1,"source_paragraph":"37","folder":"NPNF1-06","text":"35. And in the narrative of the two other Evangelists, the occasion of speaking out this sentence of the blasphemy of the Spirit arose from the mention of the unclean spirit, who is divided against himself. For it had been said of the Lord, that \"He cast out devils by the prince of the devils.\" In that place the Lord says, that \"by the Holy Spirit He casteth out devils,\" that so the spirit who is not divided against Himself may overcome and cast out him who is divided against himself; but that that man would abide in his perdition, who refuses through impenitence to pass over into His peace, who is not divided against Himself. For thus runs the narrative of Mark; \"Verily I say unto you, All sins shall be forgiven unto the sons of men, and blasphemies wherewith soever they shall blaspheme; but he that shall blaspheme against the Holy Ghost hath never forgiveness, but shall be held guilty of an eternal offence.\"[fn-40-P4041_1740380:139-nf] When he had delivered these words of the Lord, he then subjoined his own, saying, \"Because they said He hath an unclean spirit;\"[fn-40-P4042_1740534:140-nf] that He might show that the cause of His saying this arose hence, because they had said that \"He cast out devils by Beelzebub the prince of the devils.\" Not that this was a blasphemy which shall not be forgiven, forasmuch as even this shall be forgiven, if a right repentance follow it; but because, as I have said, there arose hence a cause for that sentence to be delivered by the Lord, since mention had been made of the unclean spirit whom the Lord shows to be divided against himself, because of the Holy Spirit who is not only not divided against Himself, but who also makes those whom He gathers together undivided, by forgiving those sins which are divided against themselves, and by inhabiting those who are cleansed, that it may be with them, as it is written in the Acts of the Apostles, \"The multitude of them that believed were of one heart and of one soul.\"[fn-40-P4043_1741427:141-nf] And this gift of forgiveness none resists, but he who has the hardness of an impenitent heart. For in another place also the Jews said of the Lord that He had a devil,[fn-40-P4044_1741616:142-nf] yet He spake nothing there of the blasphemy of the Holy Spirit; because they did not so bring forward the mention of the unclean spirit as that he could be shown out of their own mouths to be divided against himself, as Beelzebub, by whom they said that devils could be cast out.","title":"Sermon XXI. [LXXI. Ben.]","author":"Augustine"},{"chapter":3,"verse":30,"source_code":"npnf1_06_npnf1_06_38_sermon_xxi_lxxi_ben_","source_chapter":1,"source_paragraph":"37","folder":"NPNF1-06","text":"35. And in the narrative of the two other Evangelists, the occasion of speaking out this sentence of the blasphemy of the Spirit arose from the mention of the unclean spirit, who is divided against himself. For it had been said of the Lord, that \"He cast out devils by the prince of the devils.\" In that place the Lord says, that \"by the Holy Spirit He casteth out devils,\" that so the spirit who is not divided against Himself may overcome and cast out him who is divided against himself; but that that man would abide in his perdition, who refuses through impenitence to pass over into His peace, who is not divided against Himself. For thus runs the narrative of Mark; \"Verily I say unto you, All sins shall be forgiven unto the sons of men, and blasphemies wherewith soever they shall blaspheme; but he that shall blaspheme against the Holy Ghost hath never forgiveness, but shall be held guilty of an eternal offence.\"[fn-40-P4041_1740380:139-nf] When he had delivered these words of the Lord, he then subjoined his own, saying, \"Because they said He hath an unclean spirit;\"[fn-40-P4042_1740534:140-nf] that He might show that the cause of His saying this arose hence, because they had said that \"He cast out devils by Beelzebub the prince of the devils.\" Not that this was a blasphemy which shall not be forgiven, forasmuch as even this shall be forgiven, if a right repentance follow it; but because, as I have said, there arose hence a cause for that sentence to be delivered by the Lord, since mention had been made of the unclean spirit whom the Lord shows to be divided against himself, because of the Holy Spirit who is not only not divided against Himself, but who also makes those whom He gathers together undivided, by forgiving those sins which are divided against themselves, and by inhabiting those who are cleansed, that it may be with them, as it is written in the Acts of the Apostles, \"The multitude of them that believed were of one heart and of one soul.\"[fn-40-P4043_1741427:141-nf] And this gift of forgiveness none resists, but he who has the hardness of an impenitent heart. For in another place also the Jews said of the Lord that He had a devil,[fn-40-P4044_1741616:142-nf] yet He spake nothing there of the blasphemy of the Holy Spirit; because they did not so bring forward the mention of the unclean spirit as that he could be shown out of their own mouths to be divided against himself, as Beelzebub, by whom they said that devils could be cast out.","title":"Sermon XXI. [LXXI. Ben.]","author":"Augustine"},{"chapter":3,"verse":17,"source_code":"npnf2_10_npnf2_10_51_letter_xxii_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-10","text":"5. Paul was a heaven, when he said: \"Our conversation is in heaven.\"[fn-79-P7925_2101779:7-nf] James and John were heavens, and then were called \"sons of thunder\";[fn-79-P7926_2101866:8-nf] and John, being as it were a heaven, saw the Word with God.[fn-79-P7927_2101946:9-nf] The Lord Jesus Himself was a heaven of perpetual light, when He was declaring the glory of God, that glory which no man had seen before. And therefore He said: \"No man hath seen God at any time, except the only-begotten Son, Who is in the bosom of the Father, He hath declared Him.\"[fn-79-P7928_2102247:10-nf] If you seek for the handiwork of God, listen to Job when he says: \"The Spirit of God Who hath made me.\"[fn-79-P7929_2102383:11-nf] And so strengthened against the temptations of the devil, he kept his footsteps constantly without offence. But let us go on to what follows.","title":"Letter XXII.","author":"St. Ambrose"},{"chapter":3,"verse":27,"source_code":"anf_01_anf01_63_book_v_","source_chapter":23,"source_paragraph":"127","folder":"ANF-01","text":"3. Who, then, is this Lord God to whom Christ bears witness, whom no man shall tempt, whom all should worship, and serve Him alone? It is, beyond all manner of doubt, that God who also gave the law. For these things had been predicted in the law, and by the words (sententiam) of the law the Lord showed that the law does indeed declare the Word of God from the Father; and the apostate angel of God is destroyed by its voice, being exposed in his true colours, and vanquished by the Son of man keeping the commandment of God. For as in the beginning he enticed man to transgress his Maker's law, and thereby got him into his power; yet his power consists in transgression and apostasy, and with these he bound man [to himself]; so again, on the other hand, it was necessary that through man himself he should, when conquered, be bound with the same chains with which he had bound man, in order that man, being set free, might return to his Lord, leaving to him (Satan) those bonds by which he himself had been fettered, that is, sin. For when Satan is bound, man is set free; since \"none can enter a strong man's house and spoil his goods, unless he first bind the strong man himself.\"[fn-92-P9202_2674399:191-nf] The Lord therefore exposes him as speaking contrary to the word of that God who made all things, and subdues him by means of the commandment. Now the law is the commandment of God. The Man proves him to be a fugitive from and a transgressor of the law, an apostate also from God. After [the Man had done this], the Word bound him securely as a fugitive from Himself, and made spoil of his goods,-namely, those men whom he held in bondage, and whom he unjustly used for his own purposes. And justly indeed is he led captive, who had led men unjustly into bondage; while man, who had been led captive in times past, was rescued from the grasp of his possessor, according to the tender mercy of God the Father, who had compassion on His own handiwork, and gave to it salvation, restoring it by means of the Word-that is, by Christ-in order that men might learn by actual proof that he receives incorruptibility not of himself, but by the free gift of God.","title":"Book V.","author":"Irenaeus"},{"chapter":3,"verse":23,"source_code":"npnf1_04_npnf1_04_60_book_i_","source_chapter":27,"source_paragraph":"84","folder":"NPNF1-04","text":"28. But it is possible that you may expect of me that I should go on to refute what he has introduced about Manichaeus. Now, in respect of this, the only thing that offends me is that he has censured a most pestilent and pernicious error-I mean the heresy of the Manichaeans-in terms of wholly inadequate severity, if indeed they amount to censure at all, though the Catholic Church has broken down his defenses by the strongest evidence of truth.[fn-47-P4702_2336135:43-nf] For the inheritance of Christ, established in all nations, is secure against heresies which have been shut out from the inheritance; but, as the Lord says, \"How can Satan cast out Satan?\"[fn-47-P4703_2336491:44-nf] so how can the error of the Donatists have power to overthrow the error of the Manichaeans?[fn-47-P4704_2336602:45-nf] ","title":"Book I.","author":"Augustine"},{"chapter":3,"verse":22,"source_code":"npnf1_06_npnf1_06_55_sermon_xxxviii_lxxxviii_ben_","source_chapter":1,"source_paragraph":"9","folder":"NPNF1-06","text":"7. Therefore, my Brethren, since we too are born of him, and as the Apostle says, \"In Adam all die;\"[fn-46-P4690_2010894:14-nf] for we were all at first two persons if we were loth to obey the physician, that we might not be sick; let us obey Him now, that we may be delivered from sickness. The physician gave us precepts, when we were whole; He gave us precepts that we might not need a physician. \"They that are whole,\" He saith, \"need not a physician, but they that are sick.\"[fn-46-P4691_2011267:15-nf] When whole we despised these precepts, and by experience have felt how to our own destruction we despised His precepts. Now we are sick, we are in distress, we are on the bed of weakness; yet let us not despair. For because we could not come to the Physician, He hath vouchsafed to come Himself to us. Though despised by man when he was whole, He did not despise him when he was stricken. He did not leave off to give other precepts to the weak, who would not keep the first precepts, that he might not be weak; as though He would say, \"Assuredly thou hast by experience felt that I spake the truth when I said, Touch not this. Be healed then now at length, and recover the life thou hast lost. Lo, I am bearing thine infirmity; drink thou the bitter cup. For thou hast of thine own self made those my so sweet precepts which were given to thee when whole, so toilsome. They were despised and so thy distress began; cured thou canst not be, except thou drink the bitter cup, the cup of temptations, wherein this life abounds, the cup of tribulation, anguish, and sufferings. Drink then,\" He says, \"drink, that thou mayest live.\" And that the sick man may not make answer, \"I cannot, I cannot bear it, I will not drink;\" the Physician, all whole though he be, drinketh first, that the sick man may not hesitate to drink. For what bitterness is there in this cup, which He hath not drunk? If it be contumely; He heard it first when He drove out the devils, \"He hath a devil, and by Beelzebub He casteth out devils.\"[fn-46-P4692_2012800:16-nf] Whereupon in order to comfort the sick, He saith, \"If they have called the Master of the house Beelzebub, how much more shall they call them of His household?\"[fn-46-P4693_2012979:17-nf] If pains are this bitter cup, He was bound and scourged and crucified. If death be this bitter cup, He died also. If infirmity shrink with horror from any particular kind of death, none was at that time more ignominious than the death of the cross. For it was not in vain that the Apostle, when setting forth His obedience, added, \"Made obedient unto death, even the death of the cross.\"[fn-46-P4694_2013385:18-nf] ","title":"Sermon XXXVIII. [LXXXVIII. Ben.]","author":"Augustine"},{"chapter":3,"verse":28,"source_code":"anf_05_anf05_34_epistle_ix_","source_chapter":1,"source_paragraph":"6","folder":"ANF-05","text":"2. And I wish, if it could be so without the sacrifice of our brethren's safety, that they could make good their claim to all things; I could dissemble and bear the discredit of my episcopal authority, as I always have dissembled and borne it. But it is not now the occasion for dissimulating when our brotherhood is deceived by some of you, who, while without the means of restoring salvation they desire to please, become a still greater stumbling-block to the lapsed, For that it is a very great crime which persecution has compelled to be committed, they themselves know who have committed it; since our Lord and Judge has said, \"Whosoever shall confess me before men, him will I also confess before my Father which is in heaven; but whosoever shall deny me, him will I also deny.\"[fn-49-P4921_1494957:3-nf] And again He has said, \"All sins shall be forgiven unto the sons of men, and blasphemies; but he that shall blaspheme against the Holy Ghost shall not have forgiveness, but is guilty of eternal sin.\"[fn-49-P4922_1495177:4-nf] Also the blessed apostle has said, \"Ye cannot drink the cup of the Lord and the cup of devils; ye cannot be partakers of the Lord's table and of the table of devils.\"[fn-49-P4923_1495365:5-nf] He who withholds these words from our brethren deceives them, wretched that they are; so that they who truly repenting might satisfy God, both as the Father and as merciful, with their prayers and works, are seduced more deeply to perish; and they who might raise themselves up fall the more deeply. For although in smaller sins sinners may do penance for a set time, and according to the rules of discipline come to public confession,[fn-49-P4924_1495818:6-nf] and by imposition of the hand of the bishop and clergy receive the right of communion: now with their time still unfulfilled, while persecution is still raging, while the peace of the Church itself is not vet restored, they are admitted to communion, and their name is presented; and while the penitence is not yet performed, confession is not yet made, the hands Of the bishop and clergy are not yet laid upon them, the eucharist is given to them; although it is written, \"Whosoever shall eat the bread and drink the cup of the Lord unworthily, shall be guilty of the body and blood of the Lord.\"[fn-49-P4925_1496435:7-nf] ","title":"Epistle IX.","author":"Cyprian"},{"chapter":3,"verse":17,"source_code":"npnf2_12_npnf2_12_187_sermon_xxvii_on_the_feast_of_the_nativity_vii_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-12","text":"He is a true and devout worshipper, dearly-beloved, of to-day's festival who thinks nothing that is either false about the Lord's Incarnation or unworthy about His Godhead. For it is an equally dangerous evil to deny in Him the reality of our nature and the equality with the Father in glory. When, therefore, we attempt to understand the mystery of Christ's nativity, wherein He was born of the Virgin-mother, let all the clouds of earthly reasonings be driven far away and the smoke of worldly wisdom be purged from the eyes of illuminated faith: for the authority on which we trust is divine, the teaching which we follow is divine. Inasmuch as whether it be the testimony of the Law, or the oracles of the prophets, or the trumpet of the gospel to which we apply our inward ear, that is true which the blessed John full of the Holy Spirit uttered with his voice of thunder[fn-31-P3131_752804:1-nf] : \"in the beginning was the Word: and the Word was with God, and the Word was God. The same was in the beginning with God. All things were made through Him, and without Him was nothing made[fn-31-P3132_753130:2-nf] .\" And similarly is it true what the same preacher added: \"the Word became flesh and dwelt in us: and we beheld His glory, the glory as of the only-begotten of the Father[fn-31-P3133_753324:3-nf] .\" Therefore in both natures it is the same Son of God taking what is ours and not losing what is His own; renewing man in His manhood, but enduring unchangeable in Himself. For the Godhead which is His in common with the Father un lerwent no loss of omnipotence, nor did the \"form of a slave\" do despite to the \"form of God,\" because the supreme and eternal Essence, which lowered Itself for the salvation of mankind, transferred us into Its glory, but did not cease to be what It was. And hence when the Only-begotten of God confesses Himself less than the Father[fn-31-P3134_753913:4-nf] , and yet calls Himself equal with Him[fn-31-P3135_753983:5-nf] , He demonstrates the reality of both forms in Himself: so thai the inequality proves the human nature, and the equality the Divine.","title":"Sermon XXVII. On the Feast of the Nativity, VII.","author":false},{"chapter":3,"verse":13,"source_code":"npnf2_12_npnf2_12_189_sermon_xxxi_on_the_feast_of_the_epiphany_i_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-12","text":"After celebrating but lately the day on which immaculate virginity brought forth the Saviour of mankind, the venerable feast of the Epiphany, dearly beloved, gives us continuance of joy, that the force of our exultation and the fervour of our faith may not grow cool, in the midst of neighbouring and kindred mysteries[fn-32-P3220_778383:1-nf] . For it concerns all men's salvation, that the infancy of the Mediator between God and men was already manifested to the whole world, while He was still detained in the tiny town. For although He had chosen the Israelitish nation, and one family out of that nation, from whom to assume the nature of all mankind, yet He was unwilling that the early days of His birth should be concealed within the narrow limits of His mother's home: but desired to be soon recognized by all, seeing that He deigned to be born for all. To three[fn-32-P3221_778999:2-nf] wise men, therefore, appeared a star of new splendour in the region of the East, which, being brighter and fairer than the other stars, might easily attract the eyes and minds of those that looked on it, so that at once that might be observed not to be meaningless, which had so unusual an appearance. He therefore who gave the sign, gave to the beholders understanding of it, and caused inquiry to be made about that, of which He had thus caused understanding, and after inquiry made, offered Himself to be found.","title":"Sermon XXXI. On the Feast of the Epiphany, I.","author":false},{"chapter":3,"verse":23,"source_code":"anf_06_anf06_90_the_acts_of_the_disputation_with_the_heresiarch_manes_","source_chapter":1,"source_paragraph":"24","folder":"ANF-06","text":"16. The judges said: Convertibility translates the person whom it befalls into another; as, for example, we might say that if a Jew were to make up his mind to become a Christian, or, on the other hand, if a Christian were to decide to be a Gentile, this would be a species of convertibility, and a cause of the same.[fn-33-P3391_893009:138-nf] But, again, if we suppose a Gentile to keep by all his own heathen properties, and to offer sacrifices to his gods, and to do service to the temples as usual, surely you would not be of opinion that he could be said to be converted, while he vet holds by his properties, and goes on in them? What, then, do you say? Do they sustain convertibility or not? And as Manes hesitated, Archelaus proceeded thus: If, indeed, he says that both natures are convertible,[fn-33-P3392_893635:139-nf] what is there to prevent our thinking them to be one and the same object? For if they are inconvertible, then surely in natures which are similarly inconvertible and similarly unbegotten there is no, distinction, neither can the one of them be recognised as good or as evil. But if they are both convertible, then, forsooth, the possible result may be both that the good is made evil, and that the evil is made good. If, however, this is the possible result, why should we not speak of one only as unbegotten,[fn-33-P3393_894229:140-nf] which would be a conception in worthier accordance with the reckoning of truth? For we have to consider how that evil one became so at first, or against what objects he exercised his wickedness before the formation of the world. When the heavens had not yet appeared, when the earth did not yet subsist, and when there was neither man nor animal, against whom did he put his wickedness in operation? whom did he oppress unjustly? whom did he rob and kill? But if you say that he first appeared in his evil nature to his own kin,[fn-33-P3394_894888:141-nf] then without doubt you give the proof that he comes of a good nature. And if, again, all these are also evil, how can Satan then cast out Satan?[fn-33-P3395_895343:142-nf] But while thus reduced to a dilemma on this point, you may change your position in the discussion, and say that the good suffered violence from the evil. But none the more is it without peril for you to make such a statement, to the effect of affirming the vanquishing of the light; for what is vanquished has destruction near it.[fn-33-P3396_895695:143-nf] For what says the divine word? \"Who can enter into a strong man's house, and spoil his goods, except he be stronger than he? \"[fn-33-P3397_895869:144-nf] But if you allege that he first appeared in his evil nature to men, and only from that time showed openly the marks of his wickedness, then it follows that before this time he was good, and that he took on tiffs quality of conversion because the creation of man[fn-33-P3398_896152:145-nf] was found to have emerged as the cause of his wickedness. But, in fine, let him tell us what he understands by evil, lest perchance he may be defending or setting up a mere name. And if it is not the name but the substance of evil that he speaks of, then let him set before us the fruits of tiffs wickedness and iniquity, since the nature of a tree can never be known but by its fruit.","title":"The Acts of the Disputation with the Heresiarch Manes.","author":"Archelaus"},{"chapter":3,"verse":27,"source_code":"anf_06_anf06_90_the_acts_of_the_disputation_with_the_heresiarch_manes_","source_chapter":1,"source_paragraph":"24","folder":"ANF-06","text":"16. The judges said: Convertibility translates the person whom it befalls into another; as, for example, we might say that if a Jew were to make up his mind to become a Christian, or, on the other hand, if a Christian were to decide to be a Gentile, this would be a species of convertibility, and a cause of the same.[fn-33-P3391_893009:138-nf] But, again, if we suppose a Gentile to keep by all his own heathen properties, and to offer sacrifices to his gods, and to do service to the temples as usual, surely you would not be of opinion that he could be said to be converted, while he vet holds by his properties, and goes on in them? What, then, do you say? Do they sustain convertibility or not? And as Manes hesitated, Archelaus proceeded thus: If, indeed, he says that both natures are convertible,[fn-33-P3392_893635:139-nf] what is there to prevent our thinking them to be one and the same object? For if they are inconvertible, then surely in natures which are similarly inconvertible and similarly unbegotten there is no, distinction, neither can the one of them be recognised as good or as evil. But if they are both convertible, then, forsooth, the possible result may be both that the good is made evil, and that the evil is made good. If, however, this is the possible result, why should we not speak of one only as unbegotten,[fn-33-P3393_894229:140-nf] which would be a conception in worthier accordance with the reckoning of truth? For we have to consider how that evil one became so at first, or against what objects he exercised his wickedness before the formation of the world. When the heavens had not yet appeared, when the earth did not yet subsist, and when there was neither man nor animal, against whom did he put his wickedness in operation? whom did he oppress unjustly? whom did he rob and kill? But if you say that he first appeared in his evil nature to his own kin,[fn-33-P3394_894888:141-nf] then without doubt you give the proof that he comes of a good nature. And if, again, all these are also evil, how can Satan then cast out Satan?[fn-33-P3395_895343:142-nf] But while thus reduced to a dilemma on this point, you may change your position in the discussion, and say that the good suffered violence from the evil. But none the more is it without peril for you to make such a statement, to the effect of affirming the vanquishing of the light; for what is vanquished has destruction near it.[fn-33-P3396_895695:143-nf] For what says the divine word? \"Who can enter into a strong man's house, and spoil his goods, except he be stronger than he? \"[fn-33-P3397_895869:144-nf] But if you allege that he first appeared in his evil nature to men, and only from that time showed openly the marks of his wickedness, then it follows that before this time he was good, and that he took on tiffs quality of conversion because the creation of man[fn-33-P3398_896152:145-nf] was found to have emerged as the cause of his wickedness. But, in fine, let him tell us what he understands by evil, lest perchance he may be defending or setting up a mere name. And if it is not the name but the substance of evil that he speaks of, then let him set before us the fruits of tiffs wickedness and iniquity, since the nature of a tree can never be known but by its fruit.","title":"The Acts of the Disputation with the Heresiarch Manes.","author":"Archelaus"},{"chapter":3,"verse":17,"source_code":"anf_08_anf08_93_acts_of_saint_philip_the_apostle_when_he_went_to_upper_hellas_","source_chapter":1,"source_paragraph":"11","folder":"ANF-08","text":"And having put on the high priest's robe, he came to Hellas in great pomp, with the five hundred men. And Philip was in the house of a certain chief man of the city, with the brethren who had believed. And the high priest and those with him, and the three hundred philosophers, went up to the gateway of the house where Philip was; and it was told Philip that they were outside. And he rose up and went out. And when the high priest saw him, he says to him: 0 Philip, sorcerer and magician, for I know thee, that in Jerusalem thy master the deceiver called thee Son of Thunder.[fn-77-P7759_2396556:10-nf] Was not the whole of Judaea sufficient for you, but you have come here also to deceive men who are searchers after wisdom? And Philip said: Would that, O Ananias, thy covering of unbelief were taken away from thy heart, that thou mightst know my words, and from them learn whether I am a deceiver, or thou!","title":"Acts of Saint Philip the Apostle When He Went to Upper Hellas.","author":"Apocrypha of the New Testament"}]