{"title":"Epistle V.","code":"anf_05_anf05_30_epistle_v_","author":"Cyprian","filename":"sources/www.tertullian.org/fathers2/ANF-05/anf05-30.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Epistle V. ","index":"1","references":[]},{"text":"To the Presbyters and Deacons.","index":"2","references":[]},{"text":"Argument.-The Argument of This Letter is Nearly the Same as that of the Preceding One, Except that the Writer Directs the Confessors Also to Be Admonished by the Clergy of Their Duty, to Give Attention to Humility, and Obey the Presbyters and Deacons. His Own Retirement Incidentally Furnishes an Occasion for This.","index":"3","references":[]},{"text":"\nTo the Presbyters and Deacons.","index":"4","references":[]},{"text":"\nArgument.-The Argument of This Letter is Nearly the Same as that of the Preceding One, Except that the Writer Directs the Confessors Also to Be Admonished by the Clergy of Their Duty, to Give Attention to Humility, and Obey the Presbyters and Deacons. His Own Retirement Incidentally Furnishes an Occasion for This.","index":"5","references":[]},{"text":"1. Cyprian to the presbyters and deacons, his brethren, greeting. I had wished indeed, beloved brethren, with this my letter to greet the whole of my clergy in health and safety. But since the stormy time which has in a great measure overwhelmed my people, has, moreover, added this enhancement to my sorrows, that it has touched with its desolation even a portion of the clergy, I pray the Lord that, by the divine mercy, I may hereafter greet you at all events as safe, who, as I have learned, stand fast both in faith and virtue. And although some reasons might appear to urge me to the duty of myself hastening to come to you, firstly, for instance, because of my eagerness and desire for you, which is the chief consideration in my prayers, and then, that we might be able to consult together on those matters which are required by the general advantage, in respect of the government of the Church, and having carefully examined them with abundant counsel, might wisely arrange them;-yet it seemed to me better, still to preserve my retreat and my quiet for a while, with a view to other advantages connected with the peace and safety of us all:-which advantages an account will be given you by our beloved brother Tertullus, who, besides his other care which he zealously bestows on divine labours, was, moreover, the author of this counsel; that I should be cautious and moderate, and not rashly trust myself into the sight of the public; and especially that I should beware of that place where I had been so often inquired for and sought after.","index":"6","references":[]},{"text":"2. Relying, therefore, upon your love and your piety, which I have abundantly known, in this letter I both exhort and command you, that those of you whose presence there is least suspicious and least perilous, should in my stead discharge my duty, in respect of doing those things which are required for the religious administration. In the meantime let the poor be taken care of as much and as well as possible; but especially those who have stood with unshaken faith and have not forsaken Christ's flock, that, by your diligence, means be supplied to them to enable them to bear their poverty, so that what the troublous time has not effected in respect of their faith, may not be accomplished by want in respect of their afflictions. Let a more earnest care, moreover, be bestowed upon the glorious confessors. And although I know that very many of those have been maintained by the vow[fn-48-P4808_1456695:2-nf] and by the love of the brethren, yet if there be any who are in want either of clothing or maintenance, let them be supplied, with whatever things are necessary, as I formerly wrote to you, while they were still kept in prison,-only let them know from you and be instructed, and learn what, according to the authority of Scripture, the discipline of the Church requires of them, that they ought to be humble and modest and peaceable, that they should maintain the honour of their name, so that those who have achieved glory by what they have testified, may achieve glory also by their characters, and in all things seeking the Lord's approval, may show themselves worthy, in consummation of their praise, to attain a heavenly crown. For there remains more than what is yet seen to be accomplished, since it is written \"Praise not any man before his death; \"[fn-48-P4809_1457753:3-nf] and again, \"Be thou faithful unto death, and I will give thee a crown of life.\"[fn-48-P4810_1457882:4-nf] And the Lord also says, \"He that endureth to the end, the same shall be saved.\"[fn-48-P4811_1457979:5-nf] Let them imitate the Lord, who at the very time of His passion was not more proud, but more humble. For then He washed His disciples' feet, saying, \"If I, your Lord and Master, have washed your feet, ye ought also to wash one another's feet. For I have given you an example, that ye should do as I have done to you.\"[fn-48-P4812_1458312:6-nf] Let them also follow the example of the Apostle Paul, who, after often-repeated imprisonment, after scourging, after exposures to wild beasts, in everything continued meek and humble; and even after his rapture to the third heaven and paradise, he did not proudly arrogate anything to himself when he said, \"Neither did we eat any man's bread for nought, but wrought with labour and travail night and day, that we might not be chargeable to any of you.\"[fn-48-P4813_1458834:7-nf] ","index":"7","references":[{"fn":"48","code":"P4808_1456695","folder":"ANF-05","text":"Acts iv. 6 , oi newteroi.","bible_refs":[{"book":"the acts","chapter":4,"verses":[6]}]},{"fn":"48","code":"P4809_1457753","folder":"ANF-05","text":"Conf. Solon, Herod., i. 86.","bible_refs":[]},{"fn":"48","code":"P4810_1457882","folder":"ANF-05","text":"Apoc. ii. 10.","bible_refs":[{"book":"revelation","chapter":2,"verses":[10]}]},{"fn":"48","code":"P4811_1457979","folder":"ANF-05","text":"Matt. x. 22.","bible_refs":[{"book":"matthew","chapter":10,"verses":[22]}]},{"fn":"48","code":"P4812_1458312","folder":"ANF-05","text":"The parabolaniwere so called circaA.D. 415.","bible_refs":[]},{"fn":"48","code":"P4813_1458834","folder":"ANF-05","text":"2 Thess. iii. 8.","bible_refs":[{"book":"2 thessalonians","chapter":3,"verses":[8]}]}]},{"text":"3. These several matters, I pray you, suggest to our brethren. And as \"he who humbleth himself shall be exalted,\"[fn-48-P4815_1458968:8-nf] now is the time when they should rather fear the ensnaring adversary, who more eagerly attacks the man that is strongest, and becoming more virulent, for the very reason that he is conquered, strives to overcome his conqueror. The Lord grant that I may soon both see them again, and by salutary exhortation may establish their minds to preserve their glory. For I am grieved when I hear that some of them run about wickedly and proudly, and give themselves up to follies or to discords; that members of Christ, and even members that have confessed Christ, are defiled by unlawful concubinage, and cannot be ruled either by deacons or by presbyters, but cause that, by the wicked and evil characters of a few,[fn-48-P4816_1459694:9-nf] the honourable glories of many and good confessors are tarnished;[fn-48-P4817_1459963:10-nf] whom they ought to fear, lest, being condemned by their testimony and judgment, they be excluded from their fellowship. That, finally, is the illustrious and true confessor, concerning whom afterwards the Church does not blush, but boasts.","index":"8","references":[{"fn":"48","code":"P4815_1458968","folder":"ANF-05","text":"Luke xiv. 11.","bible_refs":[{"book":"luke","chapter":14,"verses":[11]}]},{"fn":"48","code":"P4816_1459694","folder":"ANF-05","text":"Strange, indeed, that such should be found amid the persecuted sheep of Christ; but it illustrates the history of Callistus at Rome, and the possibility of such characters enlisting in the Churcb.","bible_refs":[]},{"fn":"48","code":"P4817_1459963","folder":"ANF-05","text":"\" Whence hath it tares?\" Ans.: \"An enemy hath done this.\" See Matt. xiii. 27; Acts xx. 29-31.","bible_refs":[{"book":"matthew","chapter":13,"verses":[27]},{"book":"the acts","chapter":20,"verses":[29]},{"book":"matthew","chapter":13,"verses":[27]},{"book":"the acts","chapter":20,"verses":[29]}]}]},{"text":"4. In respect of that which our fellow-presbyters, Donatus and Fortunatus, Novatus and Gordius, wrote to me, I have not been able to reply by myself, since, from the first commencement of my episcopacy, I made up my mind to do nothing on my own private opinion, without your advice and without the consent of the people.[fn-48-P4819_1460624:11-nf] But as soon as, by the grace of God, I shall have come to you, then we will discuss in common, as our respective dignity requires, those things which either have been or are to be done. I bid you, brethren beloved and dearly longed-for, ever heartily farewell, and be mindful of me. Greet the brotherhood that is with you earnestly from me, and tell them to remember me. Farewell.","index":"9","references":[{"fn":"48","code":"P4819_1460624","folder":"ANF-05","text":"Elucidation 11. This was the canonical duty neglected by Callistus and his predecessor, who \"imagined,\" etc. See p. 156, supra.","bible_refs":[]}]},{"text":"","index":"10","references":[]},{"text":"","index":"11","references":[]}]}]}