{"verses":["Wisdom is better than strength:  and a wise man is better than a\nstrong man.","Hear, therefore, ye kings, and understand, learn ye that are\njudges of the ends of the earth.","Give ear, you that rule the people, and that please yourselves in\nmultitudes of nations:","For power is given you by the Lord, and strength by the most High,\nwho will examine your works:  and search out your thoughts:","Because being ministers of his kingdom, you have not judged\nrightly, nor kept the law of justice, nor walked according to the will\nof God.","Horribly and speedily will he appear to you:  for a most severe\njudgment shall be for them that bear rule.","For to him that is little, mercy is granted:  but the mighty shall\nbe mightily tormented.","For God will not except any man's person, neither will he stand in\nawe of any man's greatness:  for he made the little and the great, and\nhe hath equally care of all.","But a greater punishment is ready for the more mighty.","To you, therefore, O kings, are these my words, that you may\nlearn wisdom, and not fall from it.","For they that have kept just things justly, shall be justified:\nand they that have learned these things, shall find what to answer.","Covet ye, therefore, my words, and love them, and you shall have\ninstruction.","Wisdom is glorious, and never fadeth away, and is easily seen by\nthem that love her, and is found by them that seek her.","She preventeth them that covet her, so that she first sheweth\nherself unto them.","He that awaketh early to seek her, shall not labour:  for he shall\nfind her sitting at his door.","To think, therefore, upon her, is perfect understanding:  and he\nthat watcheth for her, shall quickly be secure.","For she goeth about seeking such as are worthy of her, and she\nsheweth herself to them cheerfully in the ways, and meeteth them with\nall providence.","For the beginning of her is the most true desire of discipline.","And the care of discipline is love:  and love is the keeping of\nher laws:  and the keeping of her laws is the firm foundation of\nincorruption:","And incorruption bringeth near to God.","Therefore the desire of wisdom bringeth to the everlasting\nkingdom.","If then your delight be in thrones, and sceptres, O ye kings of\nthe people, love wisdom, that you may reign for ever.","Love the light of wisdom, all ye that bear rule over peoples.","Now what wisdom is, and what was her origin, I will declare:  and\nI will not hide from you the mysteries of God, but will seek her out\nfrom the beginning of her birth, and bring the knowledge of her to\nlight, and will not pass over the truth:","Neither will I go with consuming envy:  for such a man shall not\nbe partaker of wisdom.","Now the multitude of the wise is the welfare of the whole world:\nand a wise king is the upholding of the people.","Receive, therefore, instruction by my words, and it shall be\nprofitable to you."]}