[{"chapter":6,"verse":12,"source_code":"npnf1_04_npnf1_04_06_of_the_morals_of_the_catholic_church_","source_chapter":19,"source_paragraph":"89","folder":"NPNF1-04","text":"32. Hear, then, at length, and consider, I pray you, what is said by the prophet: \"Wisdom is glorious, and never fadeth away; yea, she is easily seen of them that love her, and found of such as seek her. She preventeth them that desire her, in making herself first known unto them. Whoso seeketh her early shall have no great travail; for he shall find her sitting at his doors. To think, therefore, upon her is perfection of wisdom; and whoso watcheth for her shall quickly be without care. For she goeth about seeking such as are worthy of her, showeth herself favorably unto them in the ways, and meeteth them in every thought. For the very true beginning of her is the desire of discipline; and the care of discipline is love; and love is the keeping of her laws; and the giving heed unto her laws is the assurance of incorruption; and incorruption maketh us near unto God. Therefore the desire of wisdom bringeth to a kingdom.\"[fn-4-P414_187910:44-nf] Will you still continue in dogged hostility to these things? Do not things thus stated, though not yet understood, make it evident to every one that they contain something deep and unutterable? Would that you could understand the things here said! Forthwith you would abjure all your silly legends and your unmeaning material imaginations, and with great alacrity, sincere love, and full assurance of faith, would betake yourselves bodily to the shelter of the most holy bosom of the Catholic Church.","title":"Of the Morals of the Catholic Church.","author":"Augustine"},{"chapter":6,"verse":23,"source_code":"npnf1_03_npnf1_03_07_book_i_","source_chapter":7,"source_paragraph":"28","folder":"NPNF1-03","text":"8. Some persons, however, find a difficulty in this faith; when they hear that the Father is God, and the Son God, and the Holy Spirit God, and yet that this Trinity is not three Gods, but one God; and they ask how they are to understand this: especially when it is said that the Trinity works indivisibly in everything that God works, and yet that a certain voice of the Father spoke, which is not the voice of the Son; and that none except the Son was born in the flesh, and suffered, and rose again, and ascended into heaven; and that none except the Holy Spirit came in the form of a dove. They wish to understand how the Trinity uttered that voice which was only of the Father; and how the same Trinity created that flesh in which the Son only was born of the Virgin; and how the very same Trinity itself wrought that form of a dove, in which the Holy Spirit only appeared. Yet, otherwise, the Trinity does not work indivisibly, but the Father does some things, the Son other things, and the Holy Spirit yet others: or else, if they do some things together, some severally, then the Trinity is not indivisible. It is a difficulty, too, to them, in what manner the Holy Spirit is in the Trinity, whom neither the Father nor the Son, nor both, have begotten, although He is the Spirit both of the Father and of the Son. Since, then, men weary us with asking such questions, let us unfold to them, as we are able, whatever wisdom God's gift has bestowed upon our weakness on this subject; neither \"let us go on our way with consuming envy.\"[fn-2-P212_71174:25-nf] Should we say that we are not accustomed to think about such things, it would not be true; yet if we acknowledge that such subjects commonly dwell in our thoughts, carried away as we are by the love of investigating the truth, then they require of us, by the law of charity, to make known to them what we have herein been able to find out. \"Not as though I had already attained, either were already perfect\" (for, if the Apostle Paul, how much more must I, who lie far beneath his feet, count myself not to have apprehended!); but, according to my measure, \"if I forget those things that are behind, and reach forth unto those things which are before, and press towards the mark for the prize of the high calling,\"[fn-2-P213_71909:26-nf] I am requested to disclose so much of the road as I have already passed, and the point to which I have reached, whence the course yet remains to bring me to the end. And those make the request, whom a generous charity compels me to serve. Needs must too, and God will grant that, in supplying them with matter to read, I shall profit myself also; and that, in seeking to reply to their inquiries, I shall myself likewise find that for which I was inquiring. Accordingly I have undertaken the task, by the bidding and help of the Lord my God, not so much of discoursing with authority respecting things I know already, as of learning those things by piously discoursing of them.","title":"Book I.","author":"Augustine"},{"chapter":6,"verse":6,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"271","folder":"NPNF2-06","text":"9. Not all bishops are bishops indeed. You consider Peter; mark Judas as well. You notice Stephen; look also on Nicolas, sentenced in the Apocalypse by the Lord's own lips,[fn-4-P440_82120:231-nf] whose shameful imaginations gave rise to the heresy of the Nicolaitans. \"Let a man examine himself and so let him come.\"[fn-4-P441_82260:232-nf] For it is not ecclesiastical rank that makes a man a Christian. The centurion Cornelius was still a heathen when he was cleansed by the gift of the Holy Spirit. Daniel was but a child when he judged the elders.[fn-4-P442_82493:233-nf] Amos was stripping mulberry bushes when, in a moment, he was made a prophet.[fn-4-P443_82594:234-nf] David was only a shepherd when he was chosen to be king.[fn-4-P444_82672:235-nf] And the least of His disciples was the one whom Jesus loved the most. My brother, sit down in the lower room, that when one less honorable comes you may be bidden to go up higher.[fn-4-P445_82878:236-nf] Upon whom does the Lord rest but upon him that is lowly and of a contrite spirit, and that trembleth at His word?[fn-4-P446_83013:237-nf] To whom God has committed much, of him He will ask the more.[fn-4-P447_83095:238-nf] \"Mighty men shall be mightily tormented.\"[fn-4-P448_83158:239-nf] No man need pride himself in the day of judgment on merely physical chastity, for then shall men give account for every idle word,[fn-4-P449_83309:240-nf] and the reviling of a brother shall be counted as the sin of murder.[fn-4-P450_83400:241-nf] Paul and Peter now reign with Christ, and it is not easy to take the place of the one or to hold the office of the other. There may come an angel to rend the veil of your temple,[fn-4-P451_83612:242-nf] and to remove your candlestick out of its place.[fn-4-P452_83685:243-nf] If you intend to build the tower, first count the cost.[fn-4-P453_83760:244-nf] Salt that has lost its savor is good for nothing but to be cast out and to be trodden under foot of swine.[fn-4-P454_83888:245-nf] If a monk fall, a priest shall intercede for him; but who shall intercede for a fallen priest?","title":"The Letters of St. Jerome","author":false},{"chapter":6,"verse":7,"source_code":"npnf2_06_npnf2_06_11_book_ii_","source_chapter":1,"source_paragraph":"38","folder":"NPNF2-06","text":"25. You raise the objection that all Israelites had the same measure of manna, an homer, and were alike in respect of dress, and hair, and beard, and shoes; as though we did not all alike partake of the body of Christ. In the Christian mysteries there is one means of sanctification for the master and the servant, the noble and the low-born, for the king and his soldiers, and yet, that which is one varies according to the merits of those who receive it.[fn-68-P6843_2175187:224-nf] \"Whosoever shall eat or drink unworthily shall be guilty of the body and blood of the Lord.\" Does it follow that because Judas drank of the same cup as the rest of the apostles, that he and they are of equal merit? But suppose that we do not choose to receive the sacrament, at all events we all have the same life, breathe the same air, have the same blood in our veins, are fed on the same food. Moreover, if our viands are improved by culinary skill and are made more palatable for the consumer, food of this kind does not satisfy nature, but tickles the appetite. We are all alike subject to hunger, all alike suffer with cold: we alike are shrivelled with the frost, or melted with the broiling heat. The sun and the moon, and all the company of the stars, the showers, the whole world run their course for us all alike, and, as the Gospel tells us, the same refreshing rain falls upon all, good and bad, just and unjust. If the present is a picture of the future, then the Sun of Righteousness will rise upon sinners as well as upon the righteous, upon the wicked and the holy, upon the heathen as well as upon Jews and Christians, though the Scripture says,[fn-68-P6844_2176374:225-nf] \"Unto you that fear the Lord shall the Sun of Righteousness arise.\" If He will rise to those that fear, He will set to the despisers and the false prophets. The sheep which stand on the right hand will be brought into the kingdom of heaven, the goats will be thrust down to hell. The parable does not contrast the sheep one with another, or on the other hand the goats, but merely makes a difference between sheep and goats. The whole truth is not taught in a single passage: we must always bear in mind the exact point of an illustration. For instance, the ten virgins are not examples of the whole human race, but of the careful and the slothful: the former are ever anticipating the advent of our Lord, the latter abandon themselves to idle slumber without a thought of future judgment. And so at the end of the parable it is said,[fn-68-P6845_2177228:226-nf] \"Watch, for ye know not the day, nor the hour.\" If at the deluge Noah was delivered, and the whole world perished, all men were flesh, and therefore were destroyed. You must either say that the sons of Noah and Noah for whose sake they were delivered were of unequal merit, or you must place the accursed Ham in the same rank as his father because he was delivered with him from the flood. At the passion of Christ all wavered, all were unprofitable together: there was none that did good, no not one. Will you therefore dare to say that Peter and the rest of the Apostles who fled denied the Saviour in the same sense as Caiaphas and the Pharisees and the people who cried out,[fn-68-P6846_2177933:227-nf] \"Crucify him, crucify him\"? And, to say no more about the Apostles, do you think Annas add Caiaphas, and Judas the traitor guilty of no greater crime than Pilate who was compelled against his will to give sentence against our Lord? The guilt of Judas is proportioned to his former merit, and the greater the guilt, the greater the penalty too.[fn-68-P6847_2178300:228-nf] \"For the mighty shall mightily suffer torment.\" An evil tree does not bear good fruit, nor a good tree evil fruit. If this be so, tell me how it was that Paul though he was an evil tree and persecuted the Church of Christ, afterwards bore good fruit? And Judas, though he was a good tree and wrought miracles like the other Apostles, afterwards turned traitor and brought forth evil fruit? The truth is that a good tree does not bear evil fruit, nor an evil tree good fruit, so long as they continue in their goodness, or badness. And if we read that every Hebrew keeps the same Passover, and that in[fn-68-P6848_2178921:229-nf] the seventh year every prisoner is set free, and that at Jubilee, that is the fiftieth year,[fn-68-P6849_2179033:230-nf] every possession returns to its owner, all this refers not to the present, but to the future; for being in bondage during the six days of this world, on the seventh day, the true and eternal Sabbath, we shall be free, at any rate if we wish to be free while still in bondage in the world. If, however, we do not desire it, our ear will be bored in token of our disobedience, and together with our wives and children, whom we preferred to liberty, that is, with the flesh and its works, we shall be in perpetual slavery.","title":"Book II.","author":false},{"chapter":6,"verse":20,"source_code":"npnf1_02_npnf1_02_20_book_xiv_","source_chapter":9,"source_paragraph":"67","folder":"NPNF1-02","text":"The right will is, therefore, well-directed love, and the wrong will is ill-directed love. Love, then, yearning to have what is loved, is desire; and having and enjoying it, is joy; fleeing what is opposed to it, it is fear; and feeling what is opposed to it, when it has befallen it, it is sadness. Now these motions are evil if the love is evil; good if the love is good. What we assert let us prove from Scripture. The apostle \"desires to depart, and to be with Christ.\"[fn-23-P2348_1324358:30-nf] And, \"My soul desired to long for Thy judgments;\"[fn-23-P2349_1324428:31-nf] or if it is more appropriate to say, \"My soul longed to desire Thy judgments.\" And, \"The desire of wisdom bringeth to a kingdom.\"[fn-23-P2350_1324578:32-nf] Yet there has always obtained the usage of understanding desire and concupiscence in a bad sense if the object be not defined. But joy is used in a good sense: \"Be glad in the Lord, and rejoice, ye righteous.\"[fn-23-P2351_1324807:33-nf] And, \"Thou hast put gladness in my heart.\"[fn-23-P2352_1324871:34-nf] And, \"Thou wilt fill me with joy with Thy countenance.\"[fn-23-P2353_1324944:35-nf] Fear is used in a good sense by the apostle when he says, \"Work out your salvation with fear and trembling.\"[fn-23-P2354_1325071:36-nf] And, \"Be not high-minded, but fear.\"[fn-23-P2355_1325128:37-nf] And, \"I fear, lest by any means, as the serpent beguiled Eve through his subtilty, so your minds should be corrupted from the simplicity that is in Christ.\"[fn-23-P2356_1325304:38-nf] But with respect to sadness, which Cicero prefer to calls sickness (oegritudo), and Virgil pain (dolor) (as he says, \"Dolent gaudentque\"[fn-23-P2357_1325460:39-nf] ), but which I prefer to call sorrow, because sickness and pain are more commonly used to express bodily suffering,-with respect to this emotion, I say, the question whether it can be used in a good sense is more difficult.","title":"Book XIV.","author":"Augustine"},{"chapter":6,"verse":26,"source_code":"npnf1_03_npnf1_03_20_book_xiv_","source_chapter":3,"source_paragraph":"23","folder":"NPNF1-03","text":"1. We must now discourse concerning wisdom; not the wisdom of God, which without doubt is God, for His only-begotten Son is called the wisdom of God;[fn-17-P1747_871228:1-nf] but we will speak of the wisdom of man, yet of true wisdom, which is according to God, and is His true and chief worship, which is called in Greek by one term, qeoseÿ\\ia. And this term, as we have already observed, when our own countrymen themselves also wished to interpret it by a single term, was by them rendered piety, whereas piety means more commonly what the Greeks call eusebeia. But because qeosebeia cannot be translated perfectly by any one word, it is better translated by two,so as to render it rather by \"the worship ofGod.\" That this is the wisdom of man, aswe have already laid down in the twelfth book[fn-17-P1748_871886:2-nf] of this work, is shown by the authorityof Holy Scripture, in the book of God's servant Job, where we read that the Wisdom of God said to man, \"Behold piety, that is wisdom; and to depart from evil is knowledge;\"[fn-17-P1749_872108:3-nf] or, as some have translated the Greek word episuhmhn, \"learning,\"[fn-17-P1750_872193:4-nf] which certainly takes its name from learning,[fn-17-P1751_872261:5-nf] whence also it may be called knowledge. For everything is learned in order that it may be known. Although the same word, indeed,[fn-17-P1752_872412:6-nf] is employed in a different sense, where any one suffers evils for his sins, that he may be corrected. Whence is that in the Epistle to the Hebrews, \"For what son is he to whom the father giveth not discipline?\" And this is still more apparent in the same epistle: \"Now no chastening[fn-17-P1753_872710:7-nf] for the present seemeth to be joyous, but grievous: nevertheless afterward it yieldeth the peaceable fruit of righteousness unto them which are exercised thereby.\"[fn-17-P1754_872889:8-nf] Therefore God Himself is the chiefest wisdom; but the worship of God is the wisdom of man, of which we now speak. For \"the wisdom of this world is foolishness with God.\"[fn-17-P1755_873077:9-nf] It is in respect to this wisdom, therefore, which is the worship of God, that Holy Scripture says, \"The multitude of the wise is the welfare of the world.\"[fn-17-P1756_873253:10-nf] ","title":"Book XIV.","author":"Augustine"},{"chapter":6,"verse":1,"source_code":"npnf1_03_npnf1_03_21_book_xv_","source_chapter":7,"source_paragraph":"43","folder":"NPNF1-03","text":"8. Further, if we say, Eternal, immortal incorruptible, unchangeable, living, wise, powerful, beautiful, righteous, good, blessed spirit; only the last of this list as it were seems to signify substance, but the rest to signify qualities of that substance; but it is not so in that ineffable and simple nature. For whatever seems to be predicated therein according to quality, is to be understood according to substance or essence For far be it from us to predicate spirit of God according to substance, and good according to quality; but both according to substance.[fn-19-P1934_965949:18-nf] And so in like manner of all those we have mentioned, of which we have already spoken at length in the former books. Let us choose, then, one of the first four of those in our enumeration and arrangement, i.e. eternal, immortal, incorruptible, unchangeable; since these four, as I have argued already, have one meaning; in order that our aim may not be distracted by a multiplicity of objects. And let it be rather that which was placed first, viz. eternal. Let us follow the same course with the four that come next, viz. living, wise, powerful, beautiful. And since life of some sort belongs also to the beast, which has not wisdom; while the next two, viz. wisdom and might, are so compared to one another in the case of man, as that Scripture says, \"Better is he that is wise than he that is strong;\"[fn-19-P1935_967315:19-nf] and beauty, again, is commonly attributed to bodily objects also: out of these four that we have chosen, let Wise be the one we take. Although these four are not to be called unequal in speaking of God; for they are four names, but one thing. But of the third and last four,-although it is the same thing in God to be righteous that it is to be good or to be blessed; and the same thing to be a spirit that it is to be righteous, and good, and blessed; yet, because in men there can be a spirit that is not blessed, and there can be one both righteous and good, but not yet blessed; but that which is blessed is doubtless both just, and good, and a spirit,-let us rather choose that one which cannot exist even in men without the three others, viz. blessed.","title":"Book XV.","author":"Augustine"},{"chapter":6,"verse":16,"source_code":"npnf2_07_npnf2_07_21_lecture_xvi_","source_chapter":1,"source_paragraph":"24","folder":"NPNF2-07","text":"19. And if ever, while thou hast been sitting here, a thought concerning chastity or virginity has come into thy mind, it has been His teaching. Has not often a maiden, already at the bridal threshold[fn-22-P2288_652375:65-nf] , fled away. He teaching her the doctrine of virginity? Has not often a man distinguished at court[fn-22-P2289_652681:66-nf] , scorned wealth and rank, under the teaching of the Holy Ghost? Has not often a young man, at the sight of beauty, closed his eyes, and fled from the sight, and escaped the defilement? Askest thou whence this has come to pass? The Holy Ghost taught the soul of the young man. Many ways of covetousness are there in the world; yet Christians refuse possessions: wherefore? because of the teaching of the Holy Ghost. Worthy of honour is in truth that Spirit, holy and good; and fittingly are we baptized into Father, Son, and Holy Ghost. A man, still clothed with a body, wrestles with many fiercest demons; and often the demon, whom many men could not master with iron bands, has been mastered by the man himself with words of prayer, through the power which is in him of the Holy Ghost; and the mere breathing of the Exorcist[fn-22-P2290_653940:67-nf] becomes as fire to that unseen foe. A mighty ally and protector, therefore, have we from God; a great Teacher of the Church, a mighty Champion on our behalf. Let us not be afraid of the demons, nor of the devil; for mightier is He who fighteth for us. Only let us open to Him our doors; for He goeth about seeking such as are worthy[fn-22-P2291_654293:68-nf] and searching on whom He may confer His gifts.","title":"Lecture XVI.","author":"Cyril"},{"chapter":6,"verse":21,"source_code":"npnf1_05_npnf1_05_28_book_ii_","source_chapter":25,"source_paragraph":"112","folder":"NPNF1-05","text":"He has much also to say, though to no purpose, concerning Abraham and Sarah, how they received a son according to the promise; and at last he mentions the word concupiscence. But he does not add the usual phrase, \"of the flesh,\" because this is the very thing which causes the shame. Whereas, on account of concupiscence there is sometimes a call for boasting, inasmuch as there is a concupiscence of the spirit against the flesh,[fn-42-P4210_1590421:52-nf] and a concupiscence of wisdom.[fn-42-P4211_1590469:53-nf] Accordingly, he says: \"Now you have certainly defined as naturally evil this concupiscence which is indispensable for fecundity; whence comes it, therefore, that it is aroused in aged men by the gift of Heaven? Make it clear then, if you can, that belongs to the devil's work, which you see is conferred by God as a gift.\" He says this, just as if concupiscence of the flesh had been previously wanting in them, and as if God had bestowed it upon them. No doubt it was inherent in this body of death; that fecundity, however, was wanting of which God is the author; and this was actually given whensoever God willed to confer the gift. Be it, however, far from us to affirm, what he thought we meant to say, that Isaac was begotten without the heat of sexual union.","title":"Book II.","author":"Augustine"},{"chapter":6,"verse":21,"source_code":"npnf1_05_npnf1_05_28_book_ii_","source_chapter":54,"source_paragraph":"170","folder":"NPNF1-05","text":"\"Do you,\" he asks, \"repeat your affirmation, `There would be no concupiscence if man had not first sinned; marriage, however, would have existed, even if no one had sinned'?\" I never said, \"There would be no concupiscence,\" because there is a concupiscence of the spirit, which craves wisdom.[fn-43-P4372_1657575:127-nf] My words were, \"There would be no shameful concupiscence.\"[fn-43-P4373_1657655:128-nf] Let my words be re-perused, even those which he has cited, that it may be clearly seen how dishonestly they are handled by him. However, let him call it by any name he likes. What I said would not have existed unless man had previously sinned, was that which made them ashamed in paradise when they covered their loins, and which every one will allow would not have been felt, had not the sin of disobedience first occurred. Now he who wishes to understand what they felt, ought to consider what it was they covered. For of the fig-leaves they made themselves \"aprons,\" not clothes; and these aprons or kilts are called perizwmata in Greek. Now all know well enough what it is which these peri-zomata cover, which some Latin writers explain by the word campestria. Who is ignorant of what persons wore this kilt, and what parts of the body such a dress concealed; even the same which the Roman youths used to cover when they practised naked in the campus, from which circumstance the name cam-pester was given to the apron.[fn-43-P4374_1658712:129-nf] ","title":"Book II.","author":"Augustine"},{"chapter":6,"verse":22,"source_code":"npnf1_04_npnf1_04_32_book_xix_","source_chapter":1,"source_paragraph":"33","folder":"NPNF1-04","text":"31. I am disposed, after careful examination, to doubt whether the expression so often used by the Lord, \"the kingdom of heaven,\" can be found in these books. It is said, indeed, \"Love wisdom, that ye may reign for ever.\"[fn-19-P1909_1083770:68-nf] And if eternal life had not been clearly made known in the Old Testament, the Lord would not have said, as He did even to the unbelieving Jews: \"Search the Scriptures, for in them ye think that ye have eternal life, and they are they that testify of me.\"[fn-19-P1910_1084044:69-nf] And to the same effect are the words of the Psalmist: \"I shall not die, but live, and declare the works of the Lord.\"[fn-19-P1911_1084179:70-nf] And again: \"Enlighten mine eyes, lest I sleep the sleep of death.\"[fn-19-P1912_1084267:71-nf] Again, we read, \"The souls of the righteous are in the hand of the Lord, and pain shall not touch them;\" and immediately following: \"They are in peace; and if they have suffered torture from men, their hope is full of immortality; and after a few trouble, they shall enjoy many rewards.\"[fn-19-P1913_1084572:72-nf] Again, in another place: \"The righteous shall live for ever, and their reward is with the Lord, and their concern with the Highest; therefore shall they receive from the hand of the Lord a kingdom of glory and a crown of beauty.\"[fn-19-P1914_1084823:73-nf] These and many similar declarations of eternal life, in more or less explicit terms, are found in these writings. Even the resurrection of the body is spoken of by theprophets. The Pharisees, accordingly, were fierce opponents of the Sadducees, who disbelieved the resurrection. This we learn not only from the canonical Acts of the Apostles, which the Manichaeans reject, because it tells of the advent of the Paraclete promised by the Lord, but also from the Gospel, when the Sadducees question the Lord about the woman who married seven brothers, one dying after the other, whose wife she would be in the resurrection.[fn-19-P1915_1085467:74-nf] As regards, then, eternal life and the resurrection of the dead, numerous testimonies are to be found in these Scriptures. But I do not find there the expression, \"the kingdom of heaven.\" This expression belongs properly to the revelation of the New Testament, because in the resurrection our earthly bodies shall, by that change which Paul fully describes, become spiritual bodies, and so heavenly, that thus we may possess the kingdom of heaven. And this expression was reserved for Him whose advent as King to govern and Priest to sanctify His believing people, was ushered in by all the symbolism of the old covenant, in its genealogies, its typical acts and words, its sacrifices and ceremonies and feasts, and in all its prophetic utterances and events and figures. He came full of grace and truth, in His grace helping us to obey the precepts, and in His truth securing the accomplishment of the promises. He came not to destroy the law, but to fulfill it.","title":"Book XIX.","author":"Augustine"},{"chapter":6,"verse":6,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"527","folder":"ANF-05","text":"In Solomon: \"The hardest judgment shall be made on those who govern. For to a mean man mercy is granted; but the powerful shall suffer torments mightily.\"[fn-92-P9240_2901149:805-nf] Also in the second Psalm \"And now, ye kings, understand; be amended, ye who judge the earth.\"[fn-92-P9241_2901264:806-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":6,"verse":6,"source_code":"npnf1_10_npnf1_10_32_homily_xxvi_","source_chapter":1,"source_paragraph":"55","folder":"NPNF1-10","text":"What is it then which I add? The man's virtue; which makes the fault also greater. For all things are not judged alike in all men. \"For mighty\" men (it is said) \"shall be mightily tormented: \"[fn-27-P2726_903582:48-nf] and \"He that knew his Lord's will, and doeth it not, shall be beaten with many stripes.\"[fn-27-P2727_903707:49-nf] So that more knowledge is a ground of more punishment. For this same reason the priest, if he commit the same sin as those under government, shall not have the same to endure, but things far more grievous.","title":"Homily XXVI.","author":"St. John Chrysostom"},{"chapter":6,"verse":24,"source_code":"npnf1_02_npnf1_02_35_book_iv","source_chapter":7,"source_paragraph":"48","folder":"NPNF1-02","text":"8. Now it is especially necessary for the man who is bound to speak wisely, even though he cannot speak eloquently, to retain in memory the words of Scripture. For the more he discerns the poverty of his own speech, the more he ought to draw on the riches of Scripture, so that what he says in his own words he may prove by the words of Scripture; and he himself, though small and weak in his own words, may gain strength and power from the confirming testimony of great men. For his proof gives pleasure when he cannot please by his mode of speech. But if a man desire to speak not only with wisdom, but with eloquence also (and assuredly he will prove of greater service if he can do both), I would rather send him to read, and listen to, and exercise himself in imitating, eloquent men, than advise him to spend time with the teachers of rhetoric; especially if the men he reads and listens to are justly praised as having spoken, or as being accustomed to speak, not only with eloquence, but with wisdom also. For eloquent speakers are heard with pleasure; wise speakers with profit. And, therefore, Scripture does not say that the multitude of the eloquent, but \"the multitude of the wise is the welfare of the world.\"[fn-53-P5310_2813471:4-nf] And as we must often swallow wholesome bitters, so we must always avoid unwholesome sweets. But what is better than wholesome sweetness or sweet wholesomeness? For the sweeter we try to make such things, the easier it is to make their wholesomeness serviceable. And so there are writers of the Church who have expounded the Holy Scriptures, not only with wisdom, but with eloquence as well; and there is not more time for the reading of these than is sufficient for those who are studious and at leisure to exhaust them.","title":"Book IV","author":"Augustine"},{"chapter":6,"verse":23,"source_code":"npnf1_04_npnf1_04_35_book_xxii_","source_chapter":1,"source_paragraph":"56","folder":"NPNF1-04","text":"54. Thus Jacob has two free wives; for both are daughters of the remission of sins, or of whitening, that is, of Laban. One is loved, the other is borne. But she that is borne is the most and the soonest fruitful, that she may be loved, if not for herself, at least for her children. For the toil of the righteous is specially fruitful in those whom they beget for the kingdom of God, by preaching the gospel amid many trials and temptations; and they call those their joy and crown[fn-21-P2161_1293596:89-nf] for whom they are in labors more abundantly, in stripes above measure, in deaths often,[fn-21-P2162_1293702:90-nf] -for whom they have fightings without and fears within.[fn-21-P2163_1293778:91-nf] Such births result most easily and plentifully from the word of faith, the preaching of Christ crucified, which speaks also of His human nature as far as it can be easily understood, so as not to hurt the weak eyes of Leah. Rachel, again, with clear eye, is beside herself to God,[fn-21-P2164_1294079:92-nf] and sees in the beginning the Word of God with God, and wishes to bring forth, but cannot; for who shall declare His generation? So the life devoted to contemplation, in order to see with no feeble mental eye things invisible to flesh, but understood by the things that are made, and to discern the ineffable manifestation of the eternal power and divinity of God, seeks leisure from all occupation, and is therefore barren. In this habit of retirement, where the fire of meditation burns bright, there is a want of sympathy with human weakness, and with the need men have of our help in their calamities. This life also burns with the desire for children (for it wishes to teach what it knows, and not to go with the corruption of envy[fn-21-P2165_1294835:93-nf] ), and sees its sister-life fully occupied with work and with bringing forth; and it grieves that men run after that virtue which cares for their wants and weaknesses, instead of that which has a divine imperishable lesson to impart. This is what is meant when it is said, \"Rachel envied her sister.\"[fn-21-P2166_1295155:94-nf] Moreover, as the pure intellectual perception of that which is not matter, and so is not the object of the bodliy sense, cannot be expressed in words which spring from the flesh, the doctrine of wisdom prefers to get some lodging for divine truth in the mind by whatever material figures and illustrations occur, rather than to give up teaching these things; and thus Rachel preferred that her husband should have children by her handmaid, rather than that she should be without any children. Bilhah, the name of her handmaid, is said to mean old; and so, even when we speak of the spiritual and unchangeable nature of God, ideas are suggested relating to the old life of the bodily senses.","title":"Book XXII.","author":"Augustine"},{"chapter":6,"verse":17,"source_code":"anf_02_anf02_53_book_ii_","source_chapter":2,"source_paragraph":"19","folder":"ANF-02","text":"For my part, I am sorry for this disease, while they are not ashamed to sing the praises of their delicacies, giving themselves great trouble to get lampreys in the Straits of Sicily, the eels of the Maeander, and the kids found in Melos, and the mullets in Sciathus, and the mussels of Pelorus, the oysters of Abydos, not omitting the sprats found in Lipara, and the Mantinican turnip; and furthermore, the beetroot that grows among the Ascraeans: they seek out the cockles of Methymna, the turbots of Attica, and the thrushes of Daphnis, and the reddish-brown dried figs, on account of which the ill-starred Persian marched into Greece with five hundred thousand men. Besides these, they purchase birds from Phasis, the Egyptian snipes, and the Median peafowl. Altering these by means of condiments, the gluttons gape for the sauces. \"Whatever earth and the depths of the sea, and the unmeasured space of the air produce,\" they cater for their gluttony. In their greed and solicitude, the gluttons seem absolutely to sweep the world with a drag-net to gratify their luxurious tastes. These gluttons, surrounded with the sound of hissing frying-pans, and wearing their whole life away at the pestle and mortar, cling to matter like fire. More than that, they emasculate plain food, namely bread, by straining off the nourishing part of the grain, so that the necessary part of food becomes matter of reproach to luxury. There is no limit to epicurism among men. For it has driven them to sweetmeats, and honey-cakes, and sugar-plums; inventing a multitude of desserts, hunting after all manner of dishes. A man like this seems to me to be all jaw, and nothing else. \"Desire not,\" says the Scripture, \"rich men's dainties; \"[fn-37-P3713_1124578:1-nf] for they belong to a false and base life. They partake of luxurious dishes, which a little after go to the dunghill. But we who seek the heavenly bread must role the belly, which is beneath heaven, and much more the things which are agreeable to it, which \"God shall destroy,\"[fn-37-P3714_1124874:2-nf] says the apostle, justly execrating gluttonous desires. For \"meats are for the belly,\"[fn-37-P3715_1124979:3-nf] for on them depends this truly carnal and destructive life; whence[fn-37-P3716_1125064:4-nf] some, speaking with unbridled tongue, dare to apply the name agape,[fn-37-P3717_1125165:5-nf] to pitiful suppers, redolent of savour and sauces. Dishonouring the good and saving work of the Word, the consecrated agape, with pots and pouring of sauce; and by drink and delicacies and smoke desecrating that name, they are deceived in their idea, having expected that the promise of God might be bought with suppers. Gatherings for the sake of mirth, and such entertainments as are called by ourselves, we name rightly suppers, dinners, and banquets, after the example of the Lord. But such entertainments the Lord has not called agapae. He says accordingly somewhere, \"When thou art called to a wedding, recline not on the highest couch; but when thou art called, fall into the lowest place; \"[fn-37-P3718_1126057:6-nf] and elsewhere, \"When thou makest a dinner or a supper; \"and again, \"But when thou makest an entertainment, call the poor,\"[fn-37-P3719_1126200:7-nf] for whose sake chiefly a supper ought to be made. And further, \"A certain man made a great supper, and called many.\"[fn-37-P3720_1126338:8-nf] But I perceive whence the specious appellation of suppers flowed: \"from the gullets and furious love for suppers\"-according to the comic poet. For, in truth, \"to many, many things are on account of the supper.\" For they have not yet learned that God has provided for His creature (man I mean) food and drink, for sustenance, not for pleasure; since the body derives no advantage from extravagance in viands. For, quite the contrary, those who use the most frugal fare are the strongest and the healthiest, and the noblest; as domestics are healthier and stronger than their masters, and husbandmen than the proprietors; and not only more robust, but wiser, as philosophers are wiser than rich men. For they have not buried the mind beneath food, nor deceived it with pleasures. But love (agape) is in truth celestial food, the banquet of reason. \"It beareth all things, endureth all things, hopeth all things. Love never faileth.\"[fn-37-P3721_1127286:9-nf] \"Blessed is he who shall eat bread in the kingdom of God.\"[fn-37-P3722_1127368:10-nf] But the hardest of all cases is for charity, which faileth not, to be cast from heaven above to the ground into the midst of sauces. And do you imagine that I am thinking of a supper that is to be done away with? \"For if,\" it is said, \"I bestow all my goods, and have not love, I am nothing.\"[fn-37-P3723_1127680:11-nf] On this love alone depend the law and the Word; and if \"thou shalt love the Lord thy God and thy neighbour,\" this is the celestial festival in the heavens. But the earthly is called a supper, as has been shown from Scripture. For the supper is made for love, but the supper is not love (agape); only a proof of mutual and reciprocal kindly feeling. \"Let not, then, your good be evil spoken of; for the kingdom of God is not meat and drink,\" says the apostle, in order that the meal spoken of may not be conceived as ephemeral, \"but righteousness, and peace, and joy in the Holy Ghost.\"[fn-37-P3724_1128287:12-nf] He who eats of this meal, the best of all, shall possess the kingdom of God, fixing his regards here on the holy assembly of love, the heavenly Church. Love, then, is something pure and worthy of God, and its work is communication. \"And the care of discipline is love,\" as Wisdom says; \"and love is the keeping of the law.\"[fn-37-P3725_1128634:13-nf] And these joys have an inspiration of love from the public nutriment, which accustoms to everlasting dainties. Love (agape), then, is not a supper. But let the entertainment depend on love. For it is said, \"Let the children whom Thou hast loved, O Lord, learn that it is not the products of fruits that nourish man; but it is Thy word which preserves those who believe on Thee.\"[fn-37-P3726_1129036:14-nf] \"For the righteous shall not live by bread.\"[fn-37-P3727_1129101:15-nf] But let our diet be light and digestible, and suitable for keeping awake, unmixed with diverse varieties. Nor is this a point which is beyond the sphere of discipline. For love is a good nurse for communication; having as its rich provision sufficiency, which, presiding over diet measured in due quantity, and treating the body in a healthful way, distributes something from its resources to those near us, But the diet which exceeds sufficiency injures a man, deteriorates his spirit, and renders his body prone to disease. Besides, those dainty tastes, which trouble themselves about rich dishes drive to practices of ill-repute, daintiness, gluttony, greed, voracity, insatiability. Appropriate designations of such people as so indulge are flies, weasels, flatterers, gladiators, and the monstrous tribes of parasites-the one class surrendering reason, the other friendship, and the other life, for the gratification of the belly; crawling on their bellies, beasts in human shape after the image of their father, the voracious beast. People first called the abandoneda0sw/touj, and so appear to me to indicate their end, understanding them as those who are (a0sw/souj) unsaved, excluding the j. For those that are absorbed in pots, and exquisitely prepared niceties of condiments, are they not plainly abject, earth-born, leading an ephemeral kind of life, as if they were not to live [hereafter]? Those the Holy Spirit, by Isaiah, denounces as wretched, depriving them tacitly of the name of love (agape), since their feasting was not in accordance with the word. \"But they made mirth, killing calves, and sacrificing sheep, saying, Let us eat and drink, for to-morrow we die.\" And that He reckons such luxury to be sin, is shown by what He adds, \"And your sin shall not be forgiven you till you die,\"[fn-37-P3728_1130943:16-nf] -not conveying the idea that death, which deprives of sensation, is the forgiveness of sin, but meaning that death of salvation which is the recompense of sin. \"Take no pleasure in abominable delicacies, says Wisdom.[fn-37-P3729_1131184:17-nf] At this point, too, we have to advert to what are called things sacrificed to idols, in order to show how we are enjoined to abstain from them. Polluted and abominable those things seem to me, to the blood of which, fly","title":"Book II.","author":"Clement of Alexandria"},{"chapter":6,"verse":7,"source_code":"anf_02_anf02_67_book_vi_","source_chapter":7,"source_paragraph":"395","folder":"ANF-02","text":"Again, David expressly (or rather the Lord in the person of the saint, and the same from the foundation of the world is each one who at different periods is saved, and shall be saved by faith) says, \"My heart was glad, and my tongue rejoiced, and my flesh shall still rest in hope. For Thou shalt not leave my soul in hell, nor wilt Thou give Thine holy one to see corruption. Thou hast made known to me the paths of life, Thou wilt make me full of joy in Thy presence.\"[fn-86-P8685_2425318:88-nf] As, then, the people was precious to the Lord, so also is the entire holy people; he also who is converted from the Gentiles, who was prophesied under the name of proselyte, along with the Jew. For rightly the Scripture says, that \"the ox and the bear shall come together.\"[fn-86-P8686_2425628:89-nf] For the Jew is designated by the ox, from the animal under the yoke being reckoned clean, according to the law; for the ox both parts the hoof and chews the cud. And the Gentile is designated by the bear, which is an unclean and wild beast. And this animal brings forth a shapeless lump of flesh, which it shapes into the likeness of a beast solely by its tongue. For he who is convened from among the Gentiles is formed from a beastlike life to gentleness by the word; and, when once tamed, is made clean, just as the ox. For example, the prophet says, \"The sirens, and the daughters of the sparrows, and all the beasts of the field, shall bless me.\"[fn-86-P8687_2426298:90-nf] Of the number of unclean animals, the wild beasts of the field are known to be, that is, of the world; since those who are wild in respect of faith, and polluted in life, and not purified by the righteousness which is according to the law, are called wild beasts. But changed from wild beasts by the faith of the Lord, they become men of God, advancing from the wish to change to the fact. For some the Lord exhorts, and to those who have already made the attempt he stretches forth His hand, and draws them up. \"For the Lord dreads not the face of any one, nor will He regard greatness; for He hath made small and great, and cares alike for all.\"[fn-86-P8688_2426967:91-nf] And David says, \"For the heathen are fixed in the destruction they have caused; their foot is taken in the snare which they hid.\"[fn-86-P8689_2427115:92-nf] \"But the Lord was a refuge to the poor, a help in season also in affliction.\"[fn-86-P8690_2427210:93-nf] Those, then, that were in affliction had the Gospel seasonably proclaimed. And therefore it said, \"Declare among the heathen his pursuits,\"[fn-86-P8691_2427366:94-nf] that they may not be judged unjustly.","title":"Book VI.","author":"Clement of Alexandria"},{"chapter":6,"verse":10,"source_code":"anf_02_anf02_67_book_vi_","source_chapter":12,"source_paragraph":"460","folder":"ANF-02","text":"Such David describes the Church: \"The queen stood on thy right hand, enveloped in a golden robe, variegated; \"[fn-88-P8826_2477540:159-nf] and with Hellenic and superabundant accomplishments, \"clothed variegated with gold-fringed garments.\"[fn-88-P8827_2477661:160-nf] And the Truth says by the Lord, \"For who had known Thy counsel, hadst Thou not given wisdom, and sent Thy Holy Spirit from the Highest; and so the ways of those on earth were corrected, and men learned Thy decrees, and were saved by wisdom? \"For the Gnostic knows things ancient by the Scripture, and conjectures things future: he understands the involutions of words and the solutions of enigmas. He knows beforehand signs and wonders, and the issues of seasons and periods, as we have said already. Seest thou the fountain of instructions that takes its rise from wisdom? But to those who object, What use is there in knowing the causes of the manner of the sun's motion, for example, and the rest of the heavenly bodies, or in having studied the theorems of geometry or logic, and each of the other branches of study?-for these are of no service in the discharge of duties, and the Hellenic philosophy is human wisdom, for it is incapable of teaching[fn-88-P8828_2478654:161-nf] the truth-the following remarks are to be made. First, that they stumble in reference to the highest of things-namely, the mind's free choice. \"For they,\" it is said, \"who keep holy holy things, shall be made holy; and those who have been taught will find an answer.\"[fn-88-P8829_2479058:162-nf] For the Gnostic alone will do holily, in accordance with reason all that has to be done, as he hath learned through the Lord's teaching, received through men.","title":"Book VI.","author":"Clement of Alexandria"},{"chapter":6,"verse":12,"source_code":"anf_02_anf02_67_book_vi_","source_chapter":16,"source_paragraph":"508","folder":"ANF-02","text":"Now, discoursing on knowledge, Solomon speaks thus: \"For wisdom is resplendent and fadeless, and is easily beheld by those who love her. She is beforehand in making herself known to those who desire her. He that rises early for her shall not toil wearily. For to think about her is the perfection of good sense. And he that keeps vigils for her shall quickly be relieved of anxiety. For she goes about, herself seeking those worthy of her (for knowledge belongs not to all); and in all ways she benignly shows herself to them.\"[fn-89-P8953_2514353:234-nf] Now the paths are the conduct of life, and the variety that exists in the covenants. Presently he adds: \"And in every thought she meets them,\"[fn-89-P8954_2514520:235-nf] being variously contemplated, that is, by all discipline. Then he subjoins, adducing love, which perfects by syllogistic reasoning and true propositions, drawing thus a most convincing and true inference, \"For the beginning of her is the truest desire of instruction,\" that is, of knowledge; \"prudence is the love of instruction, and love is the keeping of its laws; and attention to its laws is the confirmation of immortality; and immortality causes nearness to God. The desire of wisdom leads, then, to the kingdom.\"[fn-89-P8955_2515061:236-nf] ","title":"Book VI.","author":"Clement of Alexandria"},{"chapter":6,"verse":17,"source_code":"anf_02_anf02_67_book_vi_","source_chapter":16,"source_paragraph":"508","folder":"ANF-02","text":"Now, discoursing on knowledge, Solomon speaks thus: \"For wisdom is resplendent and fadeless, and is easily beheld by those who love her. She is beforehand in making herself known to those who desire her. He that rises early for her shall not toil wearily. For to think about her is the perfection of good sense. And he that keeps vigils for her shall quickly be relieved of anxiety. For she goes about, herself seeking those worthy of her (for knowledge belongs not to all); and in all ways she benignly shows herself to them.\"[fn-89-P8953_2514353:234-nf] Now the paths are the conduct of life, and the variety that exists in the covenants. Presently he adds: \"And in every thought she meets them,\"[fn-89-P8954_2514520:235-nf] being variously contemplated, that is, by all discipline. Then he subjoins, adducing love, which perfects by syllogistic reasoning and true propositions, drawing thus a most convincing and true inference, \"For the beginning of her is the truest desire of instruction,\" that is, of knowledge; \"prudence is the love of instruction, and love is the keeping of its laws; and attention to its laws is the confirmation of immortality; and immortality causes nearness to God. The desire of wisdom leads, then, to the kingdom.\"[fn-89-P8955_2515061:236-nf] ","title":"Book VI.","author":"Clement of Alexandria"},{"chapter":6,"verse":24,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":10,"source_paragraph":"112","folder":"NPNF2-04","text":"79. But if this too fails to persuade them, let them tell us themselves, whether there is any wisdom in the creatures or not[fn-64-P6451_2566328:543-nf] ? If not how is it that the Apostle complains, `For after that in the Wisdom of God the world by wisdom knew not God[fn-64-P6452_2566474:544-nf] ?' or how is it if there is no wisdom, that a `multitude of wise men[fn-64-P6453_2566564:545-nf] ' are found in Scripture? for `a wise man feareth and departeth from evil[fn-64-P6454_2566664:546-nf] ;' and `through wisdom is a house builded[fn-64-P6455_2566728:547-nf] ;' and the Preacher says, `A man's wisdom maketh his face to shine;' and he blames those who are headstrong thus, `Say not thou, what is the cause that the former days were better than these? for thou dost not inquire in wisdom concerning this[fn-64-P6456_2566989:548-nf] .' But if, as the Son of Sirach says, `He poured her out upon all His works; she is with all flesh according to His gift, and He hath given her to them that love Him[fn-64-P6457_2567196:549-nf] ,' and this outpouring is a note, not of the Essence of the Very[fn-64-P6458_2567297:550-nf] Wisdom and Only-begotten, but of that wisdom which is imaged in the world, how is it incredible that the All-framing and true Wisdom Itself, whose impress is the wisdom and knowledge poured out in the world, should say, as I have already explained, as if of Itself, `The Lord created me for His works?' For the wisdom in the world is not creative, but is that which is created in the works, according to which `the heavens declare the glory of God, and the firmament sheweth His handywork[fn-64-P6459_2567807:551-nf] .' This if men have within them[fn-64-P6460_2567858:552-nf] , they will acknowledge the true Wisdom of God; and will know that they are made really[fn-64-P6461_2568042:553-nf] after God's Image. And, as some son of a king, when the father wished to build a city[fn-64-P6462_2568154:554-nf] , might cause his own name to be printed upon each of the works that were rising, both to give security to them of the works remaining, by reason of the show of his name on everything, and also to make them remember him and his father from the name, and having finished the city might be asked concerning it, how it was made, and then would answer, `It is made securely, for according to the will of my father, I am imaged in each work, for my name was made in the works;' but saying this, he does not signify that his own essence is created, but the impress of himself by means of his name; in the same manner, to apply the illustration, to those who admire the wisdom in the creatures, the true Wisdom makes answer, `The Lord created me for the works,' for my impress is in them; and I have thus condescended for the framing of all things.","title":"Discourse II","author":"Athanasius"},{"chapter":6,"verse":16,"source_code":"npnf1_07_npnf1_07_93_tractate_lxxxviii_","source_chapter":1,"source_paragraph":"7","folder":"NPNF1-07","text":"4. It may also be inquired, if the wicked also persecute the wicked, just as ungodly princes and judges, while they were the persecutors of the godly, certainly also punished murderers and adulterers, and all classes of evil-doers whom they ascertained to be acting contrary to the public laws, how are we to understand the words of the Lord, \"If ye were of the world, the world would love its own\"? (ver. 19.) For those whom it punisheth cannot be loved by the world, which, we see, generally punisheth the classes of crimes mentioned above, save only that the world is both in those who punish such crimes, and in those that love them. Therefore that world, which is to be understood as existing in the wicked and ungodly, both hateth its own in respect of that section of men in whose case it inflicts injury on the criminal, and loveth its own in respect of that other section in whose case it shows favor to its own partners in criminality. Hence, \"All these things will they do unto you for my name's sake,\" is said either reference to that for the sake of which ye suffer, or to that on account of which they themselves so deal with you, because that which is in you they both hate and persecute. And He added, \"Because they know not Him that sent me.\" This is to be understood as spoken of that knowledge of which it is also elsewhere recorded, \"But to know Thee is perfect intelligence.\"[fn-30-P3031_1715257:10-nf] For those who with such a knowledge know the Father, by whom Christ was sent, can in no wise persecute those whom Christ is gathering; for they also themselves are being gathered by Christ along with the others.","title":"Tractate LXXXVIII.","author":"Augustine"}]