{"verses":["O death, how bitter is the remembrance of thee to a man that hath\npeace in his possessions!","To a man that is at rest, and whose ways are prosperous in all\nthings, and that is yet able to take meat!","O death thy sentence is welcome to the man that is in need, and\nto him whose strength faileth:","Who is in a decrepit age, and that is in care about all things,\nand to the distrustful that loseth patience!","Fear not the sentence of death.  Remember what things have been\nbefore thee, and what shall come after thee:  this sentence is from the\nLord upon all flesh.","And what shall come upon thee by the good pleasure of the most\nHigh?  whether ten, or a hundred, or a thousand years.","For among the dead there is no accusing of life.","The children of sinners become children of abominations, and they\nthat converse near the houses of the ungodly.","The inheritance of the children of sinners shall perish, and with\ntheir posterity shall be a perpetual reproach.","The children will complain of an ungodly father, because for his\nsake they are in reproach.","Woe to you, ungodly men, who have forsaken the law of the most\nhigh Lord.","And if you be born, you shall be born in malediction:  and if you\ndie, in malediction shall be your portion.","All things that are of the earth, shall return into the earth:\nso the ungodly shall from malediction to destruction.","The mourning of men is about their body, but the name of the\nungodly shall be blotted out.","Take care of a good name:  for this shall continue with thee,\nmore than a thousand treasures precious and great.","A good life hath its number of days:  but a good name shall\ncontinue for ever.","My children, keep discipline in peace:  for wisdom that is hid,\nand a treasure that is not seen, what profit is there in them both?","Better is the man that hideth his folly, than the man that\nhideth his wisdom.","Wherefore have a shame of these things I am now going to speak\nof.","For it is not good to keep all shamefacedness:  and all things do\nnot please all men in opinion.","Be ashamed of fornication before father and mother:  and of a lie\nbefore a governor and a man in power:","Of an offence before a prince, and a judge:  of iniquity before a\ncongregation and a people:","Of injustice before a companion and friend:  and in regard to the\nplace where thou dwellest,","Of theft, and of the truth of God, and the covenant:  of leaning\nwith thy elbow over meat, and of deceit in giving and taking:","Of silence before them that salute thee:  of looking upon a\nharlot:  and of turning away thy face from thy kinsman.","Turn not away thy face from thy neighbour, and of taking away a\nportion and not restoring.","Gaze not upon another man's wife, and be not inquisitive after\nhis handmaid, and approach not her bed.","Be ashamed of upbraiding speeches before friends:  and after thou\nhast given, upbraid not."]}