[{"chapter":9,"verse":6,"source_code":"npnf2_06_npnf2_06_07_the_dialogue_against_the_luciferians","source_chapter":1,"source_paragraph":"68","folder":"NPNF2-06","text":"O. Certainly, but first I congratulate you, and thank Christ my God for your good dispositions which have made you turn from the unsavoury teaching of the[fn-58-P5894_1726711:49-nf] Sardinians to that which the whole world approves as true; and no longer say as some do,[fn-58-P5895_1726866:50-nf] \"Help, Lord; for the godly man teaseth.\" By their impious words they make of none effect the cross of Christ, subject the Son of God to the devil, and would have us now understand the Lord's lamentation over sinners to apply to all men,[fn-58-P5896_1727201:51-nf] \"What profit is there in my blood, when I go down to the pit?\" But God forbid that our Lord should have died in vain.[fn-58-P5897_1727336:52-nf] The strong man is bound, and his goods are spoiled. What the Father says is fulfilled,[fn-58-P5898_1727442:53-nf] \"Ask of me, and I will give thee the nations for thine inheritance, and the uttermost parts of the earth for thy possession.\"[fn-58-P5899_1727584:54-nf] \"Then the channels of water appeared, and the foundations of the world were laid bare.\"[fn-59-P5900_1727692:55-nf] \"In them hath he set a tabernacle for the sun, and there is nothing hid from the heat thereof.\" The Psalmist fully possessed by God sings,[fn-59-P5901_1727957:56-nf] \"The swords of the enemy are come to an end, and the cities which thou hast overthrown.\"","title":"The Dialogue Against the Luciferians","author":false},{"chapter":9,"verse":17,"source_code":"anf_08_anf08_108_revelation_of_saint_john_the_theologian_","source_chapter":1,"source_paragraph":"17","folder":"ANF-08","text":"And I said: Lord, and after them what nation[fn-85-P8596_2792503:37-nf] will be questioned? And I heard a voice saying to me: Hear, righteous John. There will be questioned of Adam's race those nations, both the Greek and those who have believed in idols, and in the sun, and in the stars, and those who have defiled the faith by heresy, and who have not believed the holy[fn-85-P8597_2792823:38-nf] resurrection, and who have not confessed the Father, and the Son, and the Holy Ghost: then will I send them away into Hades, as the prophet David foretold, Let the sinners be turned into Hades, and all the nations that forget God.[fn-85-P8598_2793087:39-nf] And again he said: They were put in Hades like sheep; death shall be their shepherd.[fn-85-P8599_2793189:40-nf] ","title":"Revelation of Saint John the Theologian.","author":"Apocrypha of the New Testament"},{"chapter":9,"verse":18,"source_code":"anf_08_anf08_108_revelation_of_saint_john_the_theologian_","source_chapter":1,"source_paragraph":"20","folder":"ANF-08","text":"And again I said: Lord, and do all the Christians go into one punishment?-kings, high priests, priests, patriarchs, rich and poor, bond and free? And I heard a voice saying to me: Hear, righteous John. As the prophet David foretold, The expectation of the poor shall not perish for ever.[fn-86-P8610_2795038:48-nf] Now about kings: they shall be driven like slaves, and shall weep like infants; and about patriarchs, and priests, and Levites, of those that have sinned, they shall be separated in their punishments, according to the nature[fn-86-P8611_2795280:49-nf] of the peculiar transgression of each,-some in the river of fire, and some to the worm that dieth not, and others in the seven-mouthed pit of punishment. To these punishments the sinners will be apportioned.","title":"Revelation of Saint John the Theologian.","author":"Apocrypha of the New Testament"},{"chapter":9,"verse":18,"source_code":"npnf1_02_npnf1_02_20_book_xiv_","source_chapter":11,"source_paragraph":"77","folder":"NPNF1-02","text":"For that fear of which the Apostle John says, \"There is no fear in love; but perfect love casteth out fear, because fear hath torment. He that feareth is not made perfect in love,\"[fn-24-P2410_1341673:80-nf] -that fear is not of the same kind as the Apostle Paul felt lest the Corinthians should be seduced by the subtlety of the serpent; for love is susceptible of this fear, yea, love alone is capable of it. But the fear which is not in love is of that kind of which Paul himself says, \"For ye have not received the spirit of bondage again to fear.\"[fn-24-P2411_1342039:81-nf] But as for that \"clean fear which endureth for ever,\"[fn-24-P2412_1342114:82-nf] if it is to exist in the world to come (and how else can it be said to endure for ever?), it is not a fear deterring us from evil which may happen, but preserving us in the good which cannot be lost. For where the love of acquired good is unchangeable, there certainly the fear that avoids evil is, if I may say so, free from anxiety. For under the name of \"clean fear\" David signifies that will by which we shall necessarily shrink from sin, and guard against it, not with the anxiety of weakness, which fears that we may strongly sin, but with the tranquillity of perfect love. Or if no kind of fear at all shall exist in that most imperturbable security of perpetual and blissful delights, then the expression, \"The fear of the Lord is clean, enduring for ever,\" must be taken in the same sense as that other, \"The patience of the poor shall not perish for ever\"[fn-24-P2413_1342998:83-nf] For patience, which is necessary only where ills are to be borne, shall not be eternal, but that which patience leads us to will be eternal. So perhaps this \"clean fear\" is said to endure for ever, because that to which fear leads shall endure.","title":"Book XIV.","author":"Augustine"},{"chapter":9,"verse":17,"source_code":"npnf1_03_npnf1_03_20_book_xiv_","source_chapter":15,"source_paragraph":"55","folder":"NPNF1-03","text":"17. Let us take an instance for the purpose from visible things. Somebody whom you do not recognize. says to you, You know me; and in order to remind you, tells you where,when, and how he became known to you; and if, after the mention of every sign by which you might be recalled to remembrance, you still do not recognize him, then you have so come to forget, as that the whole of that knowledge is altogether blotted out of your mind; and nothing else remains, hut that you take his word for it who tells you that you once knew him; or do not even do that, if you do not think the person who speaks to you to be worthy of credit. But if you do remember him, then no doubt you return to your own memory, and find in it that which had not been altogether blotted out by forgetfulness. Let us return to that which led us to adduce this instance from the intercourse of men. Among other things,the 9th Psalm says, \"The wicked shall be turned into hell, and all the nations. that forget God;\"[fn-18-P1823_917480:33-nf] and again the 22d Psalm, \"All the ends of the world shall be reminded, and turned unto the Lord.\"[fn-18-P1824_917595:34-nf] These nations, then, will not so have forgotten God as to be unable to remember Him when reminded of Him; yet, by forgetting God, as though forgetting their own life, they had been turned into death, i.e. into hell.[fn-18-P1825_917830:35-nf] But when reminded they are turned to the Lord, as though, coming to life again by remembering their proper life which they had forgotten. It is read also in the 94th Psalm, \"Perceive now, ye who are unwise among the people; and ye fools, when will ye be wise? He that planted the ear, shall He not hear?\" etc.[fn-18-P1826_918243:36-nf] For this is spoken to those, who said vain things concerning God through not understanding Him.","title":"Book XIV.","author":"Augustine"},{"chapter":9,"verse":6,"source_code":"npnf2_03_npnf2_03_23_letters_of_the_blessed_theodoret_bishop_of_cyrus","source_chapter":1,"source_paragraph":"376","folder":"NPNF2-03","text":"I have always known, sir, that you are not unmindful of our friendship. And it has ever been my wish and prayer that your piety should give heed to exact truth, and shun the communion of traitors to true religion, ascribing to the Supreme Ruler His care on our behalf. For indeed, while I have been silent and inactive, He has put an end to our very keen and terrible sufferings, and has replaced the dire tempest by this bright calm. And now that the loving-kindness of the Lord has granted us this blessing, I find the quiet of my retreat indeed delightful, for I feel the necessity of persuading those who have been led away by the slanders launched against me, and of both convincing them of the truth of the teaching of the gospels, and refuting the attack of falsehood. When once this refutation is finished, and the victory of the truth is secured, it is my purpose to quit public life, and withdraw to the rest that I so greatly long for. As to the foes of the truth I cry with the prophet, \"Their memorial is perished with a noise, but the Lord shall endure for ever.\"[fn-61-P6193_1562381:353-nf] As to ourselves, I sing with the Psalmist, \"He sent from above, He took me, He drew me out of many waters, He delivered me from my strong enemy.\"[fn-61-P6194_1562553:354-nf] ","title":"Letters of the Blessed Theodoret, Bishop of Cyrus","author":"Theodoret"},{"chapter":9,"verse":17,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":16,"source_paragraph":"77","folder":"ANF-03","text":"In the psalm he exclaims: \"Defend the fatherless and the needy; do justice to the humble and the poor; deliver the poor, and rid the needy out of the hand of the wicked.\"[fn-57-P5738_1745795:461-nf] Similarly in the seventy-first Psalm: \"In righteousness shall He judge the needy amongst the people, and shall save the children of the poor.\"[fn-57-P5739_1745964:462-nf] And in the following words he says of Christ: \"All nations shall serve Him.\"[fn-57-P5740_1746062:463-nf] Now David only reigned over the Jewish nation, so that nobody can suppose that this was spoken of David; whereas He had taken upon Himself the condition of the poor, and such as were oppressed with want, \"Because He should deliver the needy out of the hand of the mighty man; He shall spare the needy and the poor, and shall deliver the souls of the poor. From usury and injustice shall He redeem their souls, and in His sight shall their name be honoured.\"[fn-57-P5741_1746542:464-nf] Again: \"The wicked shall be turned into hell, even all the nations that forget God; because the needy shall not alway be forgotten; the endurance of the poor shall not perish for ever.\"[fn-57-P5742_1746758:465-nf] Again: \"Who is like unto the Lord our God, who dwelleth on high, and yet looketh on the humble things that are in heaven and on earth!-who raiseth up the needy from off the ground, and out of the dunghill exalteth the poor; that He may set him with the princes of His people,\"[fn-57-P5743_1747058:466-nf] that is, in His own kingdom. And likewise earlier, in the book of Kings,[fn-57-P5744_1747154:467-nf] Hannah the mother of Samuel gives glory to God in these words: \"He raiseth the poor man from the ground, and the beggar, that He may set him amongst the princes of His people (that is, in His own kingdom), and on thrones of glory\" (even royal ones).[fn-57-P5745_1747472:468-nf] And by Isaiah how He inveighs against the oppressors of the needy \"What mean ye that ye set fire to my vineyard, and that the spoil of the poor is in your houses? Wherefore do ye beat my people to pieces, and grind the face of the needy? \"[fn-57-P5746_1747733:469-nf] And again: \"Woe unto them that decree unrighteous decrees; for in their decrees they decree wickedness, turning aside the needy from judgment, and taking away their rights from the poor of my people.\"[fn-57-P5747_1747959:470-nf] These righteous judgments He requires for the fatherless also, and the widows, as well as for consolation[fn-57-P5748_1748086:471-nf] to the very needy themselves. \"Do justice to the fatherless, and deal justly with the widow; and come, let us be reconciled,[fn-57-P5749_1748227:472-nf] saith the Lord.\"[fn-57-P5750_1748356:473-nf] To him, for whom in every stage of lowliness there is provided so much of the Creator's compassionate regard, shall be given that kingdom also which is promised by Christ, to whose merciful compassion belong, and for a great while have belonged,[fn-57-P5751_1748625:474-nf] those to whom the promise is made. For even if you suppose that the promises of the Creator were earthly, but that Christ's are heavenly, it is quite clear that heaven has been as yet the property of no other God whatever, than Him who owns the earth also; quite clear that the Creator has given even the lesser promises (of earthly blessing), in order that I may more readily believe Him concerning His greater promises (of heavenly blessings) also, than (Marcion's god), who has never given proof of his liberality by any preceding bestowal of minor blessings. \"Blessed are they that hunger, for they shall be filled.\"[fn-57-P5752_1749273:475-nf] I might connect this clause with the former one, because none but the poor and needy suffer hunger, if the Creator had not specially designed that the promise of a similar blessing should serve as a preparation for the gospel, that so men might know it to be His.[fn-57-P5753_1749557:476-nf] For thus does He say, by Isaiah, concerning those whom He was about to call from the ends of the earth-that is, the Gentiles: \"Behold, they shall come swiftly with speed: \"[fn-57-P5754_1749779:477-nf] swiftly, because hastening towards the fulness of the times; with speed, because unclogged by the weights of the ancient law. They shall neither hunger nor thirst. Therefore they shall be filled,-a promise which is made to none but those who hunger and thirst. And again He says: \"Behold, my servants shall be filled, but ye shall be hungry; behold, my servants shall drink, but ye shall be thirsty.\"[fn-57-P5755_1750199:478-nf] As for these oppositions, we shall see whether they are not premonitors of Christ.[fn-57-P5756_1750303:479-nf] Meanwhile the promise of fulness to the hungry is a provision of God the Creator. \"Blessed are they that weep, for they shall laugh.\"[fn-57-P5757_1750473:480-nf] Turn again to the passage of Isaiah: \"Behold, my servants shall exult with joy, but ye shall be ashamed; behold, my servants shall be glad, but ye shall cry for sorrow of heart.\"[fn-57-P5758_1750672:481-nf] And recognise these oppositions also in the dispensation of Christ. Surely gladness and joyous exultation is promised to those who are in an opposite condition-to the sorrowful, and sad, and anxious. Just as it is said in the 125th Psalm: \"They who sow in tears shall reap in joy.\"[fn-57-P5759_1750979:482-nf] Moreover, laughter is as much an accessory to the exulting and glad, as weeping is to the sorrowful and grieving. Therefore the Creator, in foretelling matters for laughter and tears, was the first who said that those who mourned should laugh. Accordingly, He who began (His course) with consolation for the poor, and the humble, and the hungry, and the weeping, was at once eager[fn-57-P5760_1751437:483-nf] to represent Himself as Him whom He had pointed out by the mouth of Isaiah: \"The Spirit of the Lord is upon me, because He hath anointed me to preach good tidings unto the poor.\"[fn-57-P5761_1751633:484-nf] \"Blessed are the needy, because theirs is the kingdom of heaven.\"[fn-57-P5762_1751719:485-nf] \"He hath sent me to bind up the broken-hearted.\"[fn-57-P5763_1751788:486-nf] \"Blessed are they that hunger, for they shall be filled.\"[fn-57-P5764_1751866:487-nf] \"To comfort all that mourn.\"[fn-57-P5765_1751915:488-nf] \"Blessed are they that weep, for they shall laugh.\"[fn-57-P5766_1751987:489-nf] \"To give unto them that mourn in Sion, beauty (or glory) for ashes, and the oil of joy for mourning, and the garment of praise for the spirit of heaviness.\"[fn-57-P5767_1752164:490-nf] Now since Christ, as soon as He entered on His course,[fn-57-P5768_1752239:491-nf] fulfilled such a ministration as this, He is either, Himself, He who predicted His own coming to do all this; or else if he is not yet come who predicted this, the charge to Marcion's Christ must be a ridiculous one (although I should perhaps add a necessary[fn-57-P5769_1752522:492-nf] one), which bade him say, \"Blessed shall ye be, when men shall bate you, and shall reproach you, and shall cast out your name as evil, for the Son of man's sake.\"[fn-57-P5770_1752754:493-nf] In this declaration there is, no doubt, an exhortation to patience. Well, what did the Creator say otherwise by Isaiah? \"Fear ye not the reproach of men, nor be diminished by their contempt.\"[fn-57-P5771_1752966:494-nf] What reproach? what contempt? That which was to be incurred for the sake of the Son of man. What Son of man? He who (is come) according to the Creator's will. Whence shall we get our proof? From the very cutting off, which was predicted against Him; as when He says by Isaiah to the Jews, who were the instigators of hatred against Him: \"Because of you, my name is blasphemed amongst the Gentiles; \"[fn-57-P5772_1753400:495-nf] and in another passage: \"Lay the penalty on[fn-57-P5773_1753464:496-nf] Him who surrenders[fn-57-P5774_1753499:497-nf] His own life, who is held in contempt by the Gentiles, whether servants or magistrates.\"[fn-57-P5775_1753610:498-nf] Now, since hatred was predicted against that Son of man who has His mission from the Creator, whilst the Gospel testifies that the name of Christians, as derived from Christ, was to be hated for the Son of man's sake, because He is Christ, it determines the point that that was the Son of man in the matter of hatred who came according to the Creator's purpose, and against whom the hatred was predicted. And even if He had not yet come, the hatred of His name which exists at the present day could not in any case have possibly preceded Him who was to bear the name.[fn-57-P5776_1754316:499-nf] But He has both suffered the penalty[fn-57-P5777_1754378:500-nf] in out presence, and surrendered His life, laying it down for our sakes, and is held in contempt by the Gentiles. And He who was born (into the world) will be that very Son of man on whose account our name also is rejected.","title":"Book IV.","author":"Tertullian"},{"chapter":9,"verse":18,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":41,"source_paragraph":"128","folder":"ANF-03","text":"As touching the propriety of His names, it has already been seen[fn-68-P6885_2004335:1532-nf] that both of them\"[fn-68-P6886_2004417:1533-nf] are suitable to Him who was the first both to announce His Christ to mankind, and to give Him the further name[fn-68-P6887_2004629:1534-nf] of Jesus. The impudence, therefore, of Marcion's Christ will be evident, when he says that many will come in his name, whereas this name does not at all belong to him, since he is not the Christ and Jesus of the Creator, to whom these names do properly appertain; and more especially when he prohibits those to be received whose very equal in imposture he is, inasmuch as he (equally with them[fn-68-P6888_2005048:1535-nf] ) comes in a name which belongs to another-unless it was his business to warn off from a mendaciously assumed name the disciples (of One) who, by reason of His name being properly given to Him, possessed also the verity thereof. But when \"they shall by and by come and say, I am Christ,\"[fn-68-P6889_2005354:1536-nf] they will be received by you, who have already received one altogether like them.[fn-68-P6890_2005458:1537-nf] Christ, however, comes in His own name. What will you do, then, when He Himself comes who is the very Proprietor of these names, the Creator's Christ and Jesus? Will you reject Him? But how iniquitous, how unjust and disrespectful to the good God, that you should not receive Him who comes in His own name, when you have received another in His name! Now, let us see what are the signs which He ascribes to the times. \"Wars,\" I observe, \"and kingdom against kingdom, and nation against nation, and pestilence, and famines, and earthquakes, and fearful sights, and great signs from heaven\"[fn-68-P6891_2006143:1538-nf] -all which things are suitable for a severe and terrible God. Now, when He goes on to say that \"all these things must needs come to pass,\"[fn-68-P6892_2006307:1539-nf] what does He represent Himself to be? The Destroyer, or the Defender of the Creator? For He affirms thai these appointments of His must fully come to pass; but surely as the good God, He would have frustrated rather than advanced events so sad and terrible, if they had not been His own (decrees). \"But before all these,\" He foretells that persecutions and sufferings were to come upon them, which indeed were \"to turn for a testimony to them,\" and for their salvation.[fn-68-P6893_2006846:1540-nf] Hear what is predicted in Zechariah: \"The Lord of hosts[fn-68-P6894_2006926:1541-nf] shall protect them; and they shall devour them, and subdue them with sling-stones; and they shall drink their blood like wine, and they shall fill the bowls as it were of the altar. And the Lord shall save them in that day, even His people, like sheep; because as sacred stones they roll,\"[fn-68-P6895_2007273:1542-nf] etc. And that you may not suppose that these predictions refer to such sufferings as await them from so many wars with strangers,[fn-68-P6896_2007443:1543-nf] consider the nature (of the sufferings). In a prophecy of wars which were to be waged with legitimate arms, no one would think of enumerating stones as weapons, which are better known in popular crowds and unarmed tumults. Nobody measures the copious streams of blood which flow in war by bowlfuls, nor limits it to what is shed upon a single altar. No one gives the name of sheep to those who fall in battle with arms in hand, and while repelling force with force, but only to those who are slain, yielding themselves up in their own place of duty and with patience, rather than fighting in self-defence. In short, as he says, \"they roll as sacred stones,\" and not like soldiers fight. Stones are they, even foundation stones, upon which we are ourselves edified-\"built,\" as St. Paul says, \"upon the foundation of the apostles,\"[fn-68-P6897_2008294:1544-nf] who, like \"consecrated stones,\" were rolled up and down exposed to the attack of all men. And therefore in this passage He forbids men \"to meditate before what they answer\" when brought before tribunals,[fn-68-P6898_2008520:1545-nf] even as once He suggested to Balaam the message which he had not thought of,[fn-68-P6899_2008623:1546-nf] nay, contrary to what he had thought; and promised \"a mouth\" to Moses, when he pleaded in excuse the slowness of his speech,[fn-69-P6900_2008774:1547-nf] and that wisdom which, by Isaiah, He showed to be irresistible: \"One shall say, I am the Lord's, and shall call himself by the name of Jacob, and another shall subscribe himself by the name of lsrµl.\"[fn-69-P6901_2008999:1548-nf] Now, what plea is wiser and more irresistible than the simple and open\"[fn-69-P6902_2009094:1549-nf] confession made in a martyr's cause, who \"prevails with God\"-which is what \"Israel\" means?[fn-69-P6903_2009202:1550-nf] Now, one cannot wonder that He forbade \"premeditation,\" who actually Himself received from the Father the ability of uttering words in season: \"The Lord hath given to me the tongue of the learned, that I should know how to speak a word in season (to him that is weary); \"[fn-69-P6904_2009503:1551-nf] except that Marcion introduces to us a Christ who is not subject to the Father. That persecutions from one's nearest friends are predicted, and calumny out of hatred to His name,[fn-69-P6905_2009702:1552-nf] I need not again refer to. But \"by patience,\"[fn-69-P6906_2009775:1553-nf] says He, \"ye shall yourselves be saved.\"[fn-69-P6907_2009855:1554-nf] Of this very patience the Psalm says, \"The patient endurance of the just shall not perish for ever; \"[fn-69-P6908_2010006:1555-nf] because it is said in another Psalm, \"Precious (in the sight of the Lord) is the death of the just\"-arising, no doubt, out of their patient endurance, so that Zechariah declares: \"A crown shall be to them that endure.\"[fn-69-P6909_2010246:1556-nf] But that you may not boldly contend that it was as announcers of another god that the apostles were persecuted by the Jews, remember that even the prophets suffered the same treatment of the Jews, and that they were not the heralds of any other god than the Creator. Then, having shown what was to be the period of the destruction, even \"when Jerusalem should begin to be compassed with armies,\"[fn-69-P6910_2010774:1557-nf] He described the signs of the end of all things: \"portents in the sun, and the moon, and the stars, and upon the earth distress of nations in perplexity-like the sea roaring-by reason of their expectation of the evils which are coming on the earth.\"[fn-69-P6911_2011047:1558-nf] ","title":"Book IV.","author":"Tertullian"},{"chapter":9,"verse":14,"source_code":"npnf2_10_npnf2_10_26_book_iv_","source_chapter":3,"source_paragraph":"43","folder":"NPNF2-10","text":"26. Go thy way, therefore, to my brethren-that is, to those everlasting doors, which, as soon as they see Jesus, are lifted up. Peter is an \"everlasting door,\" against whom the gates of hell shall not prevail.[fn-52-P5224_1337010:18-nf] John and James, the sons of thunder, to wit,[fn-52-P5225_1337078:19-nf] are \"everlasting doom.\" Everlasting are the doors of the Church, where the prophet, desirous to proclaim the praises of Christ, says: \"That I may tell all thy praises in the gates of the daughter of Sion.\"[fn-52-P5226_1337306:20-nf] ","title":"Book IV.","author":"St. Ambrose"},{"chapter":9,"verse":18,"source_code":"npnf1_03_npnf1_03_38_on_patience","source_chapter":1,"source_paragraph":"17","folder":"NPNF1-03","text":"12. But concerning true patience, worthy of the name of this virtue, whence it is to be had, must now be inquired. For there are somé[fn-47-P4760_2349221:24-nf] who attribute it to the strength of the human will, not which it hath by Divine assistance, but which it hath of free-will. Now this error is a proud one: for it is the error of them which abound, of whom it is said in the Psalm, \"A scornful reproof to them which abound, and a despising to the proud.\"[fn-47-P4761_2349541:25-nf] It is not therefore that \"patience of the poor\" which \"perisheth not forever.\"[fn-47-P4762_2349640:26-nf] For these poor receive it from that Rich One, to Whom is said, \"My God art Thou, because my goods Thou needest not:\"[fn-47-P4763_2349774:27-nf] of Whom is \"every good gift, and every perfect gift;\"[fn-47-P4764_2349845:28-nf] to Whom crieth the needy and the poor, and in asking, seeking, knocking, saith, \"My God, deliver me from the hand of the sinner, and from the hand of the lawless and unjust: because Thou art my patience, O Lord, my hope from my youth up.\"[fn-47-P4765_2350102:29-nf] But these which abound, and disdain to be in want before God, lest they receive of Him true patience, they which glory in their own false patience, seek to \"confound the counsel of the poor, because the Lord is his hope.\"[fn-47-P4766_2350345:30-nf] Nor do they regard, seeing they are men, and attribute so much to their own, that is, to the human will, that they run into that which is written, \"Cursed is every one who putteth his hope in man.\"[fn-47-P4767_2350560:31-nf] Whence even if it chance them that they do bear up under any hardships or difficulties, either that they may not displease men, or that they may not suffer worse, or in self-pleasing and love of their own presumption, do with most proud will bear up under these same, it is meet that concerning patience this be said unto them, which concerning wisdom the blessed Apostle James saith, \"This wisdom cometh not from above, but is earthly, animal, devilish.\"[fn-47-P4768_2351035:32-nf] For why may there not be a false patience of the proud, as there is a false wisdom of the proud? But from Whom cometh true wisdom, from Him cometh also true patience. For to Him singeth that poor in spirit, \"Unto God is my soul subjected, because from Him is my patience.\"[fn-47-P4769_2351328:33-nf] ","title":"On Patience","author":"Augustine"},{"chapter":9,"verse":18,"source_code":"npnf1_03_npnf1_03_38_on_patience","source_chapter":1,"source_paragraph":"31","folder":"NPNF1-03","text":"26. Cry we therefore with the spirit of charity, and until we come to the inheritance in which we are alway to remain, let us be, through love which becometh the free-born, not through fear which becometh bondmen, patient of suffering. Cry we, so long as we are poor, until we be with that inheritance made rich. Seeing how great earnest thereof we have received, in that Christ to make us rich made Himself poor; Who being exalted unto the riches which are above, there was sent One Who should breathe into our hearts holy longings, the Holy Spirit. Of these poor, as yet believing, not yet beholding; as yet hoping, not yet enjoying; as yet sighing in desire, not yet reigning in felicity; as yet hungering and thirsting, not yet satisfied: of these poor. then, \"the patience shall not perish for ever:\"[fn-48-P4830_2373369:80-nf] not that there will be patience there also, where aught to endure shall not be; but \"will not perish,\" meaning that it will not be unfruitful. But its fruit it will have for ever, therefore it \"shall not perish for ever.\" For he who labors in vain, when his hope fails for which he labored, says with good cause, \"I have lost so much labor:\" but he who comes to the promise of his labor says, congratulating himself, I have not lost my labor. Labor then is said not to perish (or be lost), not because it lasts perpetually, but because it is not spent in vain. So also the patience of the poor of Christ (who yet are to be made rich as heirs of Christ) shall not perish for ever: not because there also we shall be commanded patiently to bear, but because for that which we have here patiently borne, we shall enjoy eternal bliss. He will put no end to everlasting felicity, Who giveth temporal patience unto the will: because both the one and the other is of Him bestowed as a gift upon charity, Whose gift that charity is also. ","title":"On Patience","author":"Augustine"},{"chapter":9,"verse":13,"source_code":"anf_10_anf10_42_book_xii_","source_chapter":1,"source_paragraph":"70","folder":"ANF-10","text":"In this place, then, the gates of Hades are spoken of; but in the Psalms the prophet gives thanks saying, \"He who lifteth me up from the gates of death that I may declare all thy praises in the gates of the daughter of Zion.\"[fn-79-P7938_1687863:92-nf] And from this we learn that it is never possible for any one to be fit to declare the praises of God, unless he has been lifted up from the gates of death, and has come to the gates of Zion. Now the gates of Zion may be conceived as opposed to the gates of death, so that there is one gate of death, dissoluteness, but a gate of Zion, self-control; and so a gate of death, unrighteousness, but a gate of Zion, righteousness, which the prophet shows forth saying, \"This is the gate of the Lord, the righteous shall enter into it.\"[fn-79-P7939_1688414:93-nf] And again there is cowardice, a gate of death, but manly courage, a gate of Zion; and want of prudence, a gate of death, but its opposite, prudence, a gate of Zion. But to all the gates of the \"knowledge which is falsely so called\"[fn-79-P7940_1688668:94-nf] one gate is opposed, the gate of knowledge which is free from falsehood. But consider if, because of the saying , \"our wrestling is not against flesh and blood,\"[fn-79-P7941_1688850:95-nf] etc., you can say that each power and world-ruler of this darkness, and each one of the \"spiritual hosts of wickedness in the heavenly places\"[fn-79-P7942_1689011:96-nf] is a gate of Hades and a gate of death. Let, then, the principalities and powers with which our wrestling is, be called gates of Hades, but the \"ministering spirits\"[fn-79-P7943_1689195:97-nf] gates of righteousness. But as in the case of the better things many gates are first spoken of, and after the gates, one, in the passage, \"Open to me the gates of righteousness, I will enter into them, and will make full confession to the Lord,\" and \"this is the gate of the Lord, by it the righteous shall enter; \"[fn-79-P7944_1689528:98-nf] so also in the case of those gates which are opposed, many are the gates of Hades and death, each a power; but over all these the wicked one himself. And let us take heed in regard to each sin, as if we were descending into some gate of death if we sin; but when we are lifted up from the gates of death let us declare all the praises of the Lord in the gates of the daughter of Zion; as, for example, in one gate of the daughter of Zion-that which is called self-control-we will declare by our self-control the praises of God; and in another which is called righteousness, by righteousness we will declare the praises of God; and, generally, in all things whatsoever of a praiseworthy character with which we are; occupied, in these we are at some gate of the daughter of Zion, declaring at each gate some praise of God. But we must make inquiry whether in one of the Twelve[fn-79-P7945_1690429:99-nf] it is said, \"They hated him that reproveth in the gates, and they loathed the holy word.\"[fn-79-P7946_1690554:100-nf] Perhaps, then, he who reproves in the gates is of the gates of the daughter of Zion, reproving those who are in sins which are opposed to this gate, even of the gates of Hades or death. But if ye do not so understand the words, \"They hated him that reproveth in the gates,\" either the expression \"in the gates\" will be held to be superfluous, or investigate how that which is said can be worthy of the prophetic spirit.","title":"Book XII."},{"chapter":9,"verse":17,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"164","folder":"NPNF2-13","text":"§17. And the wicked shall not arise in the judgment, nor sinners in the congregation of\nthe righteous.[fn-46-P4654_1566895:25-nf] And even as the\nrighteous who are perfected in good works shall not come into the judgment to be judged, so of the\nwicked also whose sins are many, and the measure of whose offences is overflowing, it shall not be\nrequired that they should draw nigh unto the judgment, but when they have risen again they shall turn\nback to Sheol, as David said, The wicked shall turn back to Sheol, and all the nations that forget\nGod.[fn-46-P4655_1567330:26-nf] And Isaiah said, All the\nnations are as a drop from the bucket, and as the turning of the balance. And the isles as a grain of\nsand shall be cast away, and all the nations are esteemed as nothingness by Him. For destruction and\nthe sword are they esteemed by Him.[fn-46-P4656_1567611:27-nf]\nTherefore learn and be persuaded, that all the nations that know not God their Maker, are esteemed by\nGod as nothingness, and shall not come nigh to judgment, but as soon as they have risen shall turn\nback to Sheol.","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":9,"verse":17,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"171","folder":"NPNF2-13","text":"§24. My beloved, men who are inferior in understanding, dispute about this that I write to\nthee, and say:-\"What is the place in which the righteous shall receive a good reward; and what is the\nplace in which are torments, in which the wicked shall receive the punishments of their works?\" O man\nthat thinkest thus, I will ask thee, and tell thou me, why is death called death, and why is Sheol\ncalled Sheol? For it is written that when Korah and his companions made a schism against Moses,\nthe earth opened her mouth and swallowed them up, and they went down alive into Sheol.[fn-46-P4671_1574238:35-nf] Therefore that was the mouth of Sheol that was\nopened in the wilderness. David also said, The wicked shall turn back to Sheol.[fn-46-P4672_1574388:36-nf] We say that to Sheol, in which Korah and his\ncompanions were swallowed up, thither shall the wicked be turned back. For God has power, if He\nchooses, to give inheritance of life in heaven, and if it please Him, in the earth. Jesus our Lord\nsaid, Blessed are the poor in spirit, for theirs is the kingdom of heaven.[fn-46-P4673_1574721:37-nf] And to one of those who were crucified with Him,\nwho believed on him He swore:-Thou shalt be with Me to-day in the garden Eden.[fn-46-P4674_1574865:38-nf] And the Apostle said, When the righteous shall\nrise again, they shall fly upwards to meet our Redeemer.[fn-46-P4675_1574991:39-nf] But, however, we say thus: That which our\nRedeemer said to us is true:-Heaven and earth shall pass away.[fn-46-P4676_1575118:40-nf] And the Apostle said, Hope which is seen is\nnot hope.[fn-46-P4677_1575193:41-nf] And the Prophet said, The\nheavens shall pass away as smoke, and the earth as a garment shall wear away; and its inhabitants\nshall become like it.[fn-46-P4678_1575359:42-nf] And Job said\nconcerning those that sleep, Till the heavens wear out, they shall not be aroused, nor shall they\nwake out of their sleep.[fn-46-P4679_1575511:43-nf] From these\nthings be thou persuaded that this earth, in which the children of Adam are sown, and the firmament\nthat is over men, (even) that firmament which is set to divide the upper heavens from the earth and\nthis life, shall pass away, and wear out, and be destroyed. And God will make a new thing for the\nchildren of Adam, and they shall inherit inheritances in the Kingdom of Heaven. If He shall give them\ninheritance in the earth, it shall be called the kingdom of heaven. And if in Heaven, it is easy for\nHim to do. For with the kings of the earth also, although each one of them abides in his own place,\nyet every place to which their authority extends, is called their kingdom. So the sun is a luminary\nset in the heaven, yet for every place to which its rays extend, its authority suffices, whether on\nsea or on land. And observe that the princes of the world also have banquetings and delights, and in\nevery place or state into which they go, their banquetings are with them; and in whatever place\npleases them, they make a prison-house. For the sun in twelve hours circles round, from the east unto\nthe west; and when he has accomplished his course, his light is hidden in the night-time, and the\nnight is not disturbed by his power. And in the hours of the night the sun turns round in his rapid\ncourse, and turning round begins to run in his accustomed path. As for the sun that is with thee,\nthou wise man, from thy childhood till the completion of thy old age, thou knowest not where he runs\nin the night-time, so as to circle round to the place of its course. Is it necessary for thee to\ninquire into those things that are hidden from thee?","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":9,"verse":12,"source_code":"anf_01_anf01_60_book_iii_","source_chapter":20,"source_paragraph":"133","folder":"ANF-01","text":"5. If, however, He was Himself not to suffer, but should fly away from Jesus, why did He exhort His disciples to take up the cross and follow Him,-that cross which these men represent Him as not having taken up, but [speak of Him] as having relinquished the dispensation of suffering? For that He did not say this with reference to the acknowledging of the Stauros (cross) above, as some among them venture to expound, but with respect to the suffering which He should Himself undergo, and that His disciples should endure, He implies when He says, \"For whosoever will save his life, shall lose it; and whosoever will lose, shall find it. And that His disciples must suffer for His sake, He [implied when He] said to the Jews, \"Behold, I send you prophets, and wise men, and scribes: and some of them ye shall kill and crucify.\"[fn-77-P7766_2120149:344-nf] And to the disciples He was wont to say, \"And ye shall stand before governors and kings for My sake; and they shall scourge some of you, and slay you, and persecute you from city to city.\"[fn-77-P7767_2120362:345-nf] He knew, therefore, both those who should suffer persecution, and He knew those who should have to be scourged and slain because of Him; and He did not speak of any other cross, but of the suffering which He should Himself undergo first, and His disciples afterwards. For this purpose did He give them this exhortation: \"Fear not them which kill the body, but are not able to kill the soul; but rather fear Him who is able to send both soul and body into hell; \"[fn-77-P7768_2120849:346-nf] [thus exhorting them] to hold fast those professions of faith which they had made in reference to Him. For He promised to confess before His Father those who should confess His name before men; but declared that He would deny those who should deny Him, and would be ashamed of those who should be ashamed to confess Him. And although these things are so, some of these men have proceeded to such a degree of temerity, that they even pour contempt upon the martyrs, and vituperate those who are slain on account of the confession of the Lord, and who suffer all things predicted by the Lord, and who in this respect strive to follow the footprints of the Lord's passion, having become martyrs of the suffering One; these we do also enrol with the martyrs themselves. For, when inquisition shall be made for their blood,[fn-77-P7769_2121688:347-nf] and they shall attain to glory, then all shall be confounded by Christ, who have cast a slur upon their martyrdom. And from this fact, that He exclaimed upon the cross, \"Father, forgive them, for they know not what they do,\"[fn-77-P7770_2121932:348-nf] the long-suffering, patience, compassion, and goodness of Christ are exhibited, since He both suffered, and did Himself exculpate those who had maltreated Him. For the Word of God, who said to us, \"Love your enemies, and pray for those that hate you,\"[fn-77-P7771_2122207:349-nf] Himself did this very thing upon the cross; loving the human race to such a degree, that He even prayed for those putting Him to death. If, however, any one, going upon the supposition that there are two [Christs], forms a judgment in regard to them, that [Christ] shall be found much the better one, and more patient, and the truly good one, who, in the midst of His own wounds and stripes, and the other [cruelties] inflicted upon Him, was beneficent, and unmindful of the wrongs perpetrated upon Him, than he who flew away, and sustained neither injury nor insult.","title":"Book III.","author":"Irenaeus"},{"chapter":9,"verse":13,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":37,"source_paragraph":"154","folder":"ANF-04","text":"We would say, moreover, that death ceases in the world when the sin of the world dies, referring the saying to the mystical words of the apostle, which run as follows: \"When He shall have put all enemies under His feet, then the last enemy that shall be destroyed is death.\"[fn-104-P10475_2785353:185-nf] And also: \"When this corruptible shall have put on incorruption, then shall be brought to pass the saying that is written, Death is swallowed up in victory.\"[fn-104-P10476_2785541:186-nf] The \"strait descent,\"[fn-104-P10477_2785608:187-nf] again, may perhaps be referred by those who hold the doctrine of transmigration of souls to that view of things. And it is not incredible that the gates which are said to open spontaneously are referred obscurely by some to the words, \"Open to me the gates of righteousness, that I may go into them, and praise the Lord; this gate of the Lord, into it the righteous shall enter; \"[fn-104-P10478_2786014:188-nf] and again, to what is said in the ninth psalm, \"Thou that liftest me up from the gates of death, that I may show forth all Thy praise in the gates of the daughter of Zion.\"[fn-104-P10479_2786218:189-nf] The Scripture further gives the name of \"gates of death\" to those sins which lead to destruction, as it terms, on the contrary, good actions the \"gates of Zion.\" So also \"the gates of righteousness,\" which is an equivalent expression to \"the gates of virtue,\" and these are ready to be opened to him who follows after virtuous pursuits. The subject of the \"tree of life\" will be more appropriately explained when we interpret the statements in the book of Genesis regarding the paradise planted by God. Celsus, moreover, has often mocked at the subject of a resurrection,-a doctrine which he did not comprehend; and on the present occasion, not satisfied with what he has formerly said, he adds, \"And there is said to be a resurrection of the flesh by means of the tree; \"not understanding, I think, the symbolical expression, that \"through the tree came death, and through the tree comes life,\"[fn-104-P10480_2787141:190-nf] because death was in Adam, and life in Christ. He next scoffs at the \"tree,\" assailing it on two grounds, and saying, \"For this reason is the tree introduced, either because our teacher was nailed to a cross, or because he was a carpenter by trade; \"not observing that the tree of life is mentioned in the Mosaic writings, and being blind also to this, that in none of the Gospels current in the Churches[fn-104-P10481_2787572:191-nf] is Jesus Himself ever described as being a carpenter.[fn-104-P10482_2787662:192-nf] ","title":"Book VI.","author":"Origen"},{"chapter":9,"verse":18,"source_code":"npnf2_07_npnf2_07_54_oration_xlii_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-07","text":"6. Such then was once this flock, and such it is now, so healthy and well grown, and if it be not yet in perfection, it is advancing towards it by constant increase, and I prophesy that it will advance. This is foretold me by the Holy Spirit, if I have any prophetic instinct and insight into the future. And from what has preceded I am able to be confident, and recognize this by reasoning, being the nursling of reason. For it was much more improbable that, from that condition, it should reach its present development, than that, as it now is, it should attain to the height of renown. For ever since it began to be gathered together, by Him Who quickeneth the dead,[fn-54-P5499_1831980:47-nf] bone to its bone, joint to joint, and the Spirit of life and regeneration was given to it in their dryness,[fn-55-P5500_1832106:48-nf] its entire resurrection has been, I know well, sure to be fulfilled: so that the rebellious should not exalt themselves,[fn-55-P5501_1832253:49-nf] and that those who grasp at a shadow, or at a dream when one awaketh,[fn-55-P5502_1832341:50-nf] or at the dispersing breezes, or at the traces of a ship in the water,[fn-55-P5503_1832433:51-nf] should not think that they have anything. Howl, firtree, for the cedar is fallen![fn-55-P5504_1832536:52-nf] Let them be instructed by the misfortunes of others, and learn that the poor shall not alway be forgotten,[fn-55-P5505_1832661:53-nf] and that the Deity will not refrain, as Habakkuk says, from striking through the heads of the mighty ones[fn-55-P5506_1832784:54-nf] in His fury-the Deity, Who has been struck through and impiously divided into Ruler and Ruled, in order to insult the Deity in the highest degree by degrading It, and oppress a creature by equality with Deity.","title":"Oration XLII.","author":"Gregory Nazianzen"},{"chapter":9,"verse":6,"source_code":"npnf2_07_npnf2_07_56_oration_xlv_","source_chapter":1,"source_paragraph":"25","folder":"NPNF2-07","text":"XX. What sayest thou? Thus it hath pleased Him that thou shouldest come forth[fn-59-P5946_2053865:51-nf] out of Egypt, the iron furnace; that thou shouldest leave behind the idolatry of that country, and be led by Moses and his lawgiving and martial rule. I give thee a piece of advice which is not my own, or rather which is very much my own, if thou consider the matter spiritually. Borrow from the Egyptians vessels of gold and silver;[fn-59-P5947_2054218:52-nf] with these take thy journey; supply thyself for the road with the goods of strangers, or rather with thine own. There is money owing to thee, the wages of thy bondage and of thy brickmaking; be clever on thy side too in asking retribution; be an honest robber. Thou didst suffer wrong there whilst thou wast fighting with the clay (that is, this troublesome and filthy body) and wast building cities foreign and unsafe, whose memorial perishes with a cry.[fn-59-P5948_2054753:53-nf] What then? Dost thou come out for nothing and without wages? But why wilt thou leave to the Egyptians and to the powers of thine adversaries that which they have gained by wickedness, and will spend with yet greater wickedness? It does not belong to them: they have ravished it, and have sacrilegiously taken it as plunder from Him who saith, The silver is Mine and the gold is Mine,[fn-59-P5949_2055155:54-nf] and I give it to whom I will. Yesterday it was theirs, for it was permitted to be so; to-day the Master takes it and gives it to thee,[fn-59-P5950_2055306:55-nf] that thou mayest make a good and saving use of it. Let us make to ourselves friends of the Mammon of unrighteousness,[fn-59-P5951_2055441:56-nf] that when we fail, they may receive us in the time of judgment.","title":"Oration XLV.","author":"Gregory Nazianzen"},{"chapter":9,"verse":15,"source_code":"anf_02_anf02_67_book_vi_","source_chapter":7,"source_paragraph":"395","folder":"ANF-02","text":"Again, David expressly (or rather the Lord in the person of the saint, and the same from the foundation of the world is each one who at different periods is saved, and shall be saved by faith) says, \"My heart was glad, and my tongue rejoiced, and my flesh shall still rest in hope. For Thou shalt not leave my soul in hell, nor wilt Thou give Thine holy one to see corruption. Thou hast made known to me the paths of life, Thou wilt make me full of joy in Thy presence.\"[fn-86-P8685_2425318:88-nf] As, then, the people was precious to the Lord, so also is the entire holy people; he also who is converted from the Gentiles, who was prophesied under the name of proselyte, along with the Jew. For rightly the Scripture says, that \"the ox and the bear shall come together.\"[fn-86-P8686_2425628:89-nf] For the Jew is designated by the ox, from the animal under the yoke being reckoned clean, according to the law; for the ox both parts the hoof and chews the cud. And the Gentile is designated by the bear, which is an unclean and wild beast. And this animal brings forth a shapeless lump of flesh, which it shapes into the likeness of a beast solely by its tongue. For he who is convened from among the Gentiles is formed from a beastlike life to gentleness by the word; and, when once tamed, is made clean, just as the ox. For example, the prophet says, \"The sirens, and the daughters of the sparrows, and all the beasts of the field, shall bless me.\"[fn-86-P8687_2426298:90-nf] Of the number of unclean animals, the wild beasts of the field are known to be, that is, of the world; since those who are wild in respect of faith, and polluted in life, and not purified by the righteousness which is according to the law, are called wild beasts. But changed from wild beasts by the faith of the Lord, they become men of God, advancing from the wish to change to the fact. For some the Lord exhorts, and to those who have already made the attempt he stretches forth His hand, and draws them up. \"For the Lord dreads not the face of any one, nor will He regard greatness; for He hath made small and great, and cares alike for all.\"[fn-86-P8688_2426967:91-nf] And David says, \"For the heathen are fixed in the destruction they have caused; their foot is taken in the snare which they hid.\"[fn-86-P8689_2427115:92-nf] \"But the Lord was a refuge to the poor, a help in season also in affliction.\"[fn-86-P8690_2427210:93-nf] Those, then, that were in affliction had the Gospel seasonably proclaimed. And therefore it said, \"Declare among the heathen his pursuits,\"[fn-86-P8691_2427366:94-nf] that they may not be judged unjustly.","title":"Book VI.","author":"Clement of Alexandria"},{"chapter":9,"verse":9,"source_code":"anf_02_anf02_67_book_vi_","source_chapter":7,"source_paragraph":"395","folder":"ANF-02","text":"Again, David expressly (or rather the Lord in the person of the saint, and the same from the foundation of the world is each one who at different periods is saved, and shall be saved by faith) says, \"My heart was glad, and my tongue rejoiced, and my flesh shall still rest in hope. For Thou shalt not leave my soul in hell, nor wilt Thou give Thine holy one to see corruption. Thou hast made known to me the paths of life, Thou wilt make me full of joy in Thy presence.\"[fn-86-P8685_2425318:88-nf] As, then, the people was precious to the Lord, so also is the entire holy people; he also who is converted from the Gentiles, who was prophesied under the name of proselyte, along with the Jew. For rightly the Scripture says, that \"the ox and the bear shall come together.\"[fn-86-P8686_2425628:89-nf] For the Jew is designated by the ox, from the animal under the yoke being reckoned clean, according to the law; for the ox both parts the hoof and chews the cud. And the Gentile is designated by the bear, which is an unclean and wild beast. And this animal brings forth a shapeless lump of flesh, which it shapes into the likeness of a beast solely by its tongue. For he who is convened from among the Gentiles is formed from a beastlike life to gentleness by the word; and, when once tamed, is made clean, just as the ox. For example, the prophet says, \"The sirens, and the daughters of the sparrows, and all the beasts of the field, shall bless me.\"[fn-86-P8687_2426298:90-nf] Of the number of unclean animals, the wild beasts of the field are known to be, that is, of the world; since those who are wild in respect of faith, and polluted in life, and not purified by the righteousness which is according to the law, are called wild beasts. But changed from wild beasts by the faith of the Lord, they become men of God, advancing from the wish to change to the fact. For some the Lord exhorts, and to those who have already made the attempt he stretches forth His hand, and draws them up. \"For the Lord dreads not the face of any one, nor will He regard greatness; for He hath made small and great, and cares alike for all.\"[fn-86-P8688_2426967:91-nf] And David says, \"For the heathen are fixed in the destruction they have caused; their foot is taken in the snare which they hid.\"[fn-86-P8689_2427115:92-nf] \"But the Lord was a refuge to the poor, a help in season also in affliction.\"[fn-86-P8690_2427210:93-nf] Those, then, that were in affliction had the Gospel seasonably proclaimed. And therefore it said, \"Declare among the heathen his pursuits,\"[fn-86-P8691_2427366:94-nf] that they may not be judged unjustly.","title":"Book VI.","author":"Clement of Alexandria"},{"chapter":9,"verse":11,"source_code":"anf_02_anf02_67_book_vi_","source_chapter":7,"source_paragraph":"395","folder":"ANF-02","text":"Again, David expressly (or rather the Lord in the person of the saint, and the same from the foundation of the world is each one who at different periods is saved, and shall be saved by faith) says, \"My heart was glad, and my tongue rejoiced, and my flesh shall still rest in hope. For Thou shalt not leave my soul in hell, nor wilt Thou give Thine holy one to see corruption. Thou hast made known to me the paths of life, Thou wilt make me full of joy in Thy presence.\"[fn-86-P8685_2425318:88-nf] As, then, the people was precious to the Lord, so also is the entire holy people; he also who is converted from the Gentiles, who was prophesied under the name of proselyte, along with the Jew. For rightly the Scripture says, that \"the ox and the bear shall come together.\"[fn-86-P8686_2425628:89-nf] For the Jew is designated by the ox, from the animal under the yoke being reckoned clean, according to the law; for the ox both parts the hoof and chews the cud. And the Gentile is designated by the bear, which is an unclean and wild beast. And this animal brings forth a shapeless lump of flesh, which it shapes into the likeness of a beast solely by its tongue. For he who is convened from among the Gentiles is formed from a beastlike life to gentleness by the word; and, when once tamed, is made clean, just as the ox. For example, the prophet says, \"The sirens, and the daughters of the sparrows, and all the beasts of the field, shall bless me.\"[fn-86-P8687_2426298:90-nf] Of the number of unclean animals, the wild beasts of the field are known to be, that is, of the world; since those who are wild in respect of faith, and polluted in life, and not purified by the righteousness which is according to the law, are called wild beasts. But changed from wild beasts by the faith of the Lord, they become men of God, advancing from the wish to change to the fact. For some the Lord exhorts, and to those who have already made the attempt he stretches forth His hand, and draws them up. \"For the Lord dreads not the face of any one, nor will He regard greatness; for He hath made small and great, and cares alike for all.\"[fn-86-P8688_2426967:91-nf] And David says, \"For the heathen are fixed in the destruction they have caused; their foot is taken in the snare which they hid.\"[fn-86-P8689_2427115:92-nf] \"But the Lord was a refuge to the poor, a help in season also in affliction.\"[fn-86-P8690_2427210:93-nf] Those, then, that were in affliction had the Gospel seasonably proclaimed. And therefore it said, \"Declare among the heathen his pursuits,\"[fn-86-P8691_2427366:94-nf] that they may not be judged unjustly.","title":"Book VI.","author":"Clement of Alexandria"},{"chapter":9,"verse":17,"source_code":"anf_02_anf02_67_book_vi_","source_chapter":9,"source_paragraph":"413","folder":"ANF-02","text":"The absence of respect of persons in God is not then in time, but from eternity. Nor had His beneficence a beginning; nor any more is it limited to places or persons. For His beneficence is not confined to parts. \"Open ye the gates of righteousness,\" it is said; \"entering into them, I will confess to the Lord. This is the gate of the Lord. The righteous shall enter by it.\"[fn-87-P8737_2442256:120-nf] Explaining the prophet's saying, Barnabas adds, \"There being many gates open, that which is in righteousness is the gate which is in Christ, by which all who enter are blessed.\" Bordering on the same meaning is also the following prophetic utterance: \"The Lord is on many waters; \"[fn-87-P8738_2442565:121-nf] not the different covenants alone, but the modes of teaching, those among the Greek and those among the Barbarians, conducing to righteousness. And already clearly David, bearing testimony to the truth, sings, \"Let sinners be turned into Hades, and all the nations that forget God.\"[fn-87-P8739_2442868:122-nf] They forget, plainly, Him whom they formerly remembered, and dismiss Him whom they knew previous to forgetting Him. There was then a dim knowledge of God also among the nations. So much for those points.","title":"Book VI.","author":"Clement of Alexandria"},{"chapter":9,"verse":6,"source_code":"npnf2_04_npnf2_04_38_life_of_antony","source_chapter":1,"source_paragraph":"44","folder":"NPNF2-04","text":"41. `And since I have become a fool in detailing these things, receive this also as an aid to your safety and fearlessness; and believe me for I do not lie. Once some one knocked at the door of my cell, and going forth I saw one who seemed of great size and tall. Then when I enquired, \"Who art thou?\" he said, \"I am Satan.\" Then when I said, \"Why art thou here?\" he answered, \"Why do the monks and all other Christians blame me undeservedly? Why do they curse me hourly?\" Then I answered, \"Wherefore dost thou trouble them?\" He said, \"I am not he who troubles them, but they trouble themselves, for I am become weak. Have they not read[fn-37-P3778_1567714:99-nf] ,\" \"The swords of the enemy have come to an end, and thou hast destroyed the cities?\" \"I have no longer a place, a weapon, a city. The Christians are spread everywhere, and at length even the desert is filled with monks. Let them take heed to themselves, and let them not curse me undeservedly.\" Then I marvelled at the grace of the Lord, and said to him: \"Thou who art ever a liar and never speakest the truth, this at length, even against thy will, thou hast truly spoken. For the coming of Christ hath made thee weak, and He hath cast thee down and stripped thee.\" But he having heard the Saviour's name, and not being able to bear the burning from it, vanished.'","title":"Life of Antony","author":"Athanasius"},{"chapter":9,"verse":7,"source_code":"npnf1_07_npnf1_07_30_tractate_xxv_","source_chapter":1,"source_paragraph":"9","folder":"NPNF1-07","text":"7. And yet so great are the tribulations, that even they who have trusted in Jesus, and who strive to persevere unto the end, greatly fear lest they fail; while Christ is treading the waves, and trampling down the world's ambitions and heights, the Christian is sorely afraid. Were not these things foretold him? Justly \"they were afraid,\" too, at seeing Jesus walking on the waves; like as Christians, though having hope in the world to come, are frequently disquieted at the crash of human affairs, when they see the loftiness of this world trampled down. They open the Gospel, they open the Scriptures, and they find all these things there foretold; that this is the Lord's doing. He tramples down the heights of the world, that He may be glorified by the humble. Concerning whose loftiness it is foretold: \"Thou shalt destroy strongest cities,\" and \"the spears of the enemy have come to an end, and Thou hast destroyed cities.\"[fn-12-P1231_772478:9-nf] Why then are ye afraid, O Christians? Christ speaks: \"It is I; be not afraid.\" Why are ye alarmed at these things? Why are ye afraid? I have foretold these things, I do them, they must necessarily be done. \"It is I; be not afraid. Therefore they would receive Him into the ship.\" Recognizing Him and rejoicing, they are freed from their fears. \"And immediately the ship was at the land to which they went.\" There is an end made at the land; from the watery to the solid, from the agitated to the firm, from the way to the goal.","title":"Tractate XXV.","author":"Augustine"},{"chapter":9,"verse":9,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":14,"source_paragraph":"113","folder":"NPNF2-04","text":"(12.) But how He became better in His ministry, being better in nature than things originate, appears from what has been said before, which, I consider, is sufficient in itself to put them to shame. But if they carry on the contest, it will be proper upon their rash daring to close with them, and to oppose to them those similar expressions which are used concerning the Father Himself. This may serve to shame them to refrain their tongue from evil, or may teach them the depth of their folly. Now it is written, `Become my strong rock and house of defence, that Thou mayest save me[fn-57-P5751_2279742:384-nf] .' And again, `The Lord became a defence for the oppressed[fn-57-P5752_2279819:385-nf] ,' and the like which are found in divine Scripture. If then they apply these passages to the Son, which perhaps is nearest to the truth, then let them acknowledge that the sacred writers ask Him, as not being originate, to become to them `a strong rock and house of defence;' and for the future let them understand `become,' and `He made,' and `He created,' of His incarnate presence. For then did He become `a strong rock and house of defence,' when He bore our sins in His own body upon the tree, and said, `Come unto Me, all ye that labour and are heavy laden, and I will give you rest[fn-57-P5753_2280431:386-nf] .'","title":"Discourse I","author":"Athanasius"},{"chapter":9,"verse":9,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":3,"source_paragraph":"28","folder":"NPNF2-04","text":"13. If then they suppose that the Saviour was not Lord and King, even before He became man and endured the Cross, but then began to be Lord, let them know that they are openly reviving the statements of the Samosatene. But if, as we have quoted and declared above, He is Lord and King everlasting, seeing that Abraham worships Him as Lord, and Moses says, `Then the Lord rained upon Sodom and upon Gomorrah brimstone and fire from the Lord out of heaven[fn-58-P5887_2350797:70-nf] ;' and David in the Psalms, `The Lord said unto my Lord, Sit Thou on My right hand[fn-58-P5888_2350899:71-nf] ;' and, `Thy Throne, O God, is for ever and ever; a sceptre of righteousness is the sceptre of Thy Kingdom[fn-58-P5889_2351022:72-nf] ;' and, `Thy Kingdom is an everlasting Kingdom[fn-58-P5890_2351086:73-nf] ;' it is plain that even before He became man, He was King and Lord everlasting, being Image and Word of the Father. And the Word being everlasting Lord and King, it is very plain again that Peter said not that the Essence of the Son was made, but spoke of His Lordship over us, which `became' when He became man, and, redeeming all by the Cross, became Lord of all and King. But if they continue the argument on the ground of its being written, `He made,' not willing that `He made' should be taken in the sense of `He manifested,' either from want of apprehension, or from their Christ-opposing purpose, let them attend to another sound exposition of Peter's words. For he who becomes Lord of others, comes into the possession of beings already in existence; but if the Lord is Framer of all and everlasting King, and when He became man, then gained possession of us, here too is a way in which Peter's language evidently does not signify that the Essence of the Word is a work, but the after-subjection of all things, and the Saviour's Lordship which came to be over all. And this coincides with what we said before[fn-58-P5891_2352224:74-nf] ; for as we then introduced the words, `Become my God and defence,' and `the Lord became a refuge for the oppressed[fn-58-P5892_2352376:75-nf] ,' and it stood to reason that these expressions do not shew that God is originate, but that His beneficence `becomes' towards each individual, the same sense has the expression of Peter also.","title":"Discourse II","author":"Athanasius"},{"chapter":9,"verse":19,"source_code":"npnf1_06_npnf1_06_77_sermon_lx_cx_ben_","source_chapter":1,"source_paragraph":"4","folder":"NPNF1-06","text":"2. What is that \"woman who was in an infirmity eighteen years\"? In six days God finished His works. Three times six are eighteen. What the \"three years\" then in \"the tree\" signified, that do the \"eighteen years\" in this woman. She was bent down, she could not look up; because in vain did she hear, \"Up with your hearts.\" But the Lord made her straight. There is hope then, for the children, that is, even until the day of judgment come. Man ascribes much to himself. Yet what is man? A righteous man is something great. But yet a righteous man is righteous only by the grace of God. \"For what is man, save that thou art mindful of him?\"[fn-55-P5544_2350186:5-nf] Wouldest thou see what man is? \"All men are liars.\"[fn-55-P5545_2350254:6-nf] We have chanted, \"Arise, Lord; let not man prevail.\"[fn-55-P5546_2350324:7-nf] What is, \"let not man prevail\"? Were not the Apostles men? Were not Martyrs men? The Lord Jesus Himself, without ceasing to be God, vouchsafed to be Man. What then is, \"Arise, Lord; let not man prevail\"? If \"all men are liars; arise,\" Truth, \"let not\" falsehood \"prevail.\" If man then would be anything good, it must not be of anything of his own. For if he should wish to be anything of his own he will be \"a liar.\" If he would wish to be true, he must be so of that which is from God, not of anything of his own.","title":"Sermon LX. [CX. Ben.]","author":"Augustine"},{"chapter":9,"verse":14,"source_code":"npnf2_04_npnf2_04_77_letter_vi_for_334_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-04","text":"7. But to us it came: there came too the solemn day, in which we ought to call to the feast with a trumpet[fn-90-P9087_3315703:29-nf] , and separate ourselves to the Lord with thanksgiving, considering it as our own festival[fn-90-P9088_3315864:30-nf] . For we are bound to celebrate it, not to ourselves but to the Lord; and to rejoice, not in ourselves but in the Lord, who bore our griefs and said, `My soul is sorrowful unto death[fn-90-P9089_3316183:31-nf] .' For the heathen, and all those who are strangers to our faith, keep feasts according to their own wills, and have no peace, since they commit evil against God. But the saints, as they live to the Lord also keep the feast to Him, saying, `I will rejoice in Thy salvation,' and, `my soul shall be joyful in the Lord.' The commandment is common to them, `Rejoice, ye righteous, in the Lord[fn-90-P9090_3316594:32-nf] '-so that they also may be gathered together, to sing that common and festal Psalm, `Come, let us rejoice[fn-90-P9091_3316745:33-nf] ,' not in ourselves, but, `in the Lord.' ","title":"Letter VI. For 334.","author":"Athanasius"},{"chapter":9,"verse":14,"source_code":"npnf2_04_npnf2_04_77_letter_vi_for_334_","source_chapter":1,"source_paragraph":"9","folder":"NPNF2-04","text":"7. But to us it came: there came too the solemn day, in which we ought to call to the feast with a trumpet[fn-90-P9087_3315703:29-nf] , and separate ourselves to the Lord with thanksgiving, considering it as our own festival[fn-90-P9088_3315864:30-nf] . For we are bound to celebrate it, not to ourselves but to the Lord; and to rejoice, not in ourselves but in the Lord, who bore our griefs and said, `My soul is sorrowful unto death[fn-90-P9089_3316183:31-nf] .' For the heathen, and all those who are strangers to our faith, keep feasts according to their own wills, and have no peace, since they commit evil against God. But the saints, as they live to the Lord also keep the feast to Him, saying, `I will rejoice in Thy salvation,' and, `my soul shall be joyful in the Lord.' The commandment is common to them, `Rejoice, ye righteous, in the Lord[fn-90-P9090_3316594:32-nf] '-so that they also may be gathered together, to sing that common and festal Psalm, `Come, let us rejoice[fn-90-P9091_3316745:33-nf] ,' not in ourselves, but, `in the Lord.' ","title":"Letter VI. For 334.","author":"Athanasius"},{"chapter":9,"verse":17,"source_code":"npnf2_04_npnf2_04_78_letter_vii_for_335_","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-04","text":"2. When by such faith and knowledge the saints have embraced this true life, they receive, doubtless, the joy which is in heaven; lot which the wicked not caring, are deservedly deprived of the blessedness arising from it. For, `let the wicked be taken away, so that he shall not see the glory of the Lord[fn-91-P9138_3327919:8-nf] .' For although, when they shall hear the universal proclamation of the promise, `Awake, thou that steepest, and arise from the dead[fn-91-P9139_3328076:9-nf] ,' they shall rise and shall come even to heaven, knocking and saying, `Open to us[fn-91-P9140_3328175:10-nf] ;' nevertheless the Lord will reprove them, as those who put the knowledge of Himself far from them, saying, `I know you not.' But the holy Spirit cries against them, `The wicked shall be turned into hell, even all the nations that forget God.[fn-91-P9141_3328439:11-nf] .' Now we say that the wicked are dead, but not in an ascetic life opposed to sin; nor do they, like the saints, bear about dying in their bodies. But it is the soul which they bury in sins and follies, drawing near to the dead, and satisfying it with dead nourishment; like young eagles which, from high places, fly upon the carcases of the dead, and which the law prohibited, commanding figuratively, `Thou shalt not eat the eagle, nor any other bird that feedeth on a dead carcass[fn-91-P9142_3328955:12-nf] ;' and it pronounced unclean whatsoever eateth the dead. But these kill the soul with lusts, and say nothing but, `let us eat and drink, for to morrow we die[fn-91-P9143_3329131:13-nf] .' And the kind of fruit those have who thus love pleasures, he immediately describes, adding, `And these things are revealed in the ears of the Lord of Hosts, that this sin shall not be forgiven you until ye die[fn-91-P9144_3329363:14-nf] .' Yea, even while they live they shall be ashamed, because they consider their belly their lord; and when dead, they shall be tormented, because they have made a boast of such a death. To this effect also Paul bears witness, saying, `Meats for the belly, and the belly for meats; but God shall destroy both it and them[fn-91-P9145_3329696:15-nf] .' And the divine word declared before concerning them; `The death of sinners is evil, and those who hate the righteous commit sin[fn-91-P9146_3329847:16-nf] .' For bitter is the worm, and grievous the darkness, which wicked men inherit.","title":"Letter VII. For 335.","author":"Athanasius"},{"chapter":9,"verse":17,"source_code":"npnf2_04_npnf2_04_78_letter_vii_for_335_","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-04","text":"2. When by such faith and knowledge the saints have embraced this true life, they receive, doubtless, the joy which is in heaven; lot which the wicked not caring, are deservedly deprived of the blessedness arising from it. For, `let the wicked be taken away, so that he shall not see the glory of the Lord[fn-91-P9138_3327919:8-nf] .' For although, when they shall hear the universal proclamation of the promise, `Awake, thou that steepest, and arise from the dead[fn-91-P9139_3328076:9-nf] ,' they shall rise and shall come even to heaven, knocking and saying, `Open to us[fn-91-P9140_3328175:10-nf] ;' nevertheless the Lord will reprove them, as those who put the knowledge of Himself far from them, saying, `I know you not.' But the holy Spirit cries against them, `The wicked shall be turned into hell, even all the nations that forget God.[fn-91-P9141_3328439:11-nf] .' Now we say that the wicked are dead, but not in an ascetic life opposed to sin; nor do they, like the saints, bear about dying in their bodies. But it is the soul which they bury in sins and follies, drawing near to the dead, and satisfying it with dead nourishment; like young eagles which, from high places, fly upon the carcases of the dead, and which the law prohibited, commanding figuratively, `Thou shalt not eat the eagle, nor any other bird that feedeth on a dead carcass[fn-91-P9142_3328955:12-nf] ;' and it pronounced unclean whatsoever eateth the dead. But these kill the soul with lusts, and say nothing but, `let us eat and drink, for to morrow we die[fn-91-P9143_3329131:13-nf] .' And the kind of fruit those have who thus love pleasures, he immediately describes, adding, `And these things are revealed in the ears of the Lord of Hosts, that this sin shall not be forgiven you until ye die[fn-91-P9144_3329363:14-nf] .' Yea, even while they live they shall be ashamed, because they consider their belly their lord; and when dead, they shall be tormented, because they have made a boast of such a death. To this effect also Paul bears witness, saying, `Meats for the belly, and the belly for meats; but God shall destroy both it and them[fn-91-P9145_3329696:15-nf] .' And the divine word declared before concerning them; `The death of sinners is evil, and those who hate the righteous commit sin[fn-91-P9146_3329847:16-nf] .' For bitter is the worm, and grievous the darkness, which wicked men inherit.","title":"Letter VII. For 335.","author":"Athanasius"},{"chapter":9,"verse":15,"source_code":"npnf2_04_npnf2_04_80_letter_xi_for_339_","source_chapter":1,"source_paragraph":"8","folder":"NPNF2-04","text":"5. The Jews in their imaginings, and in their agreeing to act unjustly against the Lord, forgot that they were bringing wrath upon themselves. Therefore does the Word lament for them, saying, `Why do the people exalt themselves, and the nations imagine vain things[fn-93-P9339_3387579:38-nf] ?' For vain indeed was the imagination of the Jews, meditating death against the Life[fn-93-P9340_3387681:39-nf] , and devising unreasonable things against the `Word of the Father[fn-93-P9341_3387861:40-nf] .' For who that looks upon their dispersion, and the desolation of their city, may not aptly say, `Woe unto them, for they have imagined an evil imagination, saying against their own soul, let us bind the righteous man, because he is not pleasing to us[fn-93-P9342_3388198:41-nf] .' And full well is it so, my brethren; for when they erred concerning the Scriptures, they knew not that `he who diggeth a pit for his neighbour falleth therein; and he who destroyeth a hedge, a serpent shall bite him[fn-93-P9343_3388469:42-nf] .' And if they had not turned their faces from the Lord, they would have feared what was written before in the divine Psalms: `The heathen are caught in the pit which they made; in the snare which they hid is their own foot taken. The Lord is known when executing judgments: by the works of his hands is the sinner taken[fn-93-P9344_3388807:43-nf] .' Let them observe this, and how that `the snare they know not shall come upon them, and the net they hid take them[fn-93-P9345_3388941:44-nf] .' But they understood not these things, for had they done so, `they would not have crucified the Lord of glory[fn-93-P9346_3389071:45-nf] .'","title":"Letter XI. For 339.","author":"Athanasius"}]