{"verses":["Before the festival day of the pasch, Jesus knowing that his hour\nwas come, that he should pass out of this world to the Father:  having\nloved his own who were in the world, he loved them unto the end.","And when supper was done (the devil having now put into the heart\nof Judas Iscariot, the son of Simon, to betray him),","Knowing that the Father had given him all things into his hands\nand that he came from God and goeth to God,","He riseth from supper and layeth aside his garments and, having\ntaken a towel, girded himself.","After that, he putteth water into a basin and began to wash the\nfeet of the disciples and to wipe them with the towel wherewith he was\ngirded.","He cometh therefore to Simon Peter.  And Peter saith to him:  Lord,\ndost thou wash my feet?","Jesus answered and said to him:  What I do, thou knowest not now;\nbut thou shalt know hereafter.","Peter saith to him:  Thou shalt never wash my feet, Jesus answered\nhim:  If I wash thee not, thou shalt have no part with me.","Simon Peter saith to him:  Lord, not only my feet, but also my\nhands and my head.","Jesus saith to him:  He that is washed needeth not but to wash\nhis feet, but is clean wholly.  And you are clean, but not all.","For he knew who he was that would betray him; therefore he said:\nYou are not all clean.","Then after he had washed their feet and taken his garments,\nbeing set down again, he said to them:  Know you what I have done to\nyou?","You call me Master and Lord.  And you say well:  for so I am.","If then I being your Lord and Master, have washed your feet; you\nalso ought to wash one another's feet.","For I have given you an example, that as I have done to you, so\nyou do also.","Amen, amen, I say to you:  The servant is not greater than his\nlord:  neither is the apostle greater than he that sent him.","If you know these things, you shall be blessed if you do them.","I speak not of you all:  I know whom I have chosen.  But that the\nscripture may be fulfilled:  He that eateth bread with me shall lift up\nhis heel against me,","At present I tell you, before it come to pass:  that when it\nshall come to pass, you may believe that I am he.","Amen, amen, I say to you, he that receiveth whomsoever I send\nreceiveth me:  and he that receiveth me receiveth him that sent me.","When Jesus had said these things, he was troubled in spirit; and\nhe testified, and said:  Amen, amen, I say to you, one of you shall\nbetray me.","The disciples therefore looked one upon another, doubting of\nwhom he spoke.","Now there was leaning on Jesus' bosom one of his disciples, whom\nJesus loved.","Simon Peter therefore beckoned to him and said to him:  Who is it\nof whom he speaketh?","He therefore, leaning on the breast of Jesus, saith to him:\nLord, who is it?","Jesus answered:  He it is to whom I shall reach bread dipped.  And\nwhen he had dipped the bread, he gave it to Judas Iscariot, the son of\nSimon.","And after the morsel, Satan entered into him.  And Jesus said to\nhim:  That which thou dost, do quickly.","Now no man at the table knew to what purpose he said this unto\nhim.","For some thought, because Judas had the purse, that Jesus had\nsaid to him:  Buy those things which we have need of for the festival\nday:  or that he should give something to the poor.","He therefore, having received the morsel, went out immediately.\nAnd it was night.","When he therefore was gone out, Jesus said:  Now is the Son of\nman glorified; and God is glorified in him.","If God be glorified in him, God also will glorify him in\nhimself:  and immediately will he glorify him.","Little children, yet a little while I am with you.  You shall\nseek me.  And as I said to the Jews:  Whither I go you cannot come; so I\nsay to you now.","A new commandment I give unto you:  That you love one another, as\nI have loved you, that you also love one another.","By this shall all men know that you are my disciples, if you\nhave love one for another.","Simon Peter saith to him:  Lord, whither goest thou?  Jesus\nanswered:  Whither I go, thou canst not follow me now:  but thou shalt\nfollow hereafter.","Peter saith to him:  Why cannot I follow thee now?  I will lay\ndown my life for thee.","Jesus answered him:  Wilt thou lay down thy life for me?  Amen,\namen, I say to thee, the cock shall not crow, till thou deny me thrice."]}