{"verses":["And when the eighth day was come, Moses called Aaron and his sons,\nand the ancients of Israel, and said to Aaron:","Take of the herd a calf for sin, and a ram for a holocaust, both\nwithout blemish, and offer them before the Lord.","And to the children of Israel thou shalt say:  Take ye a he goat\nfor sin, and a calf, and a lamb, both of a year old, and without\nblemish for a holocaust.","Also a bullock and a ram for peace offerings.  And immolate them\nbefore the Lord, offering for the sacrifice of every one of them flour\ntempered with oil:  for to day the Lord will appear to you.","They brought therefore all things that Moses had commanded before\nthe door of the tabernacle:  where when all the multitude stood,","Moses said:  This is the word, which the Lord hath commanded.  Do\nit, and his glory will appear to you.","And he said to Aaron:  Approach to the altar, and offer sacrifice\nfor thy sin.  Offer the holocaust, and pray for thyself and for the\npeople:  and when thou hast slain the people's victim, pray for them, as\nthe Lord hath commanded.","And forthwith Aaron, approaching to the altar, immolated the calf\nfor his sin.","And his sons brought him the blood of it:  and he dipped his finger\ntherein, and touched the horns of the altar, and poured the rest at the\nfoot thereof.","And the fat, and the little kidneys, and the caul of the liver,\nwhich are for sin, he burnt upon the altar, as the Lord had commanded\nMoses.","But the flesh and skins thereof he burnt with fire without the\ncamp.","He immolated also the victim of holocaust:  and his sons brought\nhim the blood thereof, which he poured round about on the altar.","And the victim being cut into pieces, they brought to him the\nhead and all the members:  all which he burnt with fire upon the altar.","Having first washed the entrails and the feet with water.","Then offering for the sin of the people, he slew the he goat:  and\nexpiating the altar,","He offered the holocaust.","Adding in the sacrifice the libations, which are offered withal,\nand burning them upon the altar, besides the ceremonies of the morning\nholocaust.","He immolated also the bullock and the ram, and peace offerings of\nthe people:  and his sons brought him the blood, which he poured upon\nthe altar round about.","The fat also of the bullock, and the rump of the ram, and the two\nlittle kidneys with their fat, and the caul of the liver,","They put upon the breasts.  And after the fat was burnt upon the\naltar,","Aaron separated their breasts, and the right shoulders, elevating\nthem before the Lord, as Moses had commanded.","And stretching forth his hands to the people, he blessed them.\nAnd so the victims for sin, and the holocausts, and the peace offerings\nbeing finished, he came down.","And Moses and Aaron went into the tabernacle of the testimony,\nand afterwards came forth and blessed the people.  And the glory of the\nLord appeared to all the multitude.","And, behold, a fire, coming forth from the Lord, devoured the\nholocaust, and the fat that was upon the altar:  which when the\nmultitude saw, they praised the Lord, falling on their faces."]}