[{"chapter":9,"verse":7,"source_code":"npnf2_06_npnf2_06_07_the_dialogue_against_the_luciferians","source_chapter":1,"source_paragraph":"43","folder":"NPNF2-06","text":"5. L. Pray, have you not read what is said concerning the bishops,[fn-58-P5828_1696310:8-nf] \"Ye are the salt of the earth: but if the salt have lost its savour, wherewith shall it be salted? It is thenceforth good for nothing, but to be cast out and trodden under foot of man.\" And then there is the fact that the priest[fn-58-P5829_1696555:9-nf] intercedes with God for the sinful people, while there is no one to entreat for the priest. Now these two passages of Scripture tend to the same conclusion. For as salt seasons all food and nothing is so pleasant as to please the palate without it: so the bishop is the seasoning of the whole world and of his own Church, and if he lose his savour through the denial of truth, or through heresy, or lust, or, to comprehend all in one word, through sin of any kind, by what other can he be seasoned, when he was the seasoning of all? The priest, we know, offers his oblation for the layman, lays his hand upon him when submissive, invokes the return of the Holy Spirit, and thus, after inviting the prayers of the people, reconciles to the altar him who had been delivered to Satan for the destruction of the flesh that the spirit might he saved; nor does the restore one member to health until all the members have wept together with him. For a father easily pardons his son, when the mother entreats for her offspring. If then it is by the priestly order that a penitent layman is restored to the Church, and pardon follows where sorrow has gone before, it is clear that a priest who has been removed from his order cannot be restored to the place he has forfeited, because either he will be a penitent and then he cannot be a priest, or if he continues to hold office he cannot be brought back to the Church by penitential discipline. Will you dare to spoil the savour of the Church with the salt which has lost its savour? Will you replace at the altar the man who having been cast out ought to lie in the mire and be trodden under foot by all men? What then will become of the Apostle's command,[fn-58-P5830_1698271:10-nf] \"The bishop must be blameless as God's steward\"? And again,[fn-58-P5831_1698347:11-nf] \"But let a man prove himself, and so let him come.\" What becomes of our Lord's intimation,[fn-58-P5832_1698458:12-nf] \"Neither cast your pearls before the swine\"? But if you understand the words as a general admonition, how much mere must care be exercised in the case of priests when so much precaution is taken where the laity are concerned?[fn-58-P5833_1698703:13-nf] \"Depart, I pray you,\" says the Lord by Moses, \"from the tents of these wicked men, and touch nothing of theirs, lest ye be consumed in all their sins.\" And again in the Minor Prophets,[fn-58-P5834_1698909:14-nf] \"Their sacrifices shall be unto them as the bread of mourners; all that eat thereof shall be polluted.\" And in the Gospel the Lord says,[fn-58-P5835_1699063:15-nf] \"The lamp of the body is the eye: if therefore thine eye be single, thy whole body shall be full of light.\" For when the bishop preaches the true faith the darkness is scattered from the hearts of all. And he gives the reason,[fn-58-P5836_1699310:16-nf] \"Neither do men light a lamp, and put it under the bushel, but on the stand; and it shineth unto all that are in the house.\" That is, God's motive for lighting the fire of His knowledge in the bishop is that he may not shine for himself only, but for the common benefit. And in the next sentence[fn-58-P5837_1699624:17-nf] \"If,\" says he, \"thine eye be evil, thy whole body shall be full of darkness. If therefore the light that is in thee be darkness, how great is the darkness!\" And rightly; for since the bishop is appointed in the Church that he may restrain the people from error, how great will the error of the people be when he himself who teaches errs. How can he remit sins, who is himself a sinner? How can an impious man make a man holy? How shall the light enter into me, when my eye is blind? O misery! Antichrist's disciple governs the Church of Christ. And what are we to think of the words,[fn-58-P5838_1700230:18-nf] \"No man can serve two masters\"? And that too[fn-58-P5839_1700297:19-nf] \"What communion hath light and darkness? And what concord hath Christ with Belial?\" In the old testament we read,[fn-58-P5840_1700446:20-nf] \"No man that hath a blemish shall come nigh to offer the offerings of the Lord.\" And again,[fn-58-P5841_1700559:21-nf] \"Let the priests who come nigh to the Lord their God be clean, lest haply the Lord forsake them.\" And in the same place,[fn-58-P5842_1700779:22-nf] \"And when they draw nigh to minister in holy things, let them not bring sin upon themselves, lest they die.\" And there are many other passages which it would be an endless task to detail, and which I omit for the sake of brevity. For it is not the number of proofs that avails, but their weight. And all this proves that you with a little leaven have corrupted the whole lump of the Church, and receive the Eucharist to-day from the hand of one whom yesterday you loathed like an idol.","title":"The Dialogue Against the Luciferians","author":false},{"chapter":9,"verse":24,"source_code":"npnf2_10_npnf2_10_10_book_iii_","source_chapter":18,"source_paragraph":"157","folder":"NPNF2-10","text":"101. When this sign became known, the king of Persia ordered a temple to be built on that spot where the fire had been hidden and the water afterwards found, to which many gifts were made. They who were with holy Nehemiah called it Naphthar,[fn-19-P1972_458472:138-nf] -which means cleansing-by many it is called Nephi. It is to be found also in the history of the prophet Jeremiah,[fn-19-P1973_458608:139-nf] that he bade those who should come after him to take of the fire. That is the fire which fell on Moses' sacrifice and consumed it, as it is written: \"There came a fire out from the Lord and consumed upon the altar all the whole burnt-offering.\"[fn-19-P1974_458878:140-nf] The sacrifice must be hallowed with this fire only. Therefore, also, fire went out from the Lord upon the sons of Aaron who wished to offer strange fire, and consumed them, so that their dead bodies were cast forth without the camp.[fn-19-P1975_459131:141-nf] ","title":"Book III.","author":"St. Ambrose"},{"chapter":9,"verse":7,"source_code":"npnf2_04_npnf2_04_62_discourse_iv","source_chapter":1,"source_paragraph":"41","folder":"NPNF2-04","text":"31. `And Moses said unto Aaron, Go unto the altar and offer thy sin-offering, and thy burnt-offering, and make an atonement for thyself and for the people; and offer the offering of the people, and make an atonement for them, as the Lord commanded Moses[fn-72-P7264_2884731:136-nf] .' See now here, though Moses be one, Moses himself speaks as if about another Moses, `as the Lord commanded Moses.' In like manner then, if the blessed Peter speak of the Divine Word also, as sent to the children of Israel by Jesus Christ, it is not necessary to understand that the Word is one and Christ another, but that they were one and the same by reason of the uniting which took place in His divine and loving condescension and becoming man. And even if He be considered in two ways[fn-72-P7265_2885242:137-nf] , still it is without any division of the Word, as when the inspired John says, `And the Word became flesh, and dwelt among us[fn-72-P7266_2885395:138-nf] .' What then is said well and rightly[fn-72-P7267_2885452:139-nf] by the blessed Peter, the followers of the Samosatene, understanding badly and wrongly, stand not in the truth. For Christ is understood in both ways in Divine Scripture, as when it says Christ `God's power and God's wisdom[fn-72-P7268_2885697:140-nf] .' If then Peter says that the Word was sent through Jesus Christ unto the children of Israel, let him be understood to mean, that the Word incarnate has appeared to the children of Israel, so that it may correspond to `And the Word became flesh.' But if they understand it otherwise, and, while confessing the Word to be divine, as He is, separate from Him the Man that He has taken, with which also we believe that He is made one, saying that He has been sent through Jesus Christ, they are, without knowing it, contradicting themselves. For those who in this place separate the divine Word from the divine Incarnation, have, it seems, a degraded notion of the doctrine of His having become flesh, and entertain Gentile thoughts, as they do, conceiving that the divine Incarnation is an alteration of the Word. But it is not so; perish the thought.","title":"Discourse IV","author":"Athanasius"}]