{"verses":["And it came to pass in those days, that the Philistines gathered\nthemselves together to fight:  and Israel went out to war against the\nPhilistines, and camped by the Stone of help.  And the Philistines came\nto Aphec,","And put their army in array against Israel.  And when they had\njoined battle, Israel turned their backs to the Philistines:  and there\nwere slain in that fight, here and there in the fields, about four\nthousand men.","And the people returned to the camp:  and the ancients of Israel\nsaid:  Why hath the Lord defeated us to day before the Philistines?  Let\nus fetch unto us the ark of the covenant of the Lord from Silo, and let\nit come in the midst of us, that it may save us from the hand of our\nenemies.","So the people sent to Silo, and they brought from thence the ark\nof the covenant of the Lord of hosts, sitting upon the cherubims:  and\nthe two sons of Heli, Ophni and Phinees, were with the ark of the\ncovenant of God.","And when the ark of the covenant of the Lord was come into the\ncamp, all Israel shouted with a great shout, and the earth rang again.","And the Philistines heard the noise of the shout, and they said:\nWhat is this noise of a great shout in the camp of the Hebrews?  And\nthey understood that the ark of the Lord was come into the camp.","And the Philistines were afraid, saying:  God is come into the\ncamp.  And sighing, they said:","Woe to us:  for there was no such great joy yesterday, and the day\nbefore:  Woe to us.  Who shall deliver us from the hand of these high\nGods?  these are the Gods that struck Egypt with all the plagues in the\ndesert.","Take courage, and behave like men, ye Philistines:  lest you come\nto be servants to the Hebrews, as they have served you:  take courage\nand fight.","So the Philistines fought, and Israel was overthrown, and every\nman fled to his own dwelling:  and there was an exceeding great\nslaughter; for there fell of Israel thirty thousand footmen.","And the ark of God was taken:  and the two sons of Heli, Ophni and\nPhinees, were slain.","And there ran a man of Benjamin out of the army, and came to Silo\nthe same day, with his clothes rent, and his head strewed with dust.","And when he was come, Heli sat upon a stool over against the way,\nwatching.  For his heart was fearful for the ark of God.  And when the\nman was come into the city, he told it:  and all the city cried out.","And Heli heard the noise of the cry, and he said:  What meaneth\nthe noise of this uproar?  But he made haste, and came, and told Heli.","Now Heli was ninety and eight years old, and his eyes were dim,\nand he could not see.","And he said to Heli:  I am he that came from the battle, and have\nfled out of the field this day.  And he said to him:  What is there done,\nmy son?","And he that brought the news answered, and said:  Israel is fled\nbefore the Philistines, and there has been a great slaughter of the\npeople:  moreover thy two sons, Ophni and Phinees, are dead:  and the ark\nof God is taken.","And when he had named the ark of God, he fell from his stool\nbackwards by the door, and broke his neck and died.  For he was an old\nman, and far advanced in years:  And he judged Israel forty years.","And his daughter in law, the wife of Phinees, was big with child,\nand near her time:  and hearing the news that the ark of God was taken,\nand her father in law, and her husband, were dead, she bowed herself\nand fell in labour:  for her pains came upon her on a sudden.","And when she was upon the point of death, they that stood about\nher said to her:  Fear not, for thou hast borne a son.  She answered them\nnot, nor gave heed to them.","And she called the child Ichabod, saying:  The glory is gone from\nIsrael, because the ark of God was taken, and for her father in law,\nand for her husband:","And she said:  The glory is departed from Israel, because the ark\nof God was taken."]}