[{"chapter":4,"verse":19,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"804","folder":"NPNF2-06","text":"4. We read that the wife of Phinehas thepriest, on hearing that the ark of the Lord had been taken, was seized suddenly with the pains of travail and that she brought forth a son Ichabod and died a mother in the hands of the women who nursed her.[fn-27-P2724_711521:1930-nf] Rachel's son is called Benjamin, that is `son of excellence' Or `of the right hand'; but the son of the other, afterwards to be a distinguished priest of God, derives his name from the ark.[fn-27-P2725_711738:1931-nf] The same thing has come to pass in our own day, for since Paulina fell asleep the Church has posthumously borne the monk Pammachius, a patrician by his parentage and marriage, rich in alms, and lofty in lowliness. The apostle writes to the Corinthians, \"Ye see your calling, brethren, how that not many wise men, not many noble are called.\"[fn-27-P2726_712173:1932-nf] The conditions of the nascent church required this to be so that the grain of mustard seed might grow up little by little into a tree,[fn-27-P2727_712330:1933-nf] and that the leaven of the gospel might gradually raise more and more the whole lump of the church.[fn-27-P2728_712455:1934-nf] In our day Rome possesses what the world in days gone by knew not of. Then few of the wise or mighty or noble were Christians; now many wise powerful and noble are not Christians only but even monks. And among them all my Pammachius is the wisest, the mightiest, and the noblest; great among the great, a leader among leaders, he is the commander in chief of all monks. He and others like him are the offspring which Paulina desired to have in her life time and which she has given us in her death. \"Sing, O barren, thou that didst not bear; break forth into singing and cry aloud, thou that didst not travail with child\";[fn-27-P2729_713103:1935-nf] for in a moment thou hast brought forth as many sons as there are poor men in Rome.","title":"The Letters of St. Jerome","author":false},{"chapter":4,"verse":18,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1553","folder":"NPNF2-06","text":"10. But possibly you flatter yourself that since the bishop who has made you a deacon is a holy man, his merits will atone for your transgressions. I have already told you that the father is not punished for the son nor the son for the father. \"The soul that sinneth it shall die.\"[fn-56-P5626_1573753:4002-nf] Samuel too had sons who forsook the fear of the Lord and \"turned aside after lucre\" and iniquity.[fn-56-P5627_1573876:4003-nf] Eli also was a holy priest, but he had sons of whom we read in the Hebrew that they lay with the women that assembled at the door of the tabernacle of God, and that like you they shamelessly claimed for themselves the right to minister in His sanctuary.[fn-56-P5628_1574155:4004-nf] Wherefore the tabernacle itself was overthrown and the holy place made desolate by reason of the sins of those who were God's priests. And even Eli himself offended God by shewing too great leniency to his sons; therefore, so far from the righteousness of your bishop being able to deliver you, it is rather to be feared that your wickedness may hurl him from his seat and that falling on his back like Eli he may perish irretrievably.[fn-56-P5629_1574633:4005-nf] If the Levite Uzzah was smitten merely because he tried to hold up from falling the ark which it was his special province to carry;[fn-56-P5630_1574789:4006-nf] what punishment, think you, will be inflicted upon you who have tried to overthrow the Lord's ark when standing firm? The more estimable the bishop is who ordained you, the more detestable are you who have disappointed the expectations of so good a man. His long ignorance of your misdoings is indeed easy to account for; as it generally happens that we are the last to know the scandals which affect our homes, and are ignorant of the sins of our children and wives even when our neighbors talk of nothing else. At all events all Italy was aware of your evil life; and it was everywhere a subject of lamentation that you should still stand before the altar of Christ. For you had neither the cunning nor the forethought to conceal your vices. So hot were you, so lecherous, and so wanton, so entirely under the sway of this and that caprice of self-indulgence, that, not content with satisfying your passions, you gloried in each intrigue as a triumph and emerged from it bearing palms of victory.","title":"The Letters of St. Jerome","author":false},{"chapter":4,"verse":17,"source_code":"anf_04_anf04_21_viii_on_fasting_in_opposition_to_the_psychics_","source_chapter":18,"source_paragraph":"70","folder":"ANF-04","text":"For even if He does prefer \"the works of righteousness,\" still not without a sacrifice, which is a soul afflicted with fasts.[fn-18-P1876_555353:110-nf] He, at all events, is the God to whom neither a People incontinent of appetite, nor a priest, nor a prophet, was pleasing. To this day the \"monuments of concupiscence\" remain, where the People, greedy of \"flesh,\" till, by devouring without digesting the quails, they brought on cholera, were buried. Eli breaks his neck before the temple doors,[fn-18-P1877_555767:111-nf] his sons fall in battle, his daughter-in-law expires in child-birth:[fn-18-P1878_555915:112-nf] for such was the blow which had been deserved at the hand of God by the shameless house, the defrauder of the fleshly sacrifices.[fn-18-P1879_556070:113-nf] Same as, a \"man of God,\" after prophesying the issue of the idolatry introduced by King Jeroboam-after the drying up and immediate restoration of that king's hand-after the rending in twain of the sacrificial altar,-being on account of these signs invited (home) by the king by way of recompense, plainly declined (for he had been prohibited by God) to touch food at all in that place; but having presently afterwards rashly taken food from another old man, who lyingly professed himself a prophet, he was deprived, in accordance with the word of God then and there uttered over the table, of burial in his fathers' sepulchres. For he was prostrated by the rushing of a lion upon him in the way, and was buried among strangers; and thus paid the penalty of his breach of fast.[fn-18-P1880_556879:114-nf] ","title":"VIII. On Fasting. In Opposition to the Psychics.","author":"Tertullian"}]