{"verses":["And it came to pass in the month of Nisan, in the twentieth year\nof Artaxerxes the king:  that wine was before him, and I took up the\nwine, and gave it to the king:  and I was as one languishing away before\nhis face.","And the king said to me:  Why is thy countenance sad, seeing thou\ndost not appear to be sick?  this is not without cause, but some evil, I\nknow not what, is in thy heart.  And I was seized with an exceeding\ngreat fear:","And I said to the king:  O king, live for ever:  why should not my\ncountenance be sorrowful, seeing the city of the place of the\nsepulchres of my fathers is desolate, and the gates thereof are burnt\nwith fire?","Then the king said to me:  For what dost thou make request?  And I\nprayed to the God of heaven,","And I said to the king:  If it seem good to the king, and if thy\nservant hath found favour in thy sight, that thou wouldst send me into\nJudea to the city of the sepulchre of my father, and I will build it.","And the king said to me, and the queen that sat by him:  For how\nlong shall thy journey be, and when wilt thou return?  And it pleased\nthe king, and he sent me:  and I fixed him a time.","And I said to the king:  If it seem good to the king, let him give\nme letters to the governors of the country beyond the river, that they\nconvey me over, till I come into Judea:","And a letter to Asaph the keeper of the king's forest, to give me\ntimber that I may cover the gates of the tower of the house, and the\nwalls of the city, and the house that I shall enter into.  And the king\ngave me according to the good hand of my God with me.","And I came to the governors of the country beyond the river, and\ngave them the king's letters.  And the king had sent with me captains of\nsoldiers, and horsemen.","And Sanaballat the Horonite, and Tobias the servant, the\nAmmonite, heard it, and it grieved them exceedingly, that a man was\ncome, who sought the prosperity of the children of Israel.","And I came to Jerusalem, and was there three days.","And I arose in the night, I and some few men with me, and I told\nnot any man what God had put in my heart to do in Jerusalem, and there\nwas no beast with me, but the beast that I rode upon.","And I went out by night by the gate of the valley, and before the\ndragon fountain, and to the dung gate, and I viewed the wall of\nJerusalem which was broken down, and the gates thereof which were\nconsumed with fire.","And I passed to the gate of the fountain, and to the king's\naqueduct, and there was no place for the beast on which I rode to pass.","And I went up in the night by the torrent, and viewed the wall,\nand going back I came to the gate of the valley, and returned.","But the magistrates knew not whither I went, or what I did:\nneither had I as yet told any thing to the Jews, or to the priests, or\nto the nobles, or to the magistrates, or to the rest that did the work.","Then I said to them:  You know the affliction wherein we are,\nbecause Jerusalem is desolate, and the gates thereof are consumed with\nfire:  come, and let us build up the walls of Jerusalem, and let us be\nno longer a reproach.","And I shewed them how the hand of my God was good with me, and\nthe king's words, which he had spoken to me, and I said:  Let us rise\nup, and build.  And their hands were strengthened in good.","But Sanaballat the Horonite, and Tobias the servant, the\nAmmonite, and Gossem the Arabian heard of it, and they scoffed at us,\nand despised us, and said:  What is this thing that you do?  are you\ngoing to rebel against the king?","And I answered them, and said to them:  The God of heaven he\nhelpeth us, and we are his servants:  let us rise up and build:  but you\nhave no part, nor justice, nor remembrance in Jerusalem."]}