[{"chapter":2,"verse":43,"source_code":"anf_02_anf02_31_similitude_eighth","source_chapter":4,"source_paragraph":"18","folder":"ANF-02","text":"And the angel of the Lord ordered crowns to be brought;[fn-8-P808_192425:5-nf] and there were brought crowns, formed, as it were, of palms; and he crowned the men who had returned the branches Which had offshoots and some fruit, and sent them away into the tower. And the others also he sent into the tower, those, namely, who had returned branches that were green and had offshoots but no fruit, having given them seals.[fn-8-P809_192788:6-nf] And all who went into the tower had the same clothing-white as snow.[fn-8-P810_192883:7-nf] And those who returned their branches green, as they had received them, he set free, giving them clothing and seals. Now after the angel had finished these things, he said to the Shepherd, \"I am going away, and you will send these away within the walls, according as each one is worthy to have his dwelling. And examine their branches carefully, and so dismiss them; but examine them with care. See that no one escape you,\". he added; \"and if any escape you, I will try them at the altar.\"[fn-8-P811_193391:8-nf] Having said these words to the Shepherd, he departed. And after the angel had departed, the Shepherd said to me, \"Let us take the branches of all these and plant them, and see if any of them will live.\" I said to him, \"Sir, how can these withered branches live? \"He answered, and said, \"This tree is a willow, and of a kind that is very tenacious of life. If, therefore, the branches be planted, and receive a little moisture, many of them will live. And now let us try, and pour waters upon them; and if any of them live I shall rejoice with them, and if they do not I at least will not be found neglectful.\" And the Shepherd bade me call them as each one was placed. And they came, rank by rank, and gave their branches to the Shepherd. And the Shepherd received the branches, and planted them in rows; and after he had planted them he poured much water[fn-8-P812_194280:9-nf] upon them, so that the branches could not be seen for the water; and after the branches had drunk it in, he said to me, \"Let us go, and return after a few days, and inspect all the branches; for He who created this tree wishes all those to live who received branches[fn-8-P813_194570:10-nf] from it. And I also hope that the greater part of these branches which received moisture and drank of the water will live.\"","title":"Similitude Eighth","author":"The Pastor of Hermas"},{"chapter":2,"verse":43,"source_code":"anf_02_anf02_32_similitude_ninth","source_chapter":8,"source_paragraph":"48","folder":"ANF-02","text":"And, behold, after a little I see an array of many men coming, and in the midst of them one man[fn-8-P899_220986:10-nf] of so remarkable a size as to overtop the tower. And the six men who had worked upon the building were with him, and many other honourable men were around him. And the virgins who kept the tower ran forward and kissed him, and began to walk near him around the tower. And that man examined the building carefully, feeling every stone separately; and holding a rod in his hand, he struck every stone in the building three times. And when he struck them, some of them became black as soot, and some appeared as if covered with scabs, and some cracked, and some mutilated, and some neither white nor black, and some rough and not in keeping with the other stones, and some having Every many] stains: such were the varieties of decayed stones that were found in the building. He ordered all these to be taken out of the tower, and to be laid down beside it, and other stones to be brought and put in their stead. [And the builders asked him from what mountain he wished them to be brought and put in their place.[fn-9-P900_222017:11-nf] ] And he did not command them to be brought from the mountains, [but he bade them be brought from a certain plain which was near at hand.[fn-9-P901_222236:12-nf] ] And the plain was dug up, and shining rectangular stones were found, and some also of a round shape; and all the stones which were in that plain were brought, and carried through the gate by the virgins. And the rectangular stones were hewn, and put in place of those that were taken away; but the rounded stones were not put into the building, because they were hard to hew, and appeared to field slowly to the chisel; they were deposited, however, beside the tower, as if intended to be hewn and used in the building, for they were exceedingly brilliant.","title":"Similitude Ninth","author":"The Pastor of Hermas"}]