{"title":"Homily XL.","code":"npnf1_14_npnf1_14_44_homily_xl_","author":"St. John Chrysostom","filename":"sources/www.tertullian.org/fathers2/NPNF1-14/npnf1-14-44.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Homily XL.","index":"1","references":[]},{"text":"John v. 31, 32.-\"If I bear witness of Myself, My witness is not true; there is another that beareth witness of Me, and I know that the witness which he witnesseth of Me is true.\"","index":"2","references":[]},{"text":"[1.] If any one unpracticed in the art undertake to work a mine, he will get no gold, but confounding all aimlessly and together, will undergo a labor unprofitable and pernicious: so also they who understand not the method[fn-21-P2128_734231:1-nf] of Holy Scripture, nor search out its peculiarities[fn-21-P2129_734306:2-nf] and laws, but go over all its points carelessly and in one manner, will mix the gold with earth, and never discover the treasure which is laid up in it. I say this now because the passage before us containeth much gold, not indeed manifest to view, but covered over with much obscurity, and therefore by digging and purifying we must arrive at the legitimate sense. For who would not at once be troubled at hearing Christ say, \"If I testify of Myself, My witness is not true\"; inasmuch as He often appeareth to have testified of Himself? For instance, conversing with the Samaritan woman He said, \"I Am that speak unto thee\": and in like manner to the blind man, \"It is He that talketh with thee\" (c. ix. 37); and rebuking the Jews, \"Ye say,[fn-21-P2130_735063:3-nf] thou blasphemest, because I said I am the Son of God.\" (c. x. 36.) And in many other places besides He doth this. If now all these assertions be false, what hope of salvation shall we have? And where shall we find truth when Truth Itself declareth, \"My witness is not true\"? Nor doth this appear to be the only contradiction; there is another not less than this. He saith farther on, \"Though I bear witness of Myself, yet My witness is true\" (c. viii. 14); which then, tell me, am I to receive, and which deem a falsehood? If we take them out thus [from the context] simply as they are said, without carefully considering the person to whom nor the cause for which they are said. nor any other like circumstances, they will both be falsehoods. For if His witness be \"not true,\" then this assertion is not true either, not merely the second, but the first also. What then is the meaning? We need great watchfulness, or rather the grace of God, that we rest not in the mere words; for thus the heretics err, because they enquire not into the object of the speaker nor the disposition of the hearers. If we add not these and other points besides, as times and places and the opinions of the listeners, many absurd consequences will follow.","index":"3","references":[{"fn":"21","code":"P2128_734231","folder":"NPNF1-14","text":"lit. \"consequence.\"","bible_refs":[]},{"fn":"21","code":"P2129_734306","folder":"NPNF1-14","text":"i0diw/mata.","bible_refs":[]},{"fn":"21","code":"P2130_735063","folder":"NPNF1-14","text":"Savile reads, \"and to the Jews, How say ye,\" &c.","bible_refs":[]}]},{"text":"What then is the meaning?[fn-21-P2132_736378:4-nf] The Jews were about to object to Him,\" If thou bearest witness[fn-21-P2133_736506:5-nf] concerning thyself, thy witness is not true\" (c. viii. 13): therefore He spake these words in anticipation; as though He had said, \"Ye will surely say to Me, we believe thee not; for no one that witnesseth of himself is readily[fn-21-P2134_736759:6-nf] held trustworthy among men.\" So that the \"is not true\" must not be read absolutely, but with reference to[fn-21-P2135_736880:7-nf] their suspicions, as though He had said, \"to you it is not true\"; and so He uttered the words not looking to His own dignity, but to their secret thoughts. When He saith, \"My witness is not true,\" He rebuketh their opinion of Him, and the objection about to be urged by them against Him; but when He saith, \"Though I bear witness of Myself, My witness is true\" (c. viii. 14), He declareth the very nature of the thing itself, namely, that as God they ought to deem Him trustworthy even when speaking of Himself. For since He had spoken of the resurrection of the dead, and of the judgment, and that he that believeth on Him is not judged, but cometh unto life, and that He shall sit to require account of all men, and that He hath the same Authority and Power with the Father; and since He was about again otherwise to prove these things, He necessarily put their objection first. \"I told you,\" He saith, \"that `as the Father raiseth the dead and quickeneth them, so the Son quickeneth whom He will'; I told you that `the Father judgeth no man, but hath committed all judgment unto the Son'; I told you that men must `honor the Son as they honor the Father'; I told you that `he that honoreth not the Son honoreth not the Father'; I told you that `he that heareth My words and believeth them shall not see death, but hath passed from death unto life' (v. 24; not exactly quoted); that My voice shall raise the dead, some now, some hereafter; that I shall demand account from all men of their transgressions, that I shall judge righteously, and recompense those who have walked uprightly.\" Now since all these were assertions, since the things asserted were important, and since no clear proof of them had as yet been afforded to the Jews but one rather[fn-21-P2136_738674:8-nf] indistinct, He putteth their objection first when He is about to proceed[fn-21-P2137_738770:9-nf] to establish His assertions, speaking somewhat in this way if not in these very words:[fn-21-P2138_738883:10-nf] \"Perhaps ye will say, thou assertest all this, but thou art not a credible witness, since thou testifiest of thyself.\" First then checking their disputatious spirit by setting forth what they would say, and showing that He knew the secrets of their hearts, and giving this first proof of His power, after stating the objection He supplieth other proofs clear and indisputable, producing three witnesses to what He said, namely, the works wrought by Him, the witness of the Father, and the preaching of John. And He putteth first the less important witness of John. For after saying, \"There is another that beareth witness of Me, and I know that his witness is true,\" He addeth,","index":"4","references":[{"fn":"21","code":"P2132_736378","folder":"NPNF1-14","text":"al. \"let us see then with what intent these words were said.\"","bible_refs":[]},{"fn":"21","code":"P2133_736506","folder":"NPNF1-14","text":"su\\ marturei=j, G. T.","bible_refs":[]},{"fn":"21","code":"P2134_736759","folder":"NPNF1-14","text":"al. \"ever.\"","bible_refs":[]},{"fn":"21","code":"P2135_736880","folder":"NPNF1-14","text":"al. with the addition \"to their,\" &c.","bible_refs":[]},{"fn":"21","code":"P2136_738674","folder":"NPNF1-14","text":"al. \"in every way.\"","bible_refs":[]},{"fn":"21","code":"P2137_738770","folder":"NPNF1-14","text":"o9rma=n, al. xwrei=n.","bible_refs":[]},{"fn":"21","code":"P2138_738883","folder":"NPNF1-14","text":"Morel. reads, \"'all but conclusively refuting them by what He saith.\"","bible_refs":[]}]},{"text":"Ver. 33. \"Ye sent unto John, and he bare witness unto the truth.\"","index":"5","references":[]},{"text":"Yet if Thy witness be not true, how sayest Thou, \"I know that the testimony of John is true, and that he hath borne witness to the truth\"? and seest thou (O man) how clear it hence is, that the expression, \"My witness is not true,\" was addressed to their secret thoughts?","index":"6","references":[]},{"text":"[2.] \"What then,\" saith some one, \"if John bare witness partially.\"[fn-21-P2142_740039:11-nf] That the Jews might not assert this, see how He removeth this suspicion. For He said not, \"John testified of Me,\" but, \"Ye first sent to John, and ye would not have sent had ye not deemed him trustworthy.\" Nay, what is more, they had sent not to ask him about Christ, but about himself, and the man whom they deemed trustworthy in what related to himself they would much more deem so in what related to another. For it is, so to speak, the nature of us all not to give so much credit to those who speak of themselves as to those who speak of others; yet him they deemed so trustworthy as not to require even concerning himself any other testimony. For they who were sent said not, \"What sayest thou concerning Christ?\" but, \"Who art thou? What sayest thou of thyself?\" So great admiration felt they for the man. Now to all this Christ made allusion by saying, \"Ye sent unto John.\" And on this account the Evangelist hath not merely related that they sent, but is exact as to the persons sent that[fn-21-P2143_741050:12-nf] they were Priests and of the Pharisees, not common or abject persons, nor such as might be corrupted or cheated, but men able to understand exactly what he said.","index":"7","references":[{"fn":"21","code":"P2142_740039","folder":"NPNF1-14","text":"xa/riti.","bible_refs":[]},{"fn":"21","code":"P2143_741050","folder":"NPNF1-14","text":"al. \"showing that.\"","bible_refs":[]}]},{"text":"Ver. 34. \"But I receive not testimony from man.\"","index":"8","references":[]},{"text":"\"Why then hast Thou brought forward that of John?\" His testimony was not the \"testimony of man,\" for, saith he, \"He that sent me to baptize with water, He said unto me.\" (c. i. 33.) So that John's testimony was the testimony of God; for having learned from Him he said what he did. But that none should ask, \"Whence is it clear that he learnt from God?\" and stop at this, He abundantly silences them by still addressing Himself to their thoughts. For neither was it likely that many would know these things; they had hitherto given heed unto John as to one who spake of himself, and therefore Christ saith, \"I receive not testimony from man.\" And that the Jews might not ask, \"And if Thou wert not about to receive the testimony of man, and by it to strengthen Thyself, why hast Thou brought forward this man's testimony?\" see how He correcteth this contradiction by what He addeth. For after saying, \"I receive not testimony from man,\" He hath added,","index":"9","references":[]},{"text":"\"But these things I say, that ye may be saved.\"","index":"10","references":[]},{"text":"What He saith is of this kind; \"I, being God, needed not the witness of John which is man's witness, yet because ye gave more heed to him, believe him more trustworthy than any, ran to him as to a prophet, (for all the city was poured forth to Jordan,) and have not believed on Me, even when working miracles, therefore I remind you of that witness of his.\"","index":"11","references":[]},{"text":"Ver. 35. \"He was a burning and a shining light, and ye were willing for a season to rejoice in his light.'","index":"12","references":[]},{"text":"That they may not reply, \"What if he did speak and we received him not,\" He showeth that they did receive John's sayings: since they sent not common men, but priests and Pharisees and were willing to rejoice;[fn-21-P2150_742955:13-nf] so much did they admire the man, and at the same time had nothing to say against his words. But the \"for a season,\" is the expression of one noting their levity,[fn-21-P2151_743145:14-nf] and the fact that they soon started away from him.","index":"13","references":[{"fn":"21","code":"P2150_742955","folder":"NPNF1-14","text":"clause omitted in Ben.","bible_refs":[]},{"fn":"21","code":"P2151_743145","folder":"NPNF1-14","text":"eu0koli/an.","bible_refs":[]}]},{"text":"Ver. 36. \"But I have greater witness than that of John.\"","index":"14","references":[]},{"text":"\"For had ye been willing to admit faith according to the (natural) consequence of the facts, I would have brought you over by My works more than he by his words. But since ye will not, I bring you to John, not as needing his testimony, but because I do all `that ye may be saved.' For I have greater witness than that of John, namely, that from My works; yet I do not merely consider how I may be made acceptable to you by credible evidence, but how by that (of persons) known[fn-21-P2154_743745:15-nf] to and admired by you.\" Then glancing at them and saying that they rejoiced for a season in his (John's) light, He declared that their zeal was but temporary and uncertain.[fn-21-P2155_743937:16-nf] ","index":"15","references":[{"fn":"21","code":"P2154_743745","folder":"NPNF1-14","text":"al. \"nearer.\"","bible_refs":[]},{"fn":"21","code":"P2155_743937","folder":"NPNF1-14","text":"This passage is read variously in Ben. and ms. but without any variety of meaning.","bible_refs":[]}]},{"text":"He called John a torch,[fn-21-P2157_744049:17-nf] signifying that he had not light of himself, but by the grace of the Spirit; but the circumstance which caused the absolute distinction[fn-21-P2158_744199:18-nf] between Himself and John, namely, that He was the Sun of righteousness, this He put not yet; but merely hinting as yet at this He touched[fn-21-P2159_744359:19-nf] them sharply, by showing that from the same disposition which led them to despise John, neither could they believe in Christ. Since it was but for a season that they admired even the man whom they did admire, and who, had they not acted thus, would soon have led them by the hand to Jesus. Having then proved them altogether unworthy of forgiveness, He went on to say, \"I have greater witness than that of John.\" \"What is that?\" It is that from His works.","index":"16","references":[{"fn":"21","code":"P2157_744049","folder":"NPNF1-14","text":"lu/xnon.","bible_refs":[]},{"fn":"21","code":"P2158_744199","folder":"NPNF1-14","text":"a0ntidiastolh\\n.","bible_refs":[]},{"fn":"21","code":"P2159_744359","folder":"NPNF1-14","text":"al. \"reaches.\"","bible_refs":[]}]},{"text":"\"For the works,\" He saith, \"which the Father hath given Me to finish, the same works that I do bear witness of Me that the Father sent[fn-21-P2161_744969:20-nf] Me.\"","index":"17","references":[{"fn":"21","code":"P2161_744969","folder":"NPNF1-14","text":"a0pe/stalke, G. T.","bible_refs":[]}]},{"text":"By this He reminded them of the paralytic restored, and of many other things. The words perhaps one of them might have asserted were mere boast, and said by reason of John's friendship towards Him, (though indeed it was not in their power to say even this of John, a man equal to the exact practice of wisdom,[fn-21-P2163_745322:21-nf] and on this account admired by them,) but the works could not even among the maddest of them admit this suspicion; therefore He added this second testimony, saying, \"The works which the Father hath given Me to finish, the same works that I do bear witness of Me that the Father sent Me.\"","index":"18","references":[{"fn":"21","code":"P2163_745322","folder":"NPNF1-14","text":"filosofei=n.","bible_refs":[]}]},{"text":"[3.] In this place He also meeteth the accusation respecting the violation of the Sabbath. For since those persons argued, \"How can he be from God, seeing that he keepeth not the Sabbath?\" (c. ix. 16), therefore He saith, \"Which My Father hath given unto Me.\" Yet in truth, He acted with absolute power, but in order most abundantly to show that He doth nothing contrary to the Father, therefore He hath put the expression of much inferiority. Since why did He not say, \"The works which the Father hath given Me testify that I am equal to the Father\"? for both of these truths were to be earned from the works, that He did nothing contrary, and that He was equal to Him who begat Him; a point which He is establishing elsewhere, where He saith, \"If ye believe not Me, believe the works: that ye may know and believe that I am in the Father and the Father in Me.\"[fn-21-P2165_746490:22-nf] (c. x. 38.) In both respects, therefore, the works bare witness to Him, that He was equal to the Father, and that He did nothing contrary to Him. Why then said He not so, instead of leaving out the greater and putting forward this? Because to establish this was His first object. For although it was a far less thing to have it believed that He came from God, than to have it believed that God was equal with Him, (for that belonged to the Prophets also,[fn-21-P2166_746999:23-nf] but this never,) still He taketh much pains as to the lesser point, as knowing that, this admitted,[fn-21-P2167_747129:24-nf] the other would afterwards be easily received. So that making no mention of the more important portion of the testimony, He putteth[fn-21-P2168_747278:25-nf] its lesser office, that by this they may receive the other also. Having effected this, He addeth,","index":"19","references":[{"fn":"21","code":"P2165_746490","folder":"NPNF1-14","text":"e0n e0moi\\ o9 Path\\r, ka0gw\\ e0n au0tw=|, G. T.","bible_refs":[]},{"fn":"21","code":"P2166_746999","folder":"NPNF1-14","text":"al. \"the Prophets said.\"","bible_refs":[]},{"fn":"21","code":"P2167_747129","folder":"NPNF1-14","text":"al. \"said.\"","bible_refs":[]},{"fn":"21","code":"P2168_747278","folder":"NPNF1-14","text":"al. \"deems worthy of mention,\"","bible_refs":[]}]},{"text":"Ver. 37. \"And the Father Himself, which hath sent Me, hath borne witness of Me.\"","index":"20","references":[]},{"text":"Where did He \"bear witness of\" Him? In Jordan: \"This is My beloved Son, in whom I am well pleased\" (Matt. iii. 16); hear Him.[fn-21-P2171_747617:26-nf] Yet even this needed proof. The testimony of John then was clear, for they themselves had sent to him, and could not deny it. The testimony from miracles was in like manner clear, for they had seen them wrought, and had heard from him who was healed, and had believed; whence also they drew their accusation. It therefore remained to give proof to the testimony of the Father. Next in order to effect this, He added,","index":"21","references":[{"fn":"21","code":"P2171_747617","folder":"NPNF1-14","text":"The latter words heard at the Transfiguration.","bible_refs":[]}]},{"text":"\"Ye have neither heard His voice at any time\":","index":"22","references":[]},{"text":"How then saith Moses, \"The Lord spake, and Moses answered\"? (Ex. xix. 19); and David, \"He had heard a tongue which he knew not\" (Ps. lxxxi. 5); and Moses again, \"Is there any such people which hath `heard the voice of God'?\" (Deut. iv. 33.)\"Nor seen His shape.\"","index":"23","references":[]},{"text":"Yet Isaiah, Jeremiah, and Ezekiel, are said to have seen Him, and many others. What then is that which Christ saith now? He guideth them by degrees to a philosophical doctrine, showing that with God is neither voice nor shape, but that He is higher than such forms or sounds lilac these. For as when He saith, \"Ye have not heard His voice,\" He doth not mean that God doth indeed utter a voice, but one which cannot be heard; so when He saith, \"Nor seen His shape,\" He doth not mean that God hath a shape though one invisible, but that neither of these things belongeth to God. And in order that they might not say, \"Thou art a boaster, God spake to Moses only\"; (this at least they did say, \"We know that God spake with Moses: as for this fellow, we know not whence He is\"-c. ix. 29;) on this account He spake as He did, to show that there is neither voice nor shape with God. \"But why,\" He saith, \"name I these things? Not only have ye `neither heard His voice nor seen His shape,' but it is not even in your power to l assert that of which you most boast and of which you are all most fully assured, namely, that ye have received and keep His commandments.\" Wherefore He addeth,","index":"24","references":[]},{"text":"Ver. 38. \"And ye have not His word abiding in you.\"","index":"25","references":[]},{"text":"That is, the ordinances, the commandments, the Law, and the Prophets. For even if God ordained these, still they are not with you, since ye believe not on Me. Because, if the Scriptures everywhere say[fn-21-P2177_749824:27-nf] that it is necessary to give heed to[fn-21-P2178_749879:28-nf] Me, and yet ye believe not, it is quite clear that His word is removed from you. Wherefore again He addeth,","index":"26","references":[{"fn":"21","code":"P2177_749824","folder":"NPNF1-14","text":"al. \"teach.\"","bible_refs":[]},{"fn":"21","code":"P2178_749879","folder":"NPNF1-14","text":"al. \"believe.\"","bible_refs":[]}]},{"text":"\"For whom He hath sent, Him ye believe not.\"","index":"27","references":[]},{"text":"Then that they may not argue, \"How, if we have not heard His voice, hath He testified unto thee?\" He saith,","index":"28","references":[]},{"text":"Ver. 39. \"Search the Scriptures, for they are they which testify of Me.\"","index":"29","references":[]},{"text":"Since by these the Father gave His testimony. He gave it indeed by Jordan also and in the mount, but Christ bringeth not forward those voices; perhaps by doing so[fn-21-P2183_750392:29-nf] He would have been disbelieved;[fn-21-P2184_750441:30-nf] for one of them, that in the mount, they did not hear, and the other they heard indeed, but heeded not. For this reason He referreth them to the Scriptures, showing that from them cometh the Father's[fn-21-P2185_750686:31-nf] testimony, having first removed the old grounds on which they used to boast, either as having seen God or as having heard His voice. For as it was likely that they would disbelieve His voice, and picture to themselves what took place on Sinai, after first correcting their suspicions on these points, and showing that what had been done was a condescension, He then referreth them to the testimony of the Scriptures.","index":"30","references":[{"fn":"21","code":"P2183_750392","folder":"NPNF1-14","text":"e0nteu/qen.","bible_refs":[]},{"fn":"21","code":"P2184_750441","folder":"NPNF1-14","text":"al. \"they would have disbelieved them.\"","bible_refs":[]},{"fn":"21","code":"P2185_750686","folder":"NPNF1-14","text":"al. \"of the Spirit.\"","bible_refs":[]}]},{"text":"[4.] And from these too let us also, when we war against heretics, arm and fortify ourselves. For \"all Scripture is given by inspiration of God, and is profitable for doctrine, for reproof, for correction, for instruction in righteousness, that the man of God may be perfect, thoroughly furnished unto every good work\" (2 Tim. iii. 16, 17); not that he may have some and not others, for such a man is not \"perfect.\" For tell me what profit is it, if a man pray continually, but give not liberal alms? or if he give liberal alms, but be covetous or violent? or if he be not covetous nor violent, but (is liberal) to make a show before men, and to gain the praise of the beholders? or if he give alms withexactness and according to God's pleasure, yet be lifted up by this very thing, and be highminded ? or if he be humble and constant in fasting, but covetous, greedy of gain,[fn-21-P2187_752006:32-nf] and nailed to earth, and one who introduceth into his soul the mother of mischief? for the love of money is the root of all evils.[fn-21-P2188_752155:33-nf] Let us then shudder at the action, let us flee the sin; this hath made the world a waste,[fn-21-P2189_752279:34-nf] this hath brought all things into confusion, this seduceth us from the most blessed service of Christ. \"It is not possible,\"[fn-21-P2190_752438:35-nf] He saith, \"to serve God and mammon.\" For mammon giveth commands contradictory to those of Christ. The one saith, \"Give to them that need\"; the other, \"Plunder the goods of the needy.\" Christ saith, \"Forgive them that wrong thee\"; the other, \"Prepare snares against those who do thee no wrong.\" Christ saith, \"Be merciful and kind\"; mammon saith, \"Be savage and cruel, and count the tears of the poor as nothing\"; to the intent that he may render the Judge stern to us in that day. For then all our actions shall come[fn-21-P2191_752980:36-nf] before our eyes, and those who have been injured and stripped by us, shutting us out from all excuse. Since if Lazarus, who received no wrong from Dives, but only did not enjoy any of his good things, stood forth at that time[fn-21-P2192_753224:37-nf] as a bitter accuser and allowed him not to obtain any pardon, what excuse, tell me, shall they have, who, besides giving no alms of their own substance, seize that of others, and overthrow orphans' houses? If they who have not fed Christ when He hungered have drawn such fire upon their heads, what consolation shall they enjoy who plunder what belongs not to them at all, who weave ten thousand law-suits, who unjustly grasp the property of all men? Let us then cast out this desire; and we shall cast it out if we think of those before us who did wrongfully, who were covetous and are gone. Do[fn-21-P2193_753832:38-nf] not others enjoy their wealth and labors while they lie in punishment, and vengeance, and intolerable woes? And how can this be anything but extreme folly, to weary and vex ourselves, that living we may strain ourselves with labor, and on our departure hence undergo intolerable punishments and vengeances, when we might have enjoyed ourselves here, (for nothing so much causeth pleasure as the consciousness of almsgiving,[fn-21-P2194_754274:39-nf] and departing to that place might have been delivered from all our woes, and obtained ten thousand blessings? For as wickedness is wont to punish those who go after it, even before (they arrive at) the pit, so also virtue, even before the (gift of) the Kingdom, provides delights for those who here practice it, making them to live in company with good hopes and continual pleasure. Therefore that we may obtain this, both here and in the life to come, let us hold fast to good works, so shall we gain the future crown; to which may we all reach through the grace and lovingkindness of our Lord Jesus Christ, by whom and with whom, to the Father and the Holy Ghost, be glory, now and ever, and world without end. Amen.","index":"31","references":[{"fn":"21","code":"P2187_752006","folder":"NPNF1-14","text":"e0mporiko\\j.","bible_refs":[]},{"fn":"21","code":"P2188_752155","folder":"NPNF1-14","text":"al. \"for Paul has said,\" &c.","bible_refs":[]},{"fn":"21","code":"P2189_752279","folder":"NPNF1-14","text":"or, \"revolted,\" a0na/staton.","bible_refs":[]},{"fn":"21","code":"P2190_752438","folder":"NPNF1-14","text":"ou0 du/nasqe, G. T.","bible_refs":[]},{"fn":"21","code":"P2191_752980","folder":"NPNF1-14","text":"al. \"stand.\"","bible_refs":[]},{"fn":"21","code":"P2192_753224","folder":"NPNF1-14","text":"to/te.","bible_refs":[]},{"fn":"21","code":"P2193_753832","folder":"NPNF1-14","text":"al. \"shall.\"","bible_refs":[]},{"fn":"21","code":"P2194_754274","folder":"NPNF1-14","text":"al. \"almsgiving and a clear conscience.\"","bible_refs":[]}]},{"text":"","index":"32","references":[]},{"text":"","index":"33","references":[]}]}]}