{"verses":["And the word of the Lord came to me, saying:","Son of man, set thy face against Gog, the land of Magog, the\nchief prince of Mosoch and Thubal:  and prophesy of him,","And say to him:  Thus saith the Lord God:  Behold, I come against\nthee, O Gog, the chief prince of Mosoch and Thubal.","And I will turn thee about, and I will put a bit in thy jaws:  and\nI will bring thee forth, and all thy army, horses and horsemen all\nclothed with coats of mail, a great multitude, armed with spears and\nshields and swords.","The Persians, Ethiopians, and Libyans with them, all with shields\nand helmets.","Gomer, and all his bands, the house of Thogorma, the northern\nparts and all his strength, and many peoples with thee.","Prepare and make thyself ready, and all thy multitude that is\nassembled about thee, and be thou commander over them.","After many days thou shalt be visited:  at the end of years thou\nshalt come to the land that is returned from the sword, and is gathered\nout of many nations, to the mountains of Israel which have been\ncontinually waste:  but it hath been brought forth out of the nations,\nand they shall all of them dwell securely in it.","And thou shalt go up and come like a storm, and like a cloud to\ncover the land, thou and all thy bands and many people with thee.","Thus saith the Lord God:  In that day projects shall enter into\nthy heart, and thou shalt conceive a mischievous design.","And thou shalt say:  I will go up to the land which is without a\nwall, I will come to them that are at rest, and dwell securely:  all\nthese dwell without a wall, they have no bars nor gates:","To take spoils, and lay hold on the prey, to lay thy hand upon\nthem that had been wasted, and afterwards restored, and upon the people\nthat is gathered together out of the nations, which hath begun to\npossess and to dwell in the midst of the earth.","Saba, and Dedan, and the merchants of Tharsis, and all the lions\nthereof shall say to thee:  Art thou come to take spoils?  behold, thou\nhast gathered thy multitude to take a prey, to take silver, and gold,\nand to carry away goods and substance, and to take rich spoils.","Therefore, thou son of man, prophesy and say to Gog:  Thus saith\nthe Lord God:  Shalt thou not know, in that day, when my people of\nIsrael shall dwell securely?","And thou shalt come out of thy place from the northern parts,\nthou and many people with thee, all of them riding upon horses, a great\ncompany and a mighty army.","And thou shalt come upon my people of Israel like a cloud, to\ncover the earth.  Thou shalt be in the latter days, and I will bring\nthee upon my land:  that the nations may know me, when I shall be\nsanctified in thee, O Gog, before their eyes.","Thus saith the Lord God:  Thou then art he, of whom I have spoken\nin the days of old, by my servants the prophets of Israel, who\nprophesied in the days of those times that I would bring thee upon\nthem.","And it shall come to pass in that day, in the day of the coming\nof Gog upon the land of Israel, saith the Lord God, that my indignation\nshall come up in my wrath.","And I have spoken in my zeal, and in the fire of my anger, that\nin that day there shall be a great commotion upon the land of Israel:","So that the fishes of the sea, and the birds of the air, and the\nbeasts of the field, and every creeping thing that creepeth upon the\nground, and all men that are upon the face of the earth, shall be moved\nat my presence:  and the mountains shall be thrown down, and the hedges\nshall fall, and every wall shall fall to the ground.","And I will call in the sword against him in all my mountains,\nsaith the Lord God:  every man's sword shall be pointed against his\nbrother.","And I will judge him with pestilence, and with blood, and with\nviolent rain, and vast hailstones:  I will rain fire and brimstone upon\nhim, and upon his army, and upon the many nations that are with him.","And I will be magnified, and I will be sanctified:  and I will be\nknown in the eyes of many nations and they shall know that I am the\nLord."]}