[{"chapter":38,"verse":2,"source_code":"npnf2_02_npnf2_02_12_book_vii_","source_chapter":44,"source_paragraph":"191","folder":"NPNF2-02","text":"After the death of the usurper, the barbarians whom he had called to his assistance against the Romans, made preparations for ravaging the Roman provinces. The emperor being informed of this, immediately, as his custom was, committed the management of the matter to God; and continuing in earnest prayer, he speedily obtained what he sought; for it is worth while to give attention to disasters which befell the barbarians.[fn-22-P2279_979842:131-nf] For their chief, whose name was Rougas, was struck dead with a thunderbolt. Then a plague followed which destroyed most of the men who were under him: and as if this was not sufficient, fire came down from heaven, and consumed many of the survivors. This filled the barbarians with the utmost terror; not so much because they had dared to take up arms against a nation of such valor as the Romans possessed, as that they perceived them to be assisted by a mighty God. On this occasion, Proclus the bishop preached a sermon in the church in which he applied a prophecy out of Ezekiel to the deliverance effected by God in the late emergency, and was in consequence much admired. This is the language of the prophecy:[fn-22-P2280_981149:132-nf] ","title":"Book VII.","author":"Socrates Scholasticus"},{"chapter":38,"verse":22,"source_code":"npnf2_02_npnf2_02_12_book_vii_","source_chapter":44,"source_paragraph":"191","folder":"NPNF2-02","text":"After the death of the usurper, the barbarians whom he had called to his assistance against the Romans, made preparations for ravaging the Roman provinces. The emperor being informed of this, immediately, as his custom was, committed the management of the matter to God; and continuing in earnest prayer, he speedily obtained what he sought; for it is worth while to give attention to disasters which befell the barbarians.[fn-22-P2279_979842:131-nf] For their chief, whose name was Rougas, was struck dead with a thunderbolt. Then a plague followed which destroyed most of the men who were under him: and as if this was not sufficient, fire came down from heaven, and consumed many of the survivors. This filled the barbarians with the utmost terror; not so much because they had dared to take up arms against a nation of such valor as the Romans possessed, as that they perceived them to be assisted by a mighty God. On this occasion, Proclus the bishop preached a sermon in the church in which he applied a prophecy out of Ezekiel to the deliverance effected by God in the late emergency, and was in consequence much admired. This is the language of the prophecy:[fn-22-P2280_981149:132-nf] ","title":"Book VII.","author":"Socrates Scholasticus"},{"chapter":38,"verse":23,"source_code":"npnf2_02_npnf2_02_12_book_vii_","source_chapter":44,"source_paragraph":"191","folder":"NPNF2-02","text":"After the death of the usurper, the barbarians whom he had called to his assistance against the Romans, made preparations for ravaging the Roman provinces. The emperor being informed of this, immediately, as his custom was, committed the management of the matter to God; and continuing in earnest prayer, he speedily obtained what he sought; for it is worth while to give attention to disasters which befell the barbarians.[fn-22-P2279_979842:131-nf] For their chief, whose name was Rougas, was struck dead with a thunderbolt. Then a plague followed which destroyed most of the men who were under him: and as if this was not sufficient, fire came down from heaven, and consumed many of the survivors. This filled the barbarians with the utmost terror; not so much because they had dared to take up arms against a nation of such valor as the Romans possessed, as that they perceived them to be assisted by a mighty God. On this occasion, Proclus the bishop preached a sermon in the church in which he applied a prophecy out of Ezekiel to the deliverance effected by God in the late emergency, and was in consequence much admired. This is the language of the prophecy:[fn-22-P2280_981149:132-nf] ","title":"Book VII.","author":"Socrates Scholasticus"},{"chapter":38,"verse":14,"source_code":"npnf2_10_npnf2_10_24_book_ii_","source_chapter":18,"source_paragraph":"189","folder":"NPNF2-10","text":"137. For Ezekiel, in those far-off days, already prophesied the minishing of our people, and the Gothic wars, saying: \"Prophesy, therefore, Son of Man, and say: O Gog, thus saith the Lord-Shalt thou not, in that day when My people Israel shall be established to dwell in peace, rise up and come forth from thy place, from the far north, and many nations with thee, all riders upon horses, a great and mighty gathering, and the valour of many hosts? Yea, go up against my people Israel, as clouds to cover the land, in the last days.\"[fn-47-P4729_1216088:196-nf] ","title":"Book II.","author":"St. Ambrose"},{"chapter":38,"verse":26,"source_code":"npnf1_02_npnf1_02_34_book_iii","source_chapter":36,"source_paragraph":"127","folder":"NPNF1-02","text":"48. Now the species is not always overstepped, for things are often said of such a kind as evidently apply to it also, or perhaps even to it exclusively. But when Scripture, having up to a certain point been speaking about the species, makes a transition at that point from the species to the genus, the reader must then be carefully on his guard against seeking in the species what he can find much better and more surely in the genus. Take, for example, what the prophet Ezekiel says: \"When the house of Israel dwelt in their own land, they defiled it by their own way, and by their doings: their way was before me as the uncleanness of a removed woman. Wherefore I poured my fury upon them for the blood that they had shed upon the land, and for their idols wherewith they had polluted it: and I scattered them among the heathen, and they were dispersed through the countries: according to their way, and according to their doings, I judged them.\"[fn-52-P5243_2783897:78-nf] Now it is easy to understand that this applies to that house of Israel of which the apostle says, \"Behold Israel after the flesh;\"[fn-52-P5244_2784053:79-nf] because the people of Israel after the flesh did both perform and endure all that is here referred to. What immediately follows, too, may be understood as applying to the same people. But when the prophet begins to say, \"And I will sanctify my great name, which was profaned among the heathen, which ye have profaned in the midst of them; and the heathen shall know that I am the Lord,\"[fn-52-P5245_2784459:80-nf] the reader ought now carefully to observe the way in which the species is overstepped and the genus taken in. For he goes on to say: \"And I shall be sanctified in you before their eyes. For I will take you from among the heathen, and gather you out of all countries, and will bring you into your own land. Then will I sprinkle clean water upon you, and ye shall be clean: from all your filthiness, and from all your idols, will I cleanse you. A new heart also will I give you, and a new spirit will I put within you; and I will take away the stony heart out of your flesh and I will give you a heart of flesh. And I will put y Spirit within you, and cause you to walk in my statutes, and ye shall keep my commandments, and do them. And ye shall dwell in the land that I gave to your fathers; and ye shall be my people, and I will be your God. I will also save you from all your uncleannesses.\"[fn-52-P5246_2785375:81-nf] Now that this is a prophecy of the New Testament, to which pertain not only the remnant of that one nation of which it is elsewhere said, \"For though the number of the children of Israel be as the sand of the sea, yet a remnant of them shall be saved,\"[fn-52-P5247_2785653:82-nf] but also the other nations which were promised to their fathers and our fathers; and that there is here a promise of that washing of regeneration which, as we see, is now imparted to all nations, no one who looks into the matter can doubt. And that saying of the apostle, when he is commending the grace of the New Testament and its excellence in comparison with the Old, \"Ye are our epistle . . . written not with ink, but with the Spirit of the living God; not in tables of stone, but in fleshy tables of the heart,\"[fn-52-P5248_2786189:83-nf] has an evident reference to this place where the prophet says, \"A new heart also will I give you, and a new spirit will I put within you; and I will take away the stony heart out of your flesh, and I will give you an heart of flesh.\"[fn-52-P5249_2786446:84-nf] Now the heart of flesh from which the apostle's expression, \"the fleshy tables of the heart,\" is drawn, the prophet intended to point out as distinguished from the stony heart by the possession of sentient life; and by sentient he understood intelligent life. And thus the spiritual Israel is made up, not of one nation, but of all the nations which were promised to the fathers in their seed, that is, in Christ.","title":"Book III","author":"Augustine"}]