{"verses":["Thus saith the Lord:  Behold I will raise up as it were a\npestilential wind against Babylon and against the inhabitants thereof,\nwho have lifted up their heart against me.","And I will send to Babylon fanners, and they shall fan her, and\nshall destroy her land:  for they are come upon her on every side in the\nday of her affliction.","Let not him that bendeth, bend his bow, and let not him go up\nthat is armed with a coat of mail:  spare not her young men, destroy all\nher army.","And the slain shall fall in the land of the Chaldeans, and the\nwounded in the regions thereof.","For Israel and Juda have not been forsaken by their God the Lord\nof hosts:  but their land hath been filled with sin against the Holy One\nof Israel.","Flee ye from the midst of Babylon, and let every one save his own\nlife:  be not silent upon her iniquity:  for it is the time of revenge\nfrom the Lord, he will render unto her what she hath deserved.","Babylon hath been a golden cup in the hand of the Lord, that made\nall the earth drunk:  the nations have drunk of her wine, and therefore\nthey have staggered.","Babylon is suddenly fallen, and destroyed:  howl for her, take\nbalm for her pain, if so she may be healed.","We would have cured Babylon, but she is not healed:  let us\nforsake her, and let us go every man to his own land:  because her\njudgment hath reached even to the heavens, and is lifted up to the\nclouds.","The Lord hath brought forth our justices:  Come, and let us\ndeclare in Sion the work of the Lord our God.","Sharpen the arrows, fill the quivers, the Lord hath raised up\nthe spirit of the kings of the Medes:  and his mind is against Babylon\nto destroy it, because it is the vengeance of the Lord, the vengeance\nof his temple.","Upon the walls of Babylon set up the standard, strengthen the\nwatch:  set up the watchmen, prepare the ambushes:  for the Lord hath\nboth purposed, and done all that he spoke against the inhabitants of\nBabylon.","O thou that dwellest upon many waters, rich in treasures, thy\nend is come for thy entire destruction.","The Lord of hosts hath sworn by himself, saying:  I will fill\nthee with men as with locusts, and they shall lift up a joyful shout\nagainst thee.","He that made the earth by his power, that hath prepared the\nworld by his wisdom, and stretched out the heavens by his\nunderstanding.","When he uttereth his voice the waters are multiplied in heaven:\nhe lifteth up the clouds from the ends of the earth, he hath turned\nlightning into rain:  and hath brought forth the wind out of his\ntreasures.","Every man is become foolish by his knowledge:  every founder is\nconfounded by his idol, for what he hath cast is a lie, and there is no\nbreath in them.","They are vain works, and worthy to be laughed at, in the time of\ntheir visitation they shall perish.","The portion of Jacob is not like them:  for he that made all\nthings he it is, and Israel is the sceptre of his inheritance:  the Lord\nof hosts is his name.","Thou dashest together for me the weapons of war, and with thee I\nwill dash nations together, and with thee I will destroy kingdoms:","And with thee I will break in pieces the horse, and his rider,\nand with thee I will break in pieces the chariot, and him that getteth\nup into it:","And with thee I will break in pieces man and woman, and with\nthee I will break in pieces the old man and the child, and with thee I\nwill break in pieces the young man and the virgin:","And with thee I will break in pieces the shepherd and his flock,\nand with thee I will break in pieces the husbandman and his yoke of\noxen, and with thee I will break in pieces captains and rulers.","And I will render to Babylon, and to all the inhabitants of\nChaldea all their evil, that they have done in Sion, before your eyes,\nsaith the Lord.","Behold I come against thee, thou destroying mountain, saith the\nLord, which corruptest the whole earth:  and I will stretch out my hand\nupon thee, and will roll thee down from the rocks, and will make thee a\nburnt mountain.","And they shall not take of thee a stone for the corner, nor a\nstone for foundations, but thou shalt be destroyed for ever, saith the\nLord.","Set ye up a standard in the land:  sound with the trumpet among\nthe nations:  prepare the nations against her:  call together against her\nthe kings of Ararat, Menni, and Ascenez:  number Taphsar against her,\nbring the horse as the stinging locust.","Prepare the nations against her, the kings of Media, their\ncaptains, and all their rulers, and all the land of their dominion.","And the land shall be in a commotion, and shall be troubled:  for\nthe design of the Lord against Babylon shall awake, to make the land of\nBabylon desert and uninhabitable.","The valiant men of Babylon have forborne to fight, they have\ndwelt in holds:  their strength hath failed, and they are become as\nwomen:  her dwelling places are burnt, her bars are broken.","One running post shall meet another, and messenger shall meet\nmessenger:  to tell the king of Babylon that his city is taken from one\nend to the other:","And that the fords are taken, and the marshes are burnt with\nfire, and the men of war are affrighted.","For thus saith the Lord of hosts the God of Israel:  The daughter\nof Babylon is like a thrashingfloor, this is the time of her thrashing:\nyet a little while, and the time of her harvest shall come.","Nabuchodonosor king of Babylon hath eaten me up, he hath\ndevoured me:  he hath made me as an empty vessel:  he hath swallowed me\nup like a dragon, he hath filled his belly with my delicate meats, and\nhe hath cast me out.","The wrong done to me, and my flesh be upon Babylon, saith the\nhabitation of Sion:  and my blood upon the inhabitants of Chaldea, saith\nJerusalem.","Therefore thus saith the Lord:  Behold I will judge thy cause,\nand will take vengeance for thee, and I will make her sea desolate, I\nand will dry up her spring.","And Babylon shall be reduced to heaps, a dwelling place for\ndragons, an astonishment and a hissing, because there is no inhabitant.","They shall roar together like lions, they shall shake their\nmanes like young lions.","In their heat I will set them drink:  and I will make them drunk,\nthat they may slumber, and sleep an everlasting sleep, and awake no\nmore, saith the Lord.","I will bring them down like lambs to the slaughter, and like\nrams with kids.","How is Sesach taken, and the renowned one of all the earth\nsurprised?  How is Babylon become an astonishment among the nations?","The sea is come up over Babylon :  she is covered with the\nmultitude of the waves thereof.","Her cities are become an astonishment, a land uninhabited and\ndesolate, a land wherein none can dwell, nor son of man pass through\nit.","And I will visit against Bel in Babylon, and I will bring forth\nout of his mouth that which he had swallowed down:  and the nations\nshall no more flow together to him, for the wall also of Babylon shall\nfall.","Go out of the midst of her, my people:  that every man may save\nhis life from the fierce wrath of the Lord.","And lest your hearts faint, and ye fear for the rumour that\nshall be heard in the land:  and a rumour shall come in one year, and\nafter this year another rumour:  and iniquity in the land, and ruler\nupon ruler.","Therefore behold the days come, and I will visit the idols of\nBabylon:  and her whole land shall be confounded, and all her slain\nshall fall in the midst of her.","And the heavens and the earth, and all things that are in them\nshall give praise for Babylon:  for spoilers shall come to her from the\nnorth, saith the Lord.","And as Babylon caused that there should fall slain in Israel:  so\nof Babylon there shall fall slain in all the earth.","You that have escaped the sword, come away, stand not still:\nremember the Lord afar off, and let Jerusalem come into your mind.","We are confounded, because we have heard reproach:  shame hath\ncovered our faces:  because strangers are come upon the sanctuaries of\nthe house of the Lord.","Therefore behold the days come, saith the Lord, and I will visit\nher graven things, and in all her land the wounded shall groan:","If Babylon should mount up to heaven, and establish her strength\non high:  from me there should come spoilers upon her, saith the Lord.","The noise of a cry from Babylon, and great destruction from the\nland of the Chaldeans:","Because the Lord hath laid Babylon waste, and destroyed out of\nher the great voice:  and their wave shall roar like many waters:  their\nvoice hath made a noise:","Because the spoiler is come upon her, that is, upon Babylon, and\nher valiant men are taken, and their bow is weakened, because the Lord,\nwho is a strong revenger, will surely repay.","And I will make her princes drunk, and her wise men, and her\ncaptains, and her rulers, and her valiant men:  and they shall sleep an\neverlasting sleep, and shall awake no more, saith the king whose name\nis Lord of hosts.","Thus saith the Lord of hosts:  That broad wall of Babylon shall\nbe utterly broken down, and her high gates shall be burnt with fire,\nand the labours of the people shall come to nothing, and of the nations\nshall go to the fire, and shall perish.","The word that Jeremias the prophet commanded Saraias the son of\nNerias, the son of Maasias, when he went with king Sedecias to Babylon,\nin the fourth year of his reign:  now Saraias was chief over the\nprophecy.","And Jeremias wrote in one book all the evil that was to come\nupon Babylon:  all these words that are written against Babylon.","And Jeremias said to Saraias:  When thou shalt come into Babylon,\nand shalt see, and shalt read all these words,","Thou shalt say:  O Lord, thou hast spoken against this place to\ndestroy it:  so that there should be neither man nor beast to dwell\ntherein, and that it should be desolate for ever.","And when thou shalt have made an end of reading this book, thou\nshalt tie a stone to it, and shalt throw it into the midst of the\nEuphrates:","And thou shalt say:  Thus shall Babylon sink, and she shall not\nrise up from the affliction that I will bring upon her, and she shall\nbe utterly destroyed.  Thus far are the words of Jeremias."]}