{"verses":["The burden of Ninive.  The book of the vision of Nahum, the\nElcesite.","The Lord is a jealous God, and a revenger:  the Lord is a revenger,\nand hath wrath:  the Lord taketh vengeance on his adversaries, and he is\nangry with his enemies.","The Lord is patient, and great in power, and will not cleanse and\nacquit the guilty.  The Lord's ways are in a tempest, and a whirlwind,\nand clouds are the dust of his feet.","He rebuketh the sea and drieth it up:  and bringeth all the rivers\nto be a desert.  Basan languisheth and Carmel:  and the flower of Libanus\nfadeth away.","The mountains tremble at him, and the hills are made desolate:  and\nthe earth hath quaked at his presence, and the world, and all that\ndwell therein.","Who can stand before the face of his indignation?  and who shall\nresist in the fierceness of his anger?  his indignation is poured out\nlike fire:  and the rocks are melted by him.","The Lord is good, and giveth strength in the day of trouble:  and\nknoweth them that hope in him.","But with a flood that passeth by, he will make an utter end of the\nplace thereof:  and darkness shall pursue his enemies.","What do ye devise against the Lord?  he will make an utter end:\nthere shall not rise a double affliction.","For as thorns embrace one another:  so while they are feasting and\ndrinking together, they shall be consumed as stubble that is fully dry.","Out of thee shall come forth one that imagineth evil against the\nLord, contriving treachery in his mind.","Thus saith the Lord:  Though they were perfect:  and many of them\nso, yet thus shall they be cut off, and he shall pass:  I have afflicted\nthee, and I will afflict thee no more.","And now I will break in pieces his rod with which he struck thy\nback, and I will burst thy bonds asunder.","And the Lord will give a commandment concerning thee, that no\nmore of thy name shall be sown:  I will destroy the graven and molten\nthing out of the house of thy God, I will make it thy grave, for thou\nart disgraced.","Behold upon the mountains the feet of him that bringeth good\ntidings, and that preacheth peace:  O Juda, keep thy festivals, and pay\nthy vows:  for Belial shall no more pass through thee again, he is\nutterly cut off."]}