[{"chapter":2,"verse":7,"source_code":"anf_07_anf07_09_book_vi_of_true_worship_","source_chapter":7,"source_paragraph":"66","folder":"ANF-07","text":"Some one will perhaps say, What do you say? Do you deny that this is virtue? I do not deny it indeed; for if I should deny it, I should appear to prove the opposite. But I deny that it is true virtue; because it is not that heavenly principle, but is altogether of the earth, since it produces no effect but that which remains on the earth.[fn-21-P2156_872321:42-nf] But what it is to make a right use of wealth, and what advantage is to be sought from riches, I will declare more openly when I shall begin to speak of the duty of piety. Now the other things which follow are by no means true; for to proclaim enmity against the wicked, or to undertake the defence of the good, may be common to it with the evil. For some, by a pretence of goodness, prepare the way for themselves to power, and do many things which the good are accustomed to do, and that the more readily because they do them for the sake of deceiving; and I wish that it were as easy to carry out goodness in action as it is to pretend to it. But when they have begun to attain to their purpose and their wish in reaching the highest step of power, then, truly laying aside pretence, these men discover their character; they seize upon everything, and offer violence, and lay waste; and they press upon the good themselves, whose cause they had undertaken; and they cut away the steps by which they mounted, that no one may be able to imitate them against themselves. But, however, let us suppose that this duty of defending the good belongs only to the good man. Yet to undertake it is easy, to fulfil it is difficult; because when you have committed yourself to a contest and an encounter, the victory is placed at the disposal of God, not in your own power. And for the most part the wicked are more powerful both in number and in combination than the good, so that it is not so much virtue which is necessary to overcome them as good fortune. Is any one ignorant how often the better and the juster side has been overcome? From this cause harsh tyrannies have always broken out against the citizens. All history is full of examples, but we will be content with one. Cnoeus Pompeius wished to be the defender of the good, since he took up arms in defence of the commonwealth, in defence of the senate, and in defence of liberty; and yet the same man, being conquered, perished together with liberty itself,[fn-21-P2157_874411:43-nf] and being mutilated by Egyptian eunuchs, was cast forth unburied.[fn-21-P2158_874659:44-nf] ","title":"Book VI. Of True Worship.","author":"Lactantius"},{"chapter":2,"verse":11,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"625","folder":"NPNF2-06","text":"3. I do not adduce these instances because I have anything in me from which you either can or will learn a lesson, but to show you that your zeal and eagerness to learn-even though you cannot rely on help from me-are in themselves worthy of praise. A mind willing to learn deserves commendation even when it has no teacher. What is of importance to me is not what you find but what you seek to find. Wax is soft and easy to mould even where the hands of craftsman and modeller are wanting to work it. It is already potentially all that it can be made. The apostle Paul learned the Law of Moses and the prophets at the feet of Gamaliel and was glad that he had done so, for armed with this spiritual armour, he was able to say boldly \"the weapons of our warfare are not carnal, but mighty through God to the pulling down of strongholds;\" armed with these we war \"casting down imaginations and every high thing that exalteth itself against the knowledge of God, and bringing into captivity every thought to the obedience of Christ; and being in a readiness to revenge all disobedience.\"[fn-20-P2014_502088:1412-nf] He writes to Timothy who had been trained in the holy writings from a child exhorting him to study them diligently[fn-20-P2015_502227:1413-nf] and not to neglect the gift which was given him with the laying on of the hands of the presbytery.[fn-20-P2016_502367:1414-nf] To Titus he gives commandment that among a bishop's other virtues (which he briefly describes) he should be careful to seek a knowledge of the scriptures: A bishop, he says, must hold fast \"the faithful word as he hath been taught that he may be able by sound doctrine both to exhort and to convince the gainsayers.\"[fn-20-P2017_502708:1415-nf] In fact want of education in a clergyman[fn-20-P2018_502769:1416-nf] prevents him from doing good to any one but himself and much as the virtue of his life may build up Christ's church, he does it an injury as great by failing to resist those who are trying to pull it down. The prophet Haggai says-or rather the Lord says it by the mouth of Haggai-\"Ask now the priests concerning the law.\"[fn-20-P2019_503119:1417-nf] For such is the important function of the priesthood to give answers to those who question them concerning the law. And in Deuteronomy we read \"Ask thy father and he will shew thee; thy elders and they will tell thee.\"[fn-20-P2020_503360:1418-nf] Also in the one hundred and nineteenth psalm \"thy statutes have been my songs in the house of my pilgrimage.\" David too, in the description of the righteous man whom he compares to the tree of life in paradise, amongst his other excellences speaks of this, \"His delight is in the law of the Lord; and in his law doth he meditate day and night.\"[fn-20-P2021_503730:1419-nf] In the close of his most solemn vision Daniel declares that \"the righteous shall shine as the stars; and the wise, that is the learned, as the firmament.\"[fn-20-P2022_503904:1420-nf] You can see, therefore, how great is the difference between righteous ignorance and instructed righteousness. Those who have the first are compared with the stars, those who have the second with the heavens. Yet, according to the exact sense of the Hebrew, both statements may be understood of the learned, for it is to be read in this way:-\"They that be wise shall shine as the brightness of the firmament; and they that turn many to righteousness as the stars forever and ever.\" Why is the apostle Paul called a chosen vessel?[fn-20-P2023_504456:1421-nf] Assuredly because he is a repertory of the Law and of the holy scriptures. The learned teaching of our Lord strikes the Pharisees dumb with amazement, and they are filled with astonishment to find that Peter and John know the Law although they have not learned letters. For to these the Holy Ghost immediately suggested what comes to others by daily study and meditation; and, as it is written,[fn-20-P2024_504873:1422-nf] they were \"taught of God.\" The Saviour had only accomplished his twelfth year when the scene in the temple took place;[fn-20-P2025_505017:1423-nf] but when he interrogated the elders concerning the Law His wise questions conveyed rather than sought information.","title":"The Letters of St. Jerome","author":false},{"chapter":2,"verse":6,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"641","folder":"NPNF2-06","text":"8. Genesis, we shall be told, needs no explanation; its topics are too simple-the birth of the world, the origin of the human race,[fn-20-P2064_512271:1446-nf] the division of the earth,[fn-20-P2065_512316:1447-nf] the confusion of tongues,[fn-20-P2066_512357:1448-nf] and the descent of the Hebrews into Egypt![fn-20-P2067_512416:1449-nf] Exodus, no doubt, is equally plain, containing as it does merely an account of the ten plagues,[fn-20-P2068_512530:1450-nf] the decalogue,[fn-20-P2069_512567:1451-nf] and sundry mysterious and divine precepts! The meaning of Leviticus is of course self-evident, although every sacrifice that it describes, nay more every word that it contains, the description of Aaron's vestments,[fn-20-P2070_512798:1452-nf] and all the regulations connected with the Levites are symbols of things heavenly! The book of Numbers too-are not its very figures,[fn-20-P2071_512949:1453-nf] and Balaam's prophecy,[fn-20-P2072_512990:1454-nf] and the forty-two camping places in the wilderness[fn-20-P2073_513068:1455-nf] so many mysteries? Deuteronomy also, that is the second law or the foreshadowing of the law of the gospel,-does it not, while exhibiting things known before, put old truths in a new light? So far the `five words' of the Pentateuch, with which the apostle boasts his wish to speak in the Church.[fn-20-P2074_513403:1456-nf] Then, as for Job,[fn-20-P2075_513446:1457-nf] that pattern of patience, what mysteries are there not contained in his discourses? Commencing in prose the book soon glides into verse and at the end once more reverts to prose. By the way in which it lays down propositions, assumes postulates, adduces proofs, and draws inferences, it illustrates all the laws of logic. Single words occurring in the book are full of meaning. To say nothing of other topics, it prophesies the resurrection of men's bodies at once with more clearness and with more caution than any one has yet shewn. \"I know,\" Job says, \"that my redeemer liveth, and that at the last day I shall rise again from the earth; and I shall be clothed again with my skin, and in my flesh shall I see God. Whom I shall see for myself, and mine eyes shall behold, and not another. This my hope is stored up in my own bosom.\"[fn-20-P2076_514427:1458-nf] I will pass on to Jesus the son of Nave[fn-20-P2077_514498:1459-nf] -a type of the Lord in name as well as in deed-who crossed over Jordan, subdued hostile kingdoms, divided the land among the conquering people and who, in every city, village, mountain, river, hill-torrent, and boundary which he dealt with, marked out the spiritual realms of the heavenly Jerusalem, that is, of the church.[fn-20-P2078_514923:1460-nf] In the book of Judges every one of the popular leaders is a type. Ruth the Moabitess fulfils the prophecy of Isaiah:-\"Send thou a lamb, O Lord, as ruler of the land from the rock of the wilderness to the mount of the daughter of Zion.\"[fn-20-P2079_515181:1461-nf] Under the figures of Eli's death and the slaying of Saul Samuel shews the abolition of the old law. Again in Zadok and in David he bears witness to the mysteries of the new priesthood and of the new royalty. The third and fourth books of Kings called in Hebrew Malachim give the history of the kingdom of Judah from Solomon to Jeconiah,[fn-20-P2080_515583:1462-nf] and of that of Israel from Jeroboam the son of Nebat to Hoshea who was carried away into Assyria. If you merely regard the narrative, the words are simple enough, but if you look beneath the surface at the hidden meaning of it, you find a description of the small numbers of the church and of the wars which the heretics wage against it. The twelve prophets whose writings are compressed within the narrow limits of a single volume,[fn-20-P2081_516060:1463-nf] have typical meanings far different from their literal ones. Hosea speaks many times of Ephraim, of Samaria, of Joseph, of Jezreel, of a wife of whoredoms and of children of whoredoms,[fn-20-P2082_516313:1464-nf] of an adulteress shut up within the chamber of her husband, sitting for a long time in widowhood and in the garb of mourning, awaiting the time when her husband will return to her.[fn-20-P2083_516514:1465-nf] Joel the son of Pethuel describes the land of the twelve tribes as spoiled and devastated by the palmerworm the canker-worm, the locust, and the blight,[fn-20-P2084_516695:1466-nf] and predicts that after the overthrow of the former people the Holy Spirit shall be poured out upon God's servants and handmaids;[fn-20-P2085_516845:1467-nf] the same spirit, that is, which was to be poured out in the upper chamber at Zion upon the one hundred and twenty believers.[fn-20-P2086_516992:1468-nf] These believers rising by gradual and regular gradations from one to fifteen form the steps to which there is a mystical allusion in the \"psalms of degrees.\"[fn-20-P2087_517183:1469-nf] Amos, although he is only \"an herdman\" from the country, \"a gatherer of sycomore fruit,\"[fn-20-P2088_517386:1470-nf] cannot be explained in a few words. For who can adequately speak of the three transgressions and the four of Damascus, of Gaza, of Tyre, of Idumaea, of Moab, of the children of Ammon, and in the seventh and eighth place of Judah and of Israel? He speaks to the fat kine that are in the mountain of Samaria,[fn-20-P2089_517716:1471-nf] and bears witness that the great house and the little house shall fall.[fn-20-P2090_517809:1472-nf] He sees now the maker of the grasshopper,[fn-20-P2091_517873:1473-nf] now the Lord, standing upon a wall[fn-20-P2092_517930:1474-nf] daubed[fn-20-P2093_517959:1475-nf] or made of adamant,[fn-20-P2094_518004:1476-nf] now a basket of apples[fn-20-P2095_518048:1477-nf] that brings doom to the transgressors, and now a famine upon the earth \"not a famine of bread, nor a thirst for water, but of hearing the words of the Lord.\"[fn-20-P2096_518229:1478-nf] Obadiah, whose name means the servant of God, thunders against Edom red with blood and against the creature born of earth.[fn-20-P2097_518376:1479-nf] He smites him with the spear of the spirit because of his continual rivalry with his brother Jacob. Jonah, fairest of doves, whose shipwreck shews in a figure the passion of the Lord, recalls the world to penitence, and while he preaches to Nineveh, announces salvation to all the heathen. Micah the Morasthite a joint heir with Christ[fn-20-P2098_518792:1480-nf] announces the spoiling of the daughter of the robber and lays siege against her, because she has smitten the jawbone of the judge of Israel.[fn-20-P2099_519018:1481-nf] Nahum, the consoler of the world, rebukes \"the bloody city\"[fn-21-P2100_519104:1482-nf] and when it is overthrown cries: -\"Behold upon the mountains the feet of him that bringeth good tidings.\"[fn-21-P2101_519247:1483-nf] Habakkuk, like a strong and unyielding wrestler,[fn-21-P2102_519318:1484-nf] stands upon his watch and sets his foot upon the tower[fn-21-P2103_519419:1485-nf] that he may contemplate Christ upon the cross and say \"His glory covered the heavens and the earth was full of his praise. And his brightness was as the light; he had horns coming out of his hand: and there was the hiding of his power.\"[fn-21-P2104_519677:1486-nf] Zephaniah, that is the bodyguard and knower of the secrets of the Lord,[fn-21-P2105_519784:1487-nf] hears \"a cry from the fishgate, and an howling from the second, and a great crashing from the hills.\"[fn-21-P2106_519938:1488-nf] He proclaims \"howling to the inhabitants of the mortar;[fn-21-P2107_520016:1489-nf] for all the people of Canaan are undone; all they that were laden with silver are cut off.\"[fn-21-P2108_520161:1490-nf] Haggai, that is he who is glad or joyful, who has sown in tears to reap in joy,[fn-21-P2109_520267:1491-nf] is occupied with the rebuilding of the temple. He represents the Lord(the Father, that is) as saying \"Yet once, it is a little while, and I will shake the heavens, and the earth, and the sea, and the dry land; and I will shake all nations and he who is desired[fn-21-P2110_520552:1492-nf] of all nations shall come'[fn-21-P2111_520616:1493-nf] Zechariah, he that is mindful of his Lord,[fn-21-P2112_520692:1494-nf] gives us many prophecies. He sees Jesus,[fn-21-P2113_520776:1495-nf] \"clothed with filthy garments,\"[fn-21-P2114_520847:1496-nf] a stone with seven eyes,[fn-21-P2115_520895:1497-nf] a candle-stick all of gold with lamps as many as the eyes, and two olivetrees on the right side of the bowl[fn-21-P2116_521026:1498-nf] and on the left. After he has described the horses, red, black, white, and grisled,[fn-21-P2117_521145:1499-nf] and the cutting off of the chariot from Ephraim and of the horse from Jerusalem[fn-21-P2118_521249:1500-nf] he goes on to prophesy and predict a king who shall be a poor man and who shall sit \"upon a colt the foal of an ass.\"[fn-21-P2119_521390:1501-nf] Malachi, the last of all the prophets, speaks openly of the rejection of Israel and the calling of the nations. \"I have no pleasure in you, saith the Lord of hosts, neither will I accept an offering at your hand. For from the rising of the sun even unto the going down of the same, my name is great among the Gentiles: and in every place incense[fn-21-P2120_521758:1502-nf] is offered unto my name, and a pure offering.\"[fn-21-P2121_521844:1503-nf] As for Isaiah, Jeremiah, Ezekiel, and Daniel, who can fully understand or adequately explain them? The first of them seems to compose not a prophecy but a gospel. The second speaks of a rod of an almond tree[fn-21-P2122_522089:1504-nf] and of a seething pot with its face toward the north,[fn-21-P2123_522164:1505-nf] and of a leopard which has changed its spots.[fn-21-P2124_522231:1506-nf] He also goes four times through the alphabet in different metres.[fn-21-P2125_522321:1507-nf] The beginning and ending of Ezekiel, the third of the four, are involved in so great obscurity that like the commencement of Genesis they are not studied by the Hebrews until they are thirty years old. Daniel, the fourth and last of the four prophets, having knowledge of the times and being interested in the whole world, in clear language proclaims the stone cut out of the mountain without hands that overthrows all kingdoms.[fn-21-P2126_522852:1508-nf] David, who is our Simonides, Pindar, and Alcaeus, our Horace, our Catullus, and our Serenus all in one, sings of Christ to his lyre; and on a psaltery with ten strings calls him from the lower world to rise again. Solomon, a lover of peace[fn-21-P2127_523114:1509-nf] and of the Lord, corrects morals, teaches nature, unites Christ and the church, and sings a sweet marriage song[fn-21-P2128_523258:1510-nf] to celebrate that holy bridal. Esther, a type of the church, frees her people from danger and, after having slain Haman whose name means iniquity, hands down to posterity a memorable day and a great feast.[fn-21-P2129_523492:1511-nf] The book of things omitted[fn-21-P2130_523569:1512-nf] or epitome of the old dispensation[fn-21-P2131_523683:1513-nf] is of such importance and value that without it any one who should claim to himself a knowledge of the scriptures would make himself a laughing stock in his own eyes. Every name used in it, nay even the conjunction of the words, serves to throw light on narratives passed over in the books of Kings and upon questions suggested by the gospel. Ezra and Nehemiah, that is the Lord's helper and His consoler, are united in a single book. They restore the Temple and build up the walls of the city. In their pages we see the throng of the Israelites returning to their native land, we read of priests and Levites, of Israel proper and of proselytes; and we are even told the several families to which the task of building the walls and towers was assigned. These references convey one meaning upon the surface, but another below it.","title":"The Letters of St. Jerome","author":false},{"chapter":2,"verse":7,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"641","folder":"NPNF2-06","text":"8. Genesis, we shall be told, needs no explanation; its topics are too simple-the birth of the world, the origin of the human race,[fn-20-P2064_512271:1446-nf] the division of the earth,[fn-20-P2065_512316:1447-nf] the confusion of tongues,[fn-20-P2066_512357:1448-nf] and the descent of the Hebrews into Egypt![fn-20-P2067_512416:1449-nf] Exodus, no doubt, is equally plain, containing as it does merely an account of the ten plagues,[fn-20-P2068_512530:1450-nf] the decalogue,[fn-20-P2069_512567:1451-nf] and sundry mysterious and divine precepts! The meaning of Leviticus is of course self-evident, although every sacrifice that it describes, nay more every word that it contains, the description of Aaron's vestments,[fn-20-P2070_512798:1452-nf] and all the regulations connected with the Levites are symbols of things heavenly! The book of Numbers too-are not its very figures,[fn-20-P2071_512949:1453-nf] and Balaam's prophecy,[fn-20-P2072_512990:1454-nf] and the forty-two camping places in the wilderness[fn-20-P2073_513068:1455-nf] so many mysteries? Deuteronomy also, that is the second law or the foreshadowing of the law of the gospel,-does it not, while exhibiting things known before, put old truths in a new light? So far the `five words' of the Pentateuch, with which the apostle boasts his wish to speak in the Church.[fn-20-P2074_513403:1456-nf] Then, as for Job,[fn-20-P2075_513446:1457-nf] that pattern of patience, what mysteries are there not contained in his discourses? Commencing in prose the book soon glides into verse and at the end once more reverts to prose. By the way in which it lays down propositions, assumes postulates, adduces proofs, and draws inferences, it illustrates all the laws of logic. Single words occurring in the book are full of meaning. To say nothing of other topics, it prophesies the resurrection of men's bodies at once with more clearness and with more caution than any one has yet shewn. \"I know,\" Job says, \"that my redeemer liveth, and that at the last day I shall rise again from the earth; and I shall be clothed again with my skin, and in my flesh shall I see God. Whom I shall see for myself, and mine eyes shall behold, and not another. This my hope is stored up in my own bosom.\"[fn-20-P2076_514427:1458-nf] I will pass on to Jesus the son of Nave[fn-20-P2077_514498:1459-nf] -a type of the Lord in name as well as in deed-who crossed over Jordan, subdued hostile kingdoms, divided the land among the conquering people and who, in every city, village, mountain, river, hill-torrent, and boundary which he dealt with, marked out the spiritual realms of the heavenly Jerusalem, that is, of the church.[fn-20-P2078_514923:1460-nf] In the book of Judges every one of the popular leaders is a type. Ruth the Moabitess fulfils the prophecy of Isaiah:-\"Send thou a lamb, O Lord, as ruler of the land from the rock of the wilderness to the mount of the daughter of Zion.\"[fn-20-P2079_515181:1461-nf] Under the figures of Eli's death and the slaying of Saul Samuel shews the abolition of the old law. Again in Zadok and in David he bears witness to the mysteries of the new priesthood and of the new royalty. The third and fourth books of Kings called in Hebrew Malachim give the history of the kingdom of Judah from Solomon to Jeconiah,[fn-20-P2080_515583:1462-nf] and of that of Israel from Jeroboam the son of Nebat to Hoshea who was carried away into Assyria. If you merely regard the narrative, the words are simple enough, but if you look beneath the surface at the hidden meaning of it, you find a description of the small numbers of the church and of the wars which the heretics wage against it. The twelve prophets whose writings are compressed within the narrow limits of a single volume,[fn-20-P2081_516060:1463-nf] have typical meanings far different from their literal ones. Hosea speaks many times of Ephraim, of Samaria, of Joseph, of Jezreel, of a wife of whoredoms and of children of whoredoms,[fn-20-P2082_516313:1464-nf] of an adulteress shut up within the chamber of her husband, sitting for a long time in widowhood and in the garb of mourning, awaiting the time when her husband will return to her.[fn-20-P2083_516514:1465-nf] Joel the son of Pethuel describes the land of the twelve tribes as spoiled and devastated by the palmerworm the canker-worm, the locust, and the blight,[fn-20-P2084_516695:1466-nf] and predicts that after the overthrow of the former people the Holy Spirit shall be poured out upon God's servants and handmaids;[fn-20-P2085_516845:1467-nf] the same spirit, that is, which was to be poured out in the upper chamber at Zion upon the one hundred and twenty believers.[fn-20-P2086_516992:1468-nf] These believers rising by gradual and regular gradations from one to fifteen form the steps to which there is a mystical allusion in the \"psalms of degrees.\"[fn-20-P2087_517183:1469-nf] Amos, although he is only \"an herdman\" from the country, \"a gatherer of sycomore fruit,\"[fn-20-P2088_517386:1470-nf] cannot be explained in a few words. For who can adequately speak of the three transgressions and the four of Damascus, of Gaza, of Tyre, of Idumaea, of Moab, of the children of Ammon, and in the seventh and eighth place of Judah and of Israel? He speaks to the fat kine that are in the mountain of Samaria,[fn-20-P2089_517716:1471-nf] and bears witness that the great house and the little house shall fall.[fn-20-P2090_517809:1472-nf] He sees now the maker of the grasshopper,[fn-20-P2091_517873:1473-nf] now the Lord, standing upon a wall[fn-20-P2092_517930:1474-nf] daubed[fn-20-P2093_517959:1475-nf] or made of adamant,[fn-20-P2094_518004:1476-nf] now a basket of apples[fn-20-P2095_518048:1477-nf] that brings doom to the transgressors, and now a famine upon the earth \"not a famine of bread, nor a thirst for water, but of hearing the words of the Lord.\"[fn-20-P2096_518229:1478-nf] Obadiah, whose name means the servant of God, thunders against Edom red with blood and against the creature born of earth.[fn-20-P2097_518376:1479-nf] He smites him with the spear of the spirit because of his continual rivalry with his brother Jacob. Jonah, fairest of doves, whose shipwreck shews in a figure the passion of the Lord, recalls the world to penitence, and while he preaches to Nineveh, announces salvation to all the heathen. Micah the Morasthite a joint heir with Christ[fn-20-P2098_518792:1480-nf] announces the spoiling of the daughter of the robber and lays siege against her, because she has smitten the jawbone of the judge of Israel.[fn-20-P2099_519018:1481-nf] Nahum, the consoler of the world, rebukes \"the bloody city\"[fn-21-P2100_519104:1482-nf] and when it is overthrown cries: -\"Behold upon the mountains the feet of him that bringeth good tidings.\"[fn-21-P2101_519247:1483-nf] Habakkuk, like a strong and unyielding wrestler,[fn-21-P2102_519318:1484-nf] stands upon his watch and sets his foot upon the tower[fn-21-P2103_519419:1485-nf] that he may contemplate Christ upon the cross and say \"His glory covered the heavens and the earth was full of his praise. And his brightness was as the light; he had horns coming out of his hand: and there was the hiding of his power.\"[fn-21-P2104_519677:1486-nf] Zephaniah, that is the bodyguard and knower of the secrets of the Lord,[fn-21-P2105_519784:1487-nf] hears \"a cry from the fishgate, and an howling from the second, and a great crashing from the hills.\"[fn-21-P2106_519938:1488-nf] He proclaims \"howling to the inhabitants of the mortar;[fn-21-P2107_520016:1489-nf] for all the people of Canaan are undone; all they that were laden with silver are cut off.\"[fn-21-P2108_520161:1490-nf] Haggai, that is he who is glad or joyful, who has sown in tears to reap in joy,[fn-21-P2109_520267:1491-nf] is occupied with the rebuilding of the temple. He represents the Lord(the Father, that is) as saying \"Yet once, it is a little while, and I will shake the heavens, and the earth, and the sea, and the dry land; and I will shake all nations and he who is desired[fn-21-P2110_520552:1492-nf] of all nations shall come'[fn-21-P2111_520616:1493-nf] Zechariah, he that is mindful of his Lord,[fn-21-P2112_520692:1494-nf] gives us many prophecies. He sees Jesus,[fn-21-P2113_520776:1495-nf] \"clothed with filthy garments,\"[fn-21-P2114_520847:1496-nf] a stone with seven eyes,[fn-21-P2115_520895:1497-nf] a candle-stick all of gold with lamps as many as the eyes, and two olivetrees on the right side of the bowl[fn-21-P2116_521026:1498-nf] and on the left. After he has described the horses, red, black, white, and grisled,[fn-21-P2117_521145:1499-nf] and the cutting off of the chariot from Ephraim and of the horse from Jerusalem[fn-21-P2118_521249:1500-nf] he goes on to prophesy and predict a king who shall be a poor man and who shall sit \"upon a colt the foal of an ass.\"[fn-21-P2119_521390:1501-nf] Malachi, the last of all the prophets, speaks openly of the rejection of Israel and the calling of the nations. \"I have no pleasure in you, saith the Lord of hosts, neither will I accept an offering at your hand. For from the rising of the sun even unto the going down of the same, my name is great among the Gentiles: and in every place incense[fn-21-P2120_521758:1502-nf] is offered unto my name, and a pure offering.\"[fn-21-P2121_521844:1503-nf] As for Isaiah, Jeremiah, Ezekiel, and Daniel, who can fully understand or adequately explain them? The first of them seems to compose not a prophecy but a gospel. The second speaks of a rod of an almond tree[fn-21-P2122_522089:1504-nf] and of a seething pot with its face toward the north,[fn-21-P2123_522164:1505-nf] and of a leopard which has changed its spots.[fn-21-P2124_522231:1506-nf] He also goes four times through the alphabet in different metres.[fn-21-P2125_522321:1507-nf] The beginning and ending of Ezekiel, the third of the four, are involved in so great obscurity that like the commencement of Genesis they are not studied by the Hebrews until they are thirty years old. Daniel, the fourth and last of the four prophets, having knowledge of the times and being interested in the whole world, in clear language proclaims the stone cut out of the mountain without hands that overthrows all kingdoms.[fn-21-P2126_522852:1508-nf] David, who is our Simonides, Pindar, and Alcaeus, our Horace, our Catullus, and our Serenus all in one, sings of Christ to his lyre; and on a psaltery with ten strings calls him from the lower world to rise again. Solomon, a lover of peace[fn-21-P2127_523114:1509-nf] and of the Lord, corrects morals, teaches nature, unites Christ and the church, and sings a sweet marriage song[fn-21-P2128_523258:1510-nf] to celebrate that holy bridal. Esther, a type of the church, frees her people from danger and, after having slain Haman whose name means iniquity, hands down to posterity a memorable day and a great feast.[fn-21-P2129_523492:1511-nf] The book of things omitted[fn-21-P2130_523569:1512-nf] or epitome of the old dispensation[fn-21-P2131_523683:1513-nf] is of such importance and value that without it any one who should claim to himself a knowledge of the scriptures would make himself a laughing stock in his own eyes. Every name used in it, nay even the conjunction of the words, serves to throw light on narratives passed over in the books of Kings and upon questions suggested by the gospel. Ezra and Nehemiah, that is the Lord's helper and His consoler, are united in a single book. They restore the Temple and build up the walls of the city. In their pages we see the throng of the Israelites returning to their native land, we read of priests and Levites, of Israel proper and of proselytes; and we are even told the several families to which the task of building the walls and towers was assigned. These references convey one meaning upon the surface, but another below it.","title":"The Letters of St. Jerome","author":false},{"chapter":2,"verse":4,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":25,"source_paragraph":"159","folder":"NPNF2-08","text":"55.Furthermore man crowned with glory and honour,\"[fn-17-P1755_452868:481-nf] and \"glory, honour and peace\" are laid up by promise \"to every man that worketh good.\"[fn-17-P1756_452976:482-nf] There is moreover a special and peculiar glory for Israelites \"to whom,\" it is said \"pertaineth the adoption and the glory ... and the service,\"[fn-17-P1757_453143:483-nf] and the Psalmist speaks of a certain glory of his own,\"that my glory may sing praise to Thee[fn-17-P1758_453256:484-nf] ;\" and again \"Awake up my glory\"[fn-17-P1759_453309:485-nf] and according to the Apostle there is a certain glory of sun and moon and stars,[fn-17-P1760_453408:486-nf] and \"the ministration of condemnation is glorious.\"[fn-17-P1761_453481:487-nf] While then so many things are glorified, do you wish the Spirit alone of all things to be unglorified? Yet the Apostle says \"the ministration of the Spirit is glorious.\"[fn-17-P1762_453671:488-nf] How then can He Himself be unworthy of glory? How according to the Psalmist can the glory of the just man be great[fn-17-P1763_453812:489-nf] and according to you the glory of the Spirit none? How is there not a plain peril from such arguments of our bringing on ourselves the sin from which there is no escape? If the man who is being saved by works of righteousness glorifies even them that fear the Lord[fn-17-P1764_454099:490-nf] much less would be deprive the Spirit of the glory which is His due.","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":2,"verse":6,"source_code":"anf_04_anf04_17_vi_on_monogamy_","source_chapter":18,"source_paragraph":"64","folder":"ANF-04","text":"But I smile when (the plea of) \"infirmity of the flesh\" is advanced in opposition (to us: infirmity) which is (rather) to be called the height of strength. Iteration of marriage is an affair of strength: to rise again from the ease of continence to the works of the flesh, is (a thing requiting) substantial reins. Such \"infirmity\" is equal, to a third, and a fourth, and even (perhaps) a seventh marriage; as (being a thing) which increases its strength as often as its weakness; which will no longer have (the support of) an apostle's authority, but of some Hermogenes-wont to marry more women than he paints. For in him matter is abundant: whence he presumes that even the soul is material; and therefore much more (than other men) he has not the Spirit from God, being no longer even a Psychic, because even his psychic element is not derived from God's afflatus! What if a man allege \"indigence,\" so as to profess that his flesh is openly prostituted, and given in marriage for the sake of maintenance; forgetting that there is to be no careful thought about food and clothing?[fn-12-P1240_341424:108-nf] He has God (to look to), the Foster-father even of ravens, the Rearer even of flowers. What if he plead the loneliness of his home? as if one woman afforded company to a man ever on the eve of flight! He has, of course, a widow (at hand), whom it will be lawful for him to take. Not one such wife, but even a plurality, it is permitted to have. What if a man thinks on posterity, with thoughts like the eyes of Lot's wife; so that a man is to make the fact that from his former marriage he has had no children a reason for repeating marriage? A Christian, forsooth, will seek heirs, disinherited as he is from the entire world! He has \"brethren; \"he has the Church as his mother. The case is different if men believe that, at the bar of Christ as well (as of Rome), action is taken on the principle of the Julian laws; and imagine that the unmarried and childless cannot receive their portion in full, in accordance with the testament of God. Let such (as thus think), then, marry to the very end; that in this confusion of flesh they, like Sodom and Gomorrah, and the day of the deluge, may be overtaken by the fated final end of the world. A third saying let them add, \"Let us eat, and drink, and marry, for to-morrow we shall die; \"[fn-12-P1241_342688:109-nf] not reflecting that the \"woe\" (denounced) \"on such as are with child, and are giving suck,\"[fn-12-P1242_342806:110-nf] will fall far more heavily and bitterly in the \"universal shaking\"[fn-12-P1243_342936:111-nf] of the entire world[fn-12-P1244_343015:112-nf] than it did in the devastation of one fraction of Judaea. Let them accumulate by their iterated marriages fruits right seasonable for the last times-breasts heaving, and wombs qualmish, and infants whimpering. Let them prepare for Antichrist (children) upon whom he may more passionately (than Pharaoh) spend his savagery.He will lead to them murderous midwives.[fn-12-P1245_343392:113-nf] ","title":"VI. On Monogamy.","author":"Tertullian"},{"chapter":2,"verse":6,"source_code":"anf_04_anf04_17_vi_on_monogamy_","source_chapter":18,"source_paragraph":"64","folder":"ANF-04","text":"But I smile when (the plea of) \"infirmity of the flesh\" is advanced in opposition (to us: infirmity) which is (rather) to be called the height of strength. Iteration of marriage is an affair of strength: to rise again from the ease of continence to the works of the flesh, is (a thing requiting) substantial reins. Such \"infirmity\" is equal, to a third, and a fourth, and even (perhaps) a seventh marriage; as (being a thing) which increases its strength as often as its weakness; which will no longer have (the support of) an apostle's authority, but of some Hermogenes-wont to marry more women than he paints. For in him matter is abundant: whence he presumes that even the soul is material; and therefore much more (than other men) he has not the Spirit from God, being no longer even a Psychic, because even his psychic element is not derived from God's afflatus! What if a man allege \"indigence,\" so as to profess that his flesh is openly prostituted, and given in marriage for the sake of maintenance; forgetting that there is to be no careful thought about food and clothing?[fn-12-P1240_341424:108-nf] He has God (to look to), the Foster-father even of ravens, the Rearer even of flowers. What if he plead the loneliness of his home? as if one woman afforded company to a man ever on the eve of flight! He has, of course, a widow (at hand), whom it will be lawful for him to take. Not one such wife, but even a plurality, it is permitted to have. What if a man thinks on posterity, with thoughts like the eyes of Lot's wife; so that a man is to make the fact that from his former marriage he has had no children a reason for repeating marriage? A Christian, forsooth, will seek heirs, disinherited as he is from the entire world! He has \"brethren; \"he has the Church as his mother. The case is different if men believe that, at the bar of Christ as well (as of Rome), action is taken on the principle of the Julian laws; and imagine that the unmarried and childless cannot receive their portion in full, in accordance with the testament of God. Let such (as thus think), then, marry to the very end; that in this confusion of flesh they, like Sodom and Gomorrah, and the day of the deluge, may be overtaken by the fated final end of the world. A third saying let them add, \"Let us eat, and drink, and marry, for to-morrow we shall die; \"[fn-12-P1241_342688:109-nf] not reflecting that the \"woe\" (denounced) \"on such as are with child, and are giving suck,\"[fn-12-P1242_342806:110-nf] will fall far more heavily and bitterly in the \"universal shaking\"[fn-12-P1243_342936:111-nf] of the entire world[fn-12-P1244_343015:112-nf] than it did in the devastation of one fraction of Judaea. Let them accumulate by their iterated marriages fruits right seasonable for the last times-breasts heaving, and wombs qualmish, and infants whimpering. Let them prepare for Antichrist (children) upon whom he may more passionately (than Pharaoh) spend his savagery.He will lead to them murderous midwives.[fn-12-P1245_343392:113-nf] ","title":"VI. On Monogamy.","author":"Tertullian"},{"chapter":2,"verse":10,"source_code":"npnf1_09_npnf1_09_13_letter_i_","source_chapter":1,"source_paragraph":"17","folder":"NPNF1-09","text":"For if, even as it is, when we have not this power in ourselves, we make violent efforts, and give ourselves up to shadow painting, and because we cannot in reality produce bodily beauty, cunningly devise imitations by means of paints, and dyes, and dressing of hair, and arrangement of garments, and pencilling of eyebrows, and many other contrivances: what leisure should we have set apart for the soul and serious matters, if we had it in our power to transfigure the body into a really symmetrical shape? For probably, if this were our business, we should not have any other, but should spend all our time upon it: decking the bondmaid with countess decorations, but letting her who is the mistress of this bond-maid lie perpetually in a state of deformity and neglect. For this reason God, having delivered us from this vain occupation, implanted in us the power of working upon the nobler element, and he who cannot turn an ugly body into a comely on, can raise the soul, even when it has been reduced to the extremity of ugliness, to the very acme of grace, and make it so amiable and desirable that not only are good men brought to long after it but even He who is the sovereign and God of all, even as the Psalmist also when discoursing concerning this beauty, said \"And the king shall have desire of thy beauty.\"[fn-6-P669_391705:50-nf] Seest thou not also that in the houses of prostitutes the women who are ugly and shameless would hardly be accepted by prize-fighters, and runaway slaves, and gladiators: but should any comely, well-born and modest woman, owing to some mischance, have been reduced to this necessity, no man, even amongst those who are very illustrious and great, would be ashamed of marriage with her? Now if there is so much pity amongst men, and so much disdain of glory as to release from that bondage the women who have often been disgraced in the brothel, and to place them in the position of wives, much more is this the case with God, and those souls which, owing to the usurpation of the devil, have then from their original noble condition into the harlotry of this present life. And you will find the prophets filled with examples of this kind, when they address Jerusalem; for she fell into fornication, and a novel form of it, even as Ezekiel says: \"To all harlots wages are given, but thou hast given wages to thy lovers, and there hath been perversion in thee beyond all other women,\"[fn-6-P670_392807:51-nf] and again another saith \"Thou didst sit waiting for them like a deserted bird.\"[fn-6-P671_392940:52-nf] This one then who hath committed fornication in this fashion God calls back again. For the captivity which took place was not so much by way of vengeance as for the purpose of conversion and amendment since if God had wished to punish them out-fight He would not again have brought them back to their home. He would not have established their city and their temple in greater splendour than before: \"For the final glory of this house\" He said \"shall exceed the former.\"[fn-6-P672_393429:53-nf] Now if God did not exclude from repentance her who who had many times committed fornication, much more will He embrace My soul, which has now fallen for the first time. For certainly there is no lover of corporeal beauty, even if he be very frantic, who is so inflamed will the love of his mistress as God longs after the salvation of our souls; and this we may perceive both from the divine Scriptures. See at least, both in the introduction of Jeremiah, and many other places of the prophets, when He is despised and contemned, how He again hastens forward and pursues the friendship of those who turn away from him; which also He Himself made dear in the Gospels saying, \"O Jerusalem! Jerusalem! thou that killest the prophets and stonest them that are sent unto thee, how often would I have gathered thy children together even as a hen gathereth her chickens under her wings, and ye would not?\"[fn-6-P673_394349:54-nf] And Paul writing to the Corinthians said \"that God was in Christ reconciling the word unto Himself, not reckoning their trespasses unto them, and having committed unto us the word of reconciliation. We are ambassadors therefore on behalf of Christ, as though God were entreating by us; we beseech you on behalf of Christ be ye reconciled to God.\"[fn-6-P674_394718:55-nf] Consider that this has now been said to us. For it is not merely want of faith, but also an unclean life which is sufficient to work this abominate enmity. \"For the carnal mind\" we read \"is enmity against God.\"[fn-6-P675_394954:56-nf] Let us then break down the barrier, and hew it in pieces, and destroy it, that we may enjoy the blessed reconciliation, that we may become again the fondly beloved of God.","title":"Letter I.","author":"St. John Chrysostom"},{"chapter":2,"verse":8,"source_code":"npnf2_07_npnf2_07_13_lecture_viii_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-07","text":"6. Riches, and gold, and silver are not, as some think, the devil's[fn-10-P1031_265252:12-nf] : for the whole world of riches is for the faithful man, but for the faithless not even a penny[fn-10-P1032_265721:13-nf] . Now nothing is more faithless than the devil; and God says plainly by the Prophet, The gold is Mine, and the silver is Mine, and to whomsoever I will I give it[fn-10-P1033_266172:14-nf] . Do thou but use it well, and there is no fault to be found with money: but whenever thou hast made a bad use of that which is good, then being unwilling to blame thine own management, thou impiously throwest back the blame upon the Creator. A man may even be justified by money: I was hungry, and ye gave Me meat[fn-10-P1034_266770:15-nf] : that certainly was from money. I was naked, and ye clothed Me: that certainly was by money. And wouldest thou learn that money may become a door of the kingdom of heaven? Sell, saith He, that thou hast, and give to the poor, and thou shalt have treasure in heaven[fn-10-P1035_267060:16-nf] .","title":"Lecture VIII.","author":"Cyril"},{"chapter":2,"verse":8,"source_code":"npnf2_07_npnf2_07_13_lecture_viii_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-07","text":"6. Riches, and gold, and silver are not, as some think, the devil's[fn-10-P1031_265252:12-nf] : for the whole world of riches is for the faithful man, but for the faithless not even a penny[fn-10-P1032_265721:13-nf] . Now nothing is more faithless than the devil; and God says plainly by the Prophet, The gold is Mine, and the silver is Mine, and to whomsoever I will I give it[fn-10-P1033_266172:14-nf] . Do thou but use it well, and there is no fault to be found with money: but whenever thou hast made a bad use of that which is good, then being unwilling to blame thine own management, thou impiously throwest back the blame upon the Creator. A man may even be justified by money: I was hungry, and ye gave Me meat[fn-10-P1034_266770:15-nf] : that certainly was from money. I was naked, and ye clothed Me: that certainly was by money. And wouldest thou learn that money may become a door of the kingdom of heaven? Sell, saith He, that thou hast, and give to the poor, and thou shalt have treasure in heaven[fn-10-P1035_267060:16-nf] .","title":"Lecture VIII.","author":"Cyril"},{"chapter":2,"verse":6,"source_code":"npnf1_02_npnf1_02_24_book_xviii","source_chapter":37,"source_paragraph":"172","folder":"NPNF1-02","text":"There remain three minor prophets, Haggai, Zechariah, and Malachi, who prophesied at the close of the captivity. Of these Haggai more openly prophesies of Christ and the Church thus briefly: \"Thus saith the Lord of hosts, Yet one little while, and I will shake the heaven, and the earth, and the sea, and the dry land; and I will move all nations, and the desired of all nations shall come.\"[fn-34-P3482_1882032:68-nf] The fulfillment of this prophecy is in part already seen, and in part hoped for in the end. For He moved the heaven by the testimony of the angels and the stars, when Christ became incarnate. He moved the earth by the great miracle of His birth of the virgin. He moved the sea and the dry land, when Christ was proclaimed both in the isles and in the whole world. So we see all nations moved to the faith; and the fulfillment of what follows, \"And the desired of all nations shall come,\" is looked for at His last coming. For ere men can desire and and wait for Him, they must believe and love Him.","title":"Book XVIII","author":"Augustine"},{"chapter":2,"verse":9,"source_code":"npnf1_02_npnf1_02_24_book_xviii","source_chapter":47,"source_paragraph":"196","folder":"NPNF1-02","text":"The Jewish nation no doubt became worse after it ceased to have prophets, just at the very time when, on the rebuilding of the temple after the captivity in Babylon, it hoped to become better. For so, indeed, did that carnal people understand what was foretold by Haggai the prophet, saying, \"The glory of this latter house shall be greater than that of the former.\"[fn-35-P3535_1917901:87-nf] Now, that this is said of the new testament, he showed a little above, where he says, evidently promising Christ, \"And I will move all nations, and the desired One shall come to all nations.\"[fn-35-P3536_1918110:88-nf] In this passage the Septuagint translators giving another sense more suitable to the body than the Head, that is, to the Church than to Christ, have said by prophetic authority, \"The things shall come that are chosen of the Lord from all nations,\" that is, men, of whom Jesus saith in the Gospel, \"Many are called, but few are chosen.\"[fn-35-P3537_1918463:89-nf] For by such chosen ones of the nations there is built, through the new testament, with living stones, a house of God far more glorious than that temple was which was constructed by king Solomon, and rebuilt after the captivity. For this reason, then, that nation had no prophets from that time, but was afflicted with many plagues by kings of alien race, and by the Romans themselves, lest they should fancy that this prophecy of Haggai was fulfilled by that rebuilding of the temple.","title":"Book XVIII","author":"Augustine"},{"chapter":2,"verse":9,"source_code":"npnf1_02_npnf1_02_24_book_xviii","source_chapter":50,"source_paragraph":"204","folder":"NPNF1-02","text":"This house of God is more glorious than that first one which was constructed of wood and stone, metals and other precious things. Therefore the prophecy of Haggai was not fulfilled in the rebuilding of that temple. For it can never be shown to have had so much glory after it was rebuilt as it had in the time of Solomon; yea, rather, the glory of that house is shown to have been diminished, first by the ceasing of prophecy, and then by the nation itself suffering so great calamities, even to the final destruction made by the Romans, as the things above-mentioned prove. But this house which pertains to the new testament is just as much more glorious as the living stones, even believing, renewed men, of which it is constructed are better. But it was typified by the rebuilding of that temple for this reason, because the very renovation of that edifice typifies in the prophetic oracle another testament which is called the new. When, therefore, God said by the prophet just named, \"And I will give peace in this place,\"[fn-35-P3557_1931662:98-nf] He is to be understood who is typified by that typical place; for since by that rebuilt place is typified the Church which was to be built by Christ, nothing else can be accepted as the meaning of the saying, \"I will give peace in this place,\" except I will give peace in the place which that place signifies. For all typical things seem in some way to personate those whom they typify, as it is said by the apostle, \"That Rock was Christ.\"[fn-35-P3558_1932121:99-nf] Therefore the glory of this new testament house is greater than the glory of the old testament house; and it will show itself as greater when it shall be dedicated. For then \"shall come the desired of all nations,\"[fn-35-P3559_1932368:100-nf] as we read in the Hebrew. For before His advent He had not yet been desired by all nations. For they knew not Him whom they ought to desire, in whom they had not believed. Then, also, according to the Septuagint interpretation (for it also is a prophetic meaning), \"shall come those who are elected of the Lord out of all nations.\" For then indeed there shall come only those who are elected, whereof the apostle saith, \"According as He hath chosen us in Him before the foundation of the world.\"[fn-35-P3560_1932883:101-nf] For the Master Builder who said, \"Many are called, but few are chosen,\"[fn-35-P3561_1932974:102-nf] did not say this of those who, on being called, came in such a way as to be cast out from the feast, but would point out the house built up of the elect, which henceforth shall dread no ruin. Yet because the churches are also full of those who shall be separated by the winnowing as in the threshing-floor, the glory of this house is not so apparent now as it shall be when every one who is there shall be there always.","title":"Book XVIII","author":"Augustine"},{"chapter":2,"verse":7,"source_code":"npnf1_02_npnf1_02_24_book_xviii","source_chapter":50,"source_paragraph":"204","folder":"NPNF1-02","text":"This house of God is more glorious than that first one which was constructed of wood and stone, metals and other precious things. Therefore the prophecy of Haggai was not fulfilled in the rebuilding of that temple. For it can never be shown to have had so much glory after it was rebuilt as it had in the time of Solomon; yea, rather, the glory of that house is shown to have been diminished, first by the ceasing of prophecy, and then by the nation itself suffering so great calamities, even to the final destruction made by the Romans, as the things above-mentioned prove. But this house which pertains to the new testament is just as much more glorious as the living stones, even believing, renewed men, of which it is constructed are better. But it was typified by the rebuilding of that temple for this reason, because the very renovation of that edifice typifies in the prophetic oracle another testament which is called the new. When, therefore, God said by the prophet just named, \"And I will give peace in this place,\"[fn-35-P3557_1931662:98-nf] He is to be understood who is typified by that typical place; for since by that rebuilt place is typified the Church which was to be built by Christ, nothing else can be accepted as the meaning of the saying, \"I will give peace in this place,\" except I will give peace in the place which that place signifies. For all typical things seem in some way to personate those whom they typify, as it is said by the apostle, \"That Rock was Christ.\"[fn-35-P3558_1932121:99-nf] Therefore the glory of this new testament house is greater than the glory of the old testament house; and it will show itself as greater when it shall be dedicated. For then \"shall come the desired of all nations,\"[fn-35-P3559_1932368:100-nf] as we read in the Hebrew. For before His advent He had not yet been desired by all nations. For they knew not Him whom they ought to desire, in whom they had not believed. Then, also, according to the Septuagint interpretation (for it also is a prophetic meaning), \"shall come those who are elected of the Lord out of all nations.\" For then indeed there shall come only those who are elected, whereof the apostle saith, \"According as He hath chosen us in Him before the foundation of the world.\"[fn-35-P3560_1932883:101-nf] For the Master Builder who said, \"Many are called, but few are chosen,\"[fn-35-P3561_1932974:102-nf] did not say this of those who, on being called, came in such a way as to be cast out from the feast, but would point out the house built up of the elect, which henceforth shall dread no ruin. Yet because the churches are also full of those who shall be separated by the winnowing as in the threshing-floor, the glory of this house is not so apparent now as it shall be when every one who is there shall be there always.","title":"Book XVIII","author":"Augustine"},{"chapter":2,"verse":4,"source_code":"npnf2_07_npnf2_07_21_lecture_xvi_","source_chapter":1,"source_paragraph":"35","folder":"NPNF2-07","text":"29. And if further a man peruse all the books of the Prophets, both of the Twelve, and of the others, he will find many testimonies concerning. the Holy Ghost; as when Micah says m the person of God, surely I will perfect power by the Spirit the Lord[fn-23-P2337_666403:103-nf] ; and Joel cries, And it shall come to pass afterwards, saith God, that I will pour out My Spirit upon all flesh[fn-23-P2338_666537:104-nf] , and the rest; and Haggai, Because I am with you, saith the Lord of Hosts[fn-23-P2339_666629:105-nf] ; and My Spirit remaineth in the midst of you[fn-23-P2340_666694:106-nf] ; and in like manner Zechariah, But, receive My words and My statutes which command by My Spirit, to My servants the Prophets[fn-23-P2341_666838:107-nf] ; and other passages.","title":"Lecture XVI.","author":"Cyril"},{"chapter":2,"verse":8,"source_code":"npnf1_04_npnf1_04_35_book_xxii_","source_chapter":1,"source_paragraph":"89","folder":"NPNF1-04","text":"87. As regards the prophetic significance of David's sin, a single word must suffice. The names occurring in the narrative show what it typifies. David means, strong of hand, or desirable; and what can be stronger than the Lion of the tribe of Judah, who has conquered the world, or more desirable than He of whom the prophet says, \"The desire of all nations shall come?\"[fn-22-P2274_1369305:169-nf] Bersabee means, well of satisfaction, or seventh well: either of these interpretations will suit our purpose. So, in the Song of Songs, the spouse, who is the Church, is called a well of living water;[fn-22-P2275_1369525:170-nf] or again, the number seven represents the Holy Spirit, as in the number of days in Pentecost, when the Holy Spirit came from heaven. We learn also from the book of Tobit, that Pentecost was the feast of seven weeks.[fn-22-P2276_1369762:171-nf] To forty-nine, which is seven times seven, one is added to denote unity. To this effect is the saying of the apostle: \"Bearing with one another in love, endeavoring to keep the unity of the Spirit in the bond of peace.\"[fn-22-P2277_1370001:172-nf] The Church becomes a well of satisfaction by this gift of the Spirit, the number seven denoting its spirituality; for it is in her a fountain of living water springing up unto everlasting life, and he who has it shall never thirst.[fn-22-P2278_1370255:173-nf] Uriah, Bersabee's husband, must, from the meaning of his name, be understood as representing the devil. It is in union to the devil that all are bound whom the grace of God sets free, that the Church without spot or wrinkle may be married to her true Saviour. Uriah means, my light of God; and Hittite means, cut off, referring either to his not abiding in the truth, when he was cut off on account of his pride from the celestial light which he had of God, or to his transforming himself into an angel of light, because after losing his real strength by his fall, he still dares to say, My light is of God. The literal David, then, was guilty of a heinous crime, which God by the prophet condemned in the rebuke addressed to David, and which David atoned for by his repentance. On the other hand, He who is the desire of all nations loved the Church when washing herself on the roof, that is, when cleansing herself from the pollution of the world, and in spiritual contemplation mounting above her house of clay, and trampling upon it; and after commencing an acquaintance, He puts to death the devil, whom He first entirely removes from her, and joins her to Himself in perpetual union. While we hate the sin, we must not overlook the prophetical significance; and while we love, as is His due, that David who in His mercy has freed us from the devil, we may also love the David who by the humility of his repentance healed the wound made by his transgression.","title":"Book XXII.","author":"Augustine"},{"chapter":2,"verse":10,"source_code":"anf_01_anf01_41_the_epistle_of_barnabas","source_chapter":17,"source_paragraph":"56","folder":"ANF-01","text":"Moreover, I will also tell you concerning the temple, how the wretched [Jews], wandering in error, trusted not in God Himself, but in the temple, as being the house of God. For almost after the manner of the Gentiles they worshipped Him in the temple.[fn-34-P3409_580335:229-nf] But learn how the Lord speaks, when abolishing it: \"Who hath meted out heaven with a span, and the earth with his palm? Have not I? \"[fn-34-P3410_580530:230-nf] \"Thus saith the Lord, Heaven is My throne, and the earth My footstool: what kind of house will ye build to Me, or what is the place of My rest? \"[fn-34-P3411_580696:231-nf] Ye perceive that their hope is vain. Moreover, He again says, \"Behold, they who have cast down this temple, even they shall build it up again.\"[fn-34-P3412_580861:232-nf] It has so happened.[fn-34-P3413_580917:233-nf] For through their going to war, it was destroyed by their enemies; and now: they, as the servants of their enemies, shall rebuild it. Again, it was revealed that the city and the temple and the people of Israel were to be given up. For the Scripture saith, \"And it shall come to pass in the last days, that the Lord will deliver up the sheep of His pasture, and their sheep-fold and tower, to destruction.\"[fn-34-P3414_581353:234-nf] And it so happened as the Lord had spoken. Let us inquire, then, if there still is a temple of God. There is-where He himself declared He would make and finish it. For it is written, \"And it shall come to pass, when the week is completed, the temple of God shall be built in glory in the name of the Lord.\"[fn-34-P3415_581734:235-nf] I find, therefore, that a temple does exist. Learn, then, how it shall be built in the name of the Lord. Before we believed in God, the habitation of our heart was corrupt and weak, as being indeed like a temple made with hands. For it was full of idolatry, and was a habitation of demons, through our doing such things as were opposed to [the will of] God. But it shall be built, observe ye, in the name of the Lord, in order that the temple of the Lord may be built in glory. How? Learn [as follows]. Having received the forgiveness of sins, and placed our trust in the name of the Lord, we have become new creatures, formed again from the beginning. Wherefore in our habitation God truly dwells in us. How? His word of faith; His calling[fn-34-P3416_582512:236-nf] of promise; the wisdom of the statutes; the commands of the doctrine; He himself prophesying in us; He himself dwelling in us; opening to us who were enslaved by death the doors of the temple, that is, the mouth; and by giving us repentance introduced us into the incorruptible temple.[fn-34-P3417_582837:237-nf] He then, who wishes to be saved, looks not to man,[fn-34-P3418_582975:238-nf] but to Him who dwelleth in him, and speaketh in him, amazed at never having either heard him utter such words with his mouth, nor himself having ever desired to hear them.[fn-34-P3419_583211:239-nf] This is the spiritual temple built for the Lord.","title":"The Epistle of Barnabas","author":"Barnabas"},{"chapter":2,"verse":10,"source_code":"anf_01_anf01_41_the_epistle_of_barnabas","source_chapter":17,"source_paragraph":"56","folder":"ANF-01","text":"Moreover, I will also tell you concerning the temple, how the wretched [Jews], wandering in error, trusted not in God Himself, but in the temple, as being the house of God. For almost after the manner of the Gentiles they worshipped Him in the temple.[fn-34-P3409_580335:229-nf] But learn how the Lord speaks, when abolishing it: \"Who hath meted out heaven with a span, and the earth with his palm? Have not I? \"[fn-34-P3410_580530:230-nf] \"Thus saith the Lord, Heaven is My throne, and the earth My footstool: what kind of house will ye build to Me, or what is the place of My rest? \"[fn-34-P3411_580696:231-nf] Ye perceive that their hope is vain. Moreover, He again says, \"Behold, they who have cast down this temple, even they shall build it up again.\"[fn-34-P3412_580861:232-nf] It has so happened.[fn-34-P3413_580917:233-nf] For through their going to war, it was destroyed by their enemies; and now: they, as the servants of their enemies, shall rebuild it. Again, it was revealed that the city and the temple and the people of Israel were to be given up. For the Scripture saith, \"And it shall come to pass in the last days, that the Lord will deliver up the sheep of His pasture, and their sheep-fold and tower, to destruction.\"[fn-34-P3414_581353:234-nf] And it so happened as the Lord had spoken. Let us inquire, then, if there still is a temple of God. There is-where He himself declared He would make and finish it. For it is written, \"And it shall come to pass, when the week is completed, the temple of God shall be built in glory in the name of the Lord.\"[fn-34-P3415_581734:235-nf] I find, therefore, that a temple does exist. Learn, then, how it shall be built in the name of the Lord. Before we believed in God, the habitation of our heart was corrupt and weak, as being indeed like a temple made with hands. For it was full of idolatry, and was a habitation of demons, through our doing such things as were opposed to [the will of] God. But it shall be built, observe ye, in the name of the Lord, in order that the temple of the Lord may be built in glory. How? Learn [as follows]. Having received the forgiveness of sins, and placed our trust in the name of the Lord, we have become new creatures, formed again from the beginning. Wherefore in our habitation God truly dwells in us. How? His word of faith; His calling[fn-34-P3416_582512:236-nf] of promise; the wisdom of the statutes; the commands of the doctrine; He himself prophesying in us; He himself dwelling in us; opening to us who were enslaved by death the doors of the temple, that is, the mouth; and by giving us repentance introduced us into the incorruptible temple.[fn-34-P3417_582837:237-nf] He then, who wishes to be saved, looks not to man,[fn-34-P3418_582975:238-nf] but to Him who dwelleth in him, and speaketh in him, amazed at never having either heard him utter such words with his mouth, nor himself having ever desired to hear them.[fn-34-P3419_583211:239-nf] This is the spiritual temple built for the Lord.","title":"The Epistle of Barnabas","author":"Barnabas"},{"chapter":2,"verse":12,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"15","folder":"NPNF2-07","text":"II. For it is not so easy to dye deeply a piece of cloth, or to impregnate with odours, foul or the reverse, whatever comes near to them; nor is it so easy for the fatal vapour, which is rightly called a pestilence, to infect the air, and through the air to gain access to living being, as it is for the vice of a superior to take most speedy possession of his subjects, and that with far greater facility than virtue its opposite. For it is in this that wickedness especially has the advantage over goodness, and most distressing it is to me to perceive it, that vice is something attractive and ready at hand, and that nothing is so easy as to become evil, even without any one to lead us on to it; while the attainment of virtue is rare and difficult, even where there is much to attract and encourage us. And it is this, I think, which the most blessed Haggai had before his eyes, in his wonderful and most true figure:[fn-30-P3050_873565:27-nf] -\"Ask the priests concerning the law, saying: If holy flesh borne in a garment touch meat or drink or vessel, will it sanctify what is in contact with it? And when they said No; ask again if any of these things touch what is unclean, does it not at once partake of the pollution? For they will surely tell you that it does partake of it, and does not continue clean in spite of the contact.\"","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":2,"verse":7,"source_code":"npnf2_07_npnf2_07_40_oration_xxi_","source_chapter":1,"source_paragraph":"29","folder":"NPNF2-07","text":"25. \"Yet once more,\"[fn-41-P4122_1233439:80-nf] I hear the Scripture say that the heaven and the earth shall be shaken, inasmuch as this has befallen them before, signifying, as I suppose, a manifest renovation of all things. And we must believe S. Paul when he says[fn-41-P4123_1233691:81-nf] that this last shaking is none other than the second coming of Christ, and the transformation and changing of the universe to a condition of stability which cannot be shaken. And I imagine that this present shaking, in which[fn-41-P4124_1233935:82-nf] the contemplatives and lovers of God, who before the time exercise their heavenly citizenship, are shaken from us, is of no less consequence than any of former days. For, however peaceful and moderate in other respects these men are, yet they cannot bear to carry their reasonableness so far as to be traitors to the cause of God for quietness' sake: nay on this point they are excessively warlike and sturdy in fight; such is the heat of their zeal, that they would sooner proceed to excess in disturbance, than fail to notice anything that is amiss. And no small portion of the people is breaking away with them, flying away, as a flock of birds does, with those who lead the flight, and even now does not cease to fly with them.","title":"Oration XXI.","author":"Gregory Nazianzen"},{"chapter":2,"verse":7,"source_code":"npnf2_07_npnf2_07_40_oration_xxi_","source_chapter":1,"source_paragraph":"29","folder":"NPNF2-07","text":"25. \"Yet once more,\"[fn-41-P4122_1233439:80-nf] I hear the Scripture say that the heaven and the earth shall be shaken, inasmuch as this has befallen them before, signifying, as I suppose, a manifest renovation of all things. And we must believe S. Paul when he says[fn-41-P4123_1233691:81-nf] that this last shaking is none other than the second coming of Christ, and the transformation and changing of the universe to a condition of stability which cannot be shaken. And I imagine that this present shaking, in which[fn-41-P4124_1233935:82-nf] the contemplatives and lovers of God, who before the time exercise their heavenly citizenship, are shaken from us, is of no less consequence than any of former days. For, however peaceful and moderate in other respects these men are, yet they cannot bear to carry their reasonableness so far as to be traitors to the cause of God for quietness' sake: nay on this point they are excessively warlike and sturdy in fight; such is the heat of their zeal, that they would sooner proceed to excess in disturbance, than fail to notice anything that is amiss. And no small portion of the people is breaking away with them, flying away, as a flock of birds does, with those who lead the flight, and even now does not cease to fly with them.","title":"Oration XXI.","author":"Gregory Nazianzen"},{"chapter":2,"verse":8,"source_code":"npnf2_07_npnf2_07_47_oration_xxxiii_","source_chapter":1,"source_paragraph":"10","folder":"NPNF2-07","text":"VI. Now since your antecedents are such, I should be glad if you too will tell me of my crimes, that I may either amend my life or be put to shame. My greatest wish is that I may be found free from wrong altogether; but if this may not be, at least to be converted from my crime; for this is the second best portion of the prudent. For if like the just man I do not become my own accuser in the first instance,[fn-47-P4728_1521666:16-nf] yet at any rate I gladly receive healing from another. \"Your City, you say to me, is a little one, or rather is no city at all, but only a village, arid, without beauty, and with few inhabitants.\" But, my good friend, this is my misfortune, rather than my fault;-if indeed it be a misfortune; and if it is against my will, I am to be pitied for my bad luck, if I may put it so; but if it be willingly, I am a philosopher. Which of these is a crime? Would anyone abuse a dolphin for not being a land animal, or an ox because it is not aquatic, or a lamprey because it is amphibious? But we, you go on, have walls and theatres and racecourses and palaces, and beautiful great Porticoes, and that marvellous work the underground and overhead river,[fn-47-P4729_1522539:17-nf] and the splendid and admired column,[fn-47-P4730_1522664:18-nf] and the crowded marketplace and a restless people, and a famous senate of highborn men.","title":"Oration XXXIII.","author":"Gregory Nazianzen"},{"chapter":2,"verse":6,"source_code":"anf_04_anf04_62_book_vii_","source_chapter":31,"source_paragraph":"133","folder":"ANF-04","text":"It seems to me also that the fancy of Plato, that those stones which we call precious stones derive their lustre from a reflection, as it were, of the stones in that better land, is taken from the words of Isaiah in describing the city of God, \"I will make thy battlements of jasper, thy stones shall be crystal, and thy borders of precious stones; \"[fn-109-P10997_2959058:63-nf] and, \"I will lay thy foundations with sapphires.\" Those who hold in greatest reverence the teaching of Plato, explain this myth of his as an allegory. And the prophecies from which, as we conjecture, Plato has borrowed, will be explained by those who, leading a godly life like that of the prophets, devote all their time to the study of the sacred Scriptures, to those who are qualified to learn by purity of life, and their desire to advance in divine knowledge. For our part, our purpose has been simply to say that what we affirm of that sacred land has not been taken from Plato or any of the Greeks, but that they rather-living as they did not only after Moses, who was the oldest, but even after most of the prophets-borrowed from them, and in so doing either misunderstood their obscure intimations on such subjects, or else endeavoured, in their allusions to the better land, to imitate those portions of Scripture which had fallen into their hands. Haggai expressly makes a distinction between the earth and the dry land, meaning by the latter the land in which we live. He says: \"Yet once, and I will shake the heavens, and the earth, and the dry land, and the sea.\"[fn-109-P10998_2960259:64-nf] ","title":"Book VII.","author":"Origen"},{"chapter":2,"verse":8,"source_code":"npnf2_07_npnf2_07_56_oration_xlv_","source_chapter":1,"source_paragraph":"25","folder":"NPNF2-07","text":"XX. What sayest thou? Thus it hath pleased Him that thou shouldest come forth[fn-59-P5946_2053865:51-nf] out of Egypt, the iron furnace; that thou shouldest leave behind the idolatry of that country, and be led by Moses and his lawgiving and martial rule. I give thee a piece of advice which is not my own, or rather which is very much my own, if thou consider the matter spiritually. Borrow from the Egyptians vessels of gold and silver;[fn-59-P5947_2054218:52-nf] with these take thy journey; supply thyself for the road with the goods of strangers, or rather with thine own. There is money owing to thee, the wages of thy bondage and of thy brickmaking; be clever on thy side too in asking retribution; be an honest robber. Thou didst suffer wrong there whilst thou wast fighting with the clay (that is, this troublesome and filthy body) and wast building cities foreign and unsafe, whose memorial perishes with a cry.[fn-59-P5948_2054753:53-nf] What then? Dost thou come out for nothing and without wages? But why wilt thou leave to the Egyptians and to the powers of thine adversaries that which they have gained by wickedness, and will spend with yet greater wickedness? It does not belong to them: they have ravished it, and have sacrilegiously taken it as plunder from Him who saith, The silver is Mine and the gold is Mine,[fn-59-P5949_2055155:54-nf] and I give it to whom I will. Yesterday it was theirs, for it was permitted to be so; to-day the Master takes it and gives it to thee,[fn-59-P5950_2055306:55-nf] that thou mayest make a good and saving use of it. Let us make to ourselves friends of the Mammon of unrighteousness,[fn-59-P5951_2055441:56-nf] that when we fail, they may receive us in the time of judgment.","title":"Oration XLV.","author":"Gregory Nazianzen"}]