[{"chapter":25,"verse":11,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"336","folder":"NPNF2-06","text":"Like the ark of the covenant Christ's spouse should be overlaid with gold within and without;[fn-7-P795_160795:513-nf] she should be the guardian of the law of the Lord. Just as the ark contained nothing but the tables of the covenant,[fn-7-P796_160932:514-nf] so in you there should be no thought of anything that is outside. For it pleases the Lord to sit in your mind as He once sat on the mercy-seat and the cherubims.[fn-7-P797_161115:515-nf] As He sent His disciples to loose Him the foal of an ass that he might ride on it, so He sends them to release you from the cares of the world, that leaving the bricks and straw of Egypt, you may follow Him, the true Moses, through the wilderness and may enter the land of promise. Let no one dare to forbid you, neither mother nor sister nor kinswoman nor brother: \"The Lord hath need of you.\"[fn-7-P798_161530:516-nf] Should they seek to hinder you, let them fear the scourges that fell on Pharaoh, who, because he would not let God's people go that they might serve Him,[fn-7-P799_161707:517-nf] suffered the plagues described in Scripture. Jesus entering into the temple cast out those things which belonged not to the temple. For God is jealous and will not allow the father's house to be made a den of robbers.[fn-8-P800_161945:518-nf] Where money is counted, where doves are sold, where simplicity is stifled where, that is, a virgin's breast glows with cares of this world; straightway the veil of the temple is rent,[fn-8-P801_162171:519-nf] the bridegroom rises in anger, he says: \"Your house is left unto you desolate.\"[fn-8-P802_162275:520-nf] Read the gospel and see how Mary sitting at the feet of the Lord is set before the zealous Martha. In her anxiety to be hospitable Martha was preparing a meal for the Lord and His disciples; yet Jesus said to her: \"Martha, Martha, thou art careful and troubled about many things. But few things are needful or one.[fn-8-P803_162614:521-nf] And Mary hath chosen that good part which shall not be taken away from her.\"[fn-8-P804_162709:522-nf] Be then like Mary; prefer the food of the soul to that of the body. Leave it to your sisters to run to and fro and to seek how they may fitly welcome Christ. But do you, having once for all cast away the burden of the world, sit at the Lord's feet and say: \"I have found him whom my soul loveth; I will hold him, I will not let him go.\"[fn-8-P805_163077:523-nf] And He will answer: \"My dove, my undefiled is but one; she is the only one of her mother, she is the choice one of her that bare her.\"[fn-8-P806_163233:524-nf] Now the mother of whom this is said is the heavenly Jerusalem.[fn-8-P807_163316:525-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":25,"verse":22,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"336","folder":"NPNF2-06","text":"Like the ark of the covenant Christ's spouse should be overlaid with gold within and without;[fn-7-P795_160795:513-nf] she should be the guardian of the law of the Lord. Just as the ark contained nothing but the tables of the covenant,[fn-7-P796_160932:514-nf] so in you there should be no thought of anything that is outside. For it pleases the Lord to sit in your mind as He once sat on the mercy-seat and the cherubims.[fn-7-P797_161115:515-nf] As He sent His disciples to loose Him the foal of an ass that he might ride on it, so He sends them to release you from the cares of the world, that leaving the bricks and straw of Egypt, you may follow Him, the true Moses, through the wilderness and may enter the land of promise. Let no one dare to forbid you, neither mother nor sister nor kinswoman nor brother: \"The Lord hath need of you.\"[fn-7-P798_161530:516-nf] Should they seek to hinder you, let them fear the scourges that fell on Pharaoh, who, because he would not let God's people go that they might serve Him,[fn-7-P799_161707:517-nf] suffered the plagues described in Scripture. Jesus entering into the temple cast out those things which belonged not to the temple. For God is jealous and will not allow the father's house to be made a den of robbers.[fn-8-P800_161945:518-nf] Where money is counted, where doves are sold, where simplicity is stifled where, that is, a virgin's breast glows with cares of this world; straightway the veil of the temple is rent,[fn-8-P801_162171:519-nf] the bridegroom rises in anger, he says: \"Your house is left unto you desolate.\"[fn-8-P802_162275:520-nf] Read the gospel and see how Mary sitting at the feet of the Lord is set before the zealous Martha. In her anxiety to be hospitable Martha was preparing a meal for the Lord and His disciples; yet Jesus said to her: \"Martha, Martha, thou art careful and troubled about many things. But few things are needful or one.[fn-8-P803_162614:521-nf] And Mary hath chosen that good part which shall not be taken away from her.\"[fn-8-P804_162709:522-nf] Be then like Mary; prefer the food of the soul to that of the body. Leave it to your sisters to run to and fro and to seek how they may fitly welcome Christ. But do you, having once for all cast away the burden of the world, sit at the Lord's feet and say: \"I have found him whom my soul loveth; I will hold him, I will not let him go.\"[fn-8-P805_163077:523-nf] And He will answer: \"My dove, my undefiled is but one; she is the only one of her mother, she is the choice one of her that bare her.\"[fn-8-P806_163233:524-nf] Now the mother of whom this is said is the heavenly Jerusalem.[fn-8-P807_163316:525-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":25,"verse":40,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":4,"source_paragraph":"55","folder":"NPNF2-01","text":"2 Moses was the first 2 to make known the name of Christ as a name especially august and glorious. When he delivered types and symbols of heavenly things, and mysterious images, in accordance with the oracle which said to him, \"Look that thou make all things according to the pattern which was shown thee in the mount,\"[fn-6-P609_333981:43-nf] he consecrated a man high priest of God, in so far as that was possible, and him he called Christ.[fn-6-P610_334098:44-nf] And thus to this dignity of the high priesthood, which in his opinion surpassed the most honorable position among men, he attached for the sake of honor and glory the name of Christ.","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":25,"verse":10,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":6,"source_paragraph":"50","folder":"NPNF2-08","text":"6. We acknowledge that the word of truth has in many places made use of these expressions; yet we absolutely deny that the freedom of the Spirit is in bondage to the pettiness of Paganism. On the contrary, we maintain that Scripture varies its expressions as occasion requires, according to the circumstances of the case. For instance, the phrase \"of which\" does not always and absolutely, as they suppose, indicate the material,[fn-11-P1166_275824:20-nf] but it is more in accordance with the usage of Scripture to apply this term in the case of the Supreme Cause, as in the words \"One God, of whom are all things,\"[fn-11-P1167_276074:21-nf] and again, \"All things of God.\"[fn-11-P1168_276783:22-nf] The word of truth has, however, frequently used this term in the case of the material, as when it says \"Thou shalt make an ark of incorruptible wood;\"[fn-11-P1169_276955:23-nf] and \"Thou shall make the candlestick of pure gold ;\"[fn-11-P1170_277028:24-nf] and \"The first man is of the earth, earthy;[fn-11-P1171_277426:25-nf] and \"Thou art formed out of clay as I am.\"[fn-11-P1172_277487:26-nf] But these men, to the end, as we have already remarked, that they may establish the difference of nature, have laid down the law that this phrase befits the Father alone. This distinction they have originally derived from heathen authorities, but here they have shewn no faithful accuracy of limitation. To the Son they have in conformity with the teaching of their masters given the title of instrument, and to the Spirit that of place, for they say in the Spirit, and through the Son. But when they apply \"of whom\" to God they no longer follow heathen example, but \"go over, as they say, to apostolic usage, as it is said, \"But of him are ye in Christ Jesus,\"[fn-11-P1173_278169:27-nf] and \"All things of God.\"[fn-11-P1174_278219:28-nf] What, then, is the result of this systematic discussion? There is one nature of Cause; another of Instrument; another of Place. So the Son is by nature distinct from the Father, as the tool from the craftsman; and the Spirit is distinct in so far as place or time is distinguished from the nature of tools or from that of them that handle them.","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":25,"verse":31,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":6,"source_paragraph":"50","folder":"NPNF2-08","text":"6. We acknowledge that the word of truth has in many places made use of these expressions; yet we absolutely deny that the freedom of the Spirit is in bondage to the pettiness of Paganism. On the contrary, we maintain that Scripture varies its expressions as occasion requires, according to the circumstances of the case. For instance, the phrase \"of which\" does not always and absolutely, as they suppose, indicate the material,[fn-11-P1166_275824:20-nf] but it is more in accordance with the usage of Scripture to apply this term in the case of the Supreme Cause, as in the words \"One God, of whom are all things,\"[fn-11-P1167_276074:21-nf] and again, \"All things of God.\"[fn-11-P1168_276783:22-nf] The word of truth has, however, frequently used this term in the case of the material, as when it says \"Thou shalt make an ark of incorruptible wood;\"[fn-11-P1169_276955:23-nf] and \"Thou shall make the candlestick of pure gold ;\"[fn-11-P1170_277028:24-nf] and \"The first man is of the earth, earthy;[fn-11-P1171_277426:25-nf] and \"Thou art formed out of clay as I am.\"[fn-11-P1172_277487:26-nf] But these men, to the end, as we have already remarked, that they may establish the difference of nature, have laid down the law that this phrase befits the Father alone. This distinction they have originally derived from heathen authorities, but here they have shewn no faithful accuracy of limitation. To the Son they have in conformity with the teaching of their masters given the title of instrument, and to the Spirit that of place, for they say in the Spirit, and through the Son. But when they apply \"of whom\" to God they no longer follow heathen example, but \"go over, as they say, to apostolic usage, as it is said, \"But of him are ye in Christ Jesus,\"[fn-11-P1173_278169:27-nf] and \"All things of God.\"[fn-11-P1174_278219:28-nf] What, then, is the result of this systematic discussion? There is one nature of Cause; another of Instrument; another of Place. So the Son is by nature distinct from the Father, as the tool from the craftsman; and the Spirit is distinct in so far as place or time is distinguished from the nature of tools or from that of them that handle them.","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":25,"verse":40,"source_code":"anf_06_anf06_113_discourse_v_thallousa_","source_chapter":8,"source_paragraph":"25","folder":"ANF-06","text":"If the law, according to the apostle, is spiritual, containing the images \"of future good things,\"[fn-51-P5161_1556268:22-nf] come then, let us strip off the veil of the letter which is spread over it, and consider its naked and true meaning. The Hebrews were commanded to ornament the Tabernacle as a type of the Church, that they might be able, by means of sensible things, to announce beforehand the image of divine things. For the pattern which was shown to Moses[fn-51-P5162_1556727:23-nf] in the mount, to which he was to have regard in fashioning the Tabernacle, was a kind of accurate representation of the heavenly dwelling, which we now perceive more clearly than through types, yet more darkly than if we saw the reality. For not yet, in our present condition, has the truth come unmingled to men, who are here unable to bear the sight of pure immortality, just as we cannot bear to look upon the rays of the sun. And the Jews declared that the shadow of the image (of the heavenly things which was afforded to them), was the third from the reality; but we clearly behold the image of the heavenly order; for the truth will be accurately made manifest after the resurrection, when we shall see the heavenly tabernacle (the city in heaven \"whose builder and maker is God\"[fn-51-P5163_1557534:24-nf] \"face to face,\" and not \"darkly\" and \"in part.\"[fn-51-P5164_1557600:25-nf] ","title":"Discourse V.-Thallousa.","author":"Methodius"},{"chapter":25,"verse":10,"source_code":"anf_04_anf04_30_5_five_books_in_reply_to_marcion_","source_chapter":1,"source_paragraph":"1258","folder":"ANF-04","text":"Gold-clad;[fn-48-P4843_764433:239-nf] and all between of wood. Here are so","title":"5. Five Books in Reply to Marcion.","author":"Tertullian"},{"chapter":25,"verse":10,"source_code":"anf_04_anf04_30_5_five_books_in_reply_to_marcion_","source_chapter":1,"source_paragraph":"1258","folder":"ANF-04","text":"Gold-clad;[fn-48-P4843_764433:239-nf] and all between of wood. Here are so","title":"5. Five Books in Reply to Marcion.","author":"Tertullian"},{"chapter":25,"verse":22,"source_code":"anf_06_anf06_125_oration_concerning_simeon_and_anna","source_chapter":1,"source_paragraph":"7","folder":"ANF-06","text":"IV. Therefore the prophet brought the virgin from Nazareth, in order that she might give birth at Bethlehem to her salvation-bestowing child, and brought her back again to Nazareth, in order to make manifest to the world the hope of life. Hence it was that the ark of God removed from the inn at Bethlehem, for there He paid to the law that debt of the forty days, due not to justice but to grace, and rested upon the mountains of Sion, and receiving into His pure bosom as upon a lofty throne, and one transcending the nature of man, the Monarch of all,[fn-60-P6038_1846492:29-nf] she presented Him there to God the Father, as the joint-partner of His throne and inseparable from His nature, together with that pure and undefiled flesh which he had of her substance assumed. The holy mother goes up to the temple to exhibit to the law a new and strange wonder, even that child long expected, who opened the virgin's womb, and yet did not burst the barriers of virginity; that child, superior to the law, who yet fulfilled the law; that child that was at once before the law, and yet after it; that child, in short, who was of her incarnate beyond the law of nature.[fn-60-P6039_1847099:30-nf] For in other cases every womb being first opened by connection with a man, and, being impregnated by his seed, receives the beginning of conception, and by the pangs which make perfect parturition, doth at length bring forth to light its offspring endowed with reason, and with its nature consistent, in accordance with the wise provision of God its Creator. For God said, \"Be fruitful, and multiply, and replenish the earth.\" But the womb of this virgin, without being opened before, or being impregnated with seed, gave birth to an offspring that transcended nature, while at the same time it was cognate to it, and that without detriment to the indivisible unity, so that the miracle was the more stupendous, the prerogative of virginity likewise remaining intact. She goes up, therefore to the temple, she who was more exalted than the temple, clothed with a double glory-the glory, I say, of undefiled virginity, and that of ineffable fecundity, the benediction of the law, and the sanctification of grace. Wherefore he says who saw it: \"And the whole house was full of His glory, and the seraphim stood round about him; and one cried unto another, and said. Holy, holy, holy, is the Lord of hosts: the whole earth is full of His glory.\"[fn-60-P6040_1848447:31-nf] As also the blessed prophet Habakkuk has charmingly sung, saying, \"In the midst of two living creatures thou shalt be known: as the years draw nigh thou shalt be recognised-when the time is come thou shalt be shown forth.\"[fn-60-P6041_1848688:32-nf] See, I pray you, the exceeding accuracy of the Spirit. He speaks of knowledge, recognition, showing forth. As to the first of these: \"In the midst of two living creatures thou shalt be known,\"[fn-60-P6042_1848956:33-nf] he refers to that overshadowing of the divine glory which, in the time of the law, rested in the Holy of holies upon the covering of the ark, between the typical cherubim, as He says to Moses, \"There will I be known to thee.\"[fn-60-P6043_1849200:34-nf] But He refers likewise to that concourse of angels, which hath now come to meet us, by the divine and ever adorable manifestation of the Saviour Himself in the flesh, although He in His very nature cannot be beheld by us, as Isaiah has even before declared. But when He says, \"As the years draw nigh, thou shalt be recognised,\" He means, as has been said before, that glorious recognition of our Saviour, God in the flesh, who is otherwise invisible to mortal eye; as somewhere Paul, that great interpreter of sacred mysteries, says: \"But when the fulness of the time was come, God sent forth His Son, made of a woman, made under the law, to redeem them that were under the law, that we might receive the adoption of sons.\"[fn-60-P6044_1849944:35-nf] And then, as to that which is subjoined, \"When the time is come, Thou shalt be shown forth,\" what exposition doth this require, if a man diligently direct the eye of his mind to the festival which we are now celebrating? \"For then shalt Thou be shown forth,\" He says, \"as upon a kingly charger, by Thy pure and chaste mother, in the temple, and that in the grace and beauty of the flesh assumed by Thee.\" All these things the prophet, summing up for the sake of greater clearness, exclaims in brief: \"The Lord is in His holy temple; \"[fn-60-P6045_1850499:36-nf] \"Fear before Him all the earth.\"[fn-60-P6046_1850550:37-nf] ","title":"Oration Concerning Simeon and Anna","author":"Methodius"},{"chapter":25,"verse":8,"source_code":"anf_06_anf06_125_oration_concerning_simeon_and_anna","source_chapter":1,"source_paragraph":"12","folder":"ANF-06","text":"IX. Let then, says he, what I have thus far said in brief, suffice for the present as my offering of thanks to God. But what shall I say to thee, O mother-virgin and virgin-mother? For the praise even of her who is not man's work exceeds the power of man. Wherefore the dimness of my poverty I will make bright with the splendour of the gifts of the spirits that around thee shine, and offering to thee of thine own, from the immortal meadows I will pluck a garland for thy sacred and divinely crowned head. With thine ancestral hymns will I greet thee, O daughter of David, and mother of the Lord and God of David. For it were both base and inauspicious to adorn thee, who in thine own glory excellest with that which belongeth unto another. Receive, therefore, O lady most benignant, gifts precious, and such as are fitted to thee alone, O thou who art exalted above all generations, and who, amongst all created things, both visible and invisible, shinest forth as the most honourable. Blessed is the root of Jesse, and thrice blessed is the house of David, in which thou hast sprung up.[fn-60-P6088_1869307:74-nf] God is in the midst of thee, and thou shalt not be moved, for the Most High hath made holy the place of His tabernacle. For in thee the covenants and oaths made of God unto the fathers have received a most glorious fulfilment, since by thee the Lord hath appeared, the God of hosts with us. That bush which could not be touched,[fn-60-P6089_1869657:75-nf] which beforehand shadowed forth thy figure endowed with divine majesty, bare God without being consumed, who manifested Himself to the prophet just so far as He willed to be seen. Then, again, that hard and rugged rock,[fn-60-P6090_1869896:76-nf] which imaged forth the grace and refreshment which has sprung out from thee for all the world, brought forth abundantly in the desert out of its thirsty sides a healing draught for the fainting people. Yea, moreover, the rod of the priest which, without culture, blossomed forth in fruit,[fn-60-P6091_1870205:77-nf] the pledge and earnest of a perpetual priesthood, furnished no contemptible symbol of thy supernatural child-bearing.[fn-60-P6092_1870342:78-nf] What, moreover? Hath not the mighty Moses expressly declared, that on account of these types of thee, hard to be understood,[fn-60-P6093_1870484:79-nf] he delayed longer on the mountain, in order that he might learn, O holy one, the mysteries that with thee are connected? For being commanded to build the ark as a sign and similitude of this thing, he was not negligent in obeying the command, although a tragic occurrence happened on his descent from the mount; but having made it in size five cubits and a half, he appointed it to be the receptacle of the law, and covered it with the wings of the cherubim, most evidently pre-signifying thee, the mother of God, who hast conceived Him without corruption, and in an ineffable manner brought forth Him who is Himself, as it were, the very consistence of incorruption, and that within the limits of the five and a half circles of the world. On thy account, and the undefiled Incarnation of God, the Word, which by thee had place for the sake of that flesh which immutably and indivisibly remains with Him for ever.[fn-60-P6094_1871418:80-nf] The golden pot also, as a most certain type, preserved the manna contained in it, which in other cases was changed day by day, unchanged, and keeping fresh for ages. The prophet Elijah[fn-60-P6095_1871620:81-nf] likewise, as prescient of thy chastity, and being emulous of it through the Spirit, bound around him the crown of that fiery life, being by the divine decree adjudged superior to death. Thee also, prefiguring his successor Elisha,[fn-60-P6096_1871872:82-nf] having been instructed by a wise master, and anticipating thy presence who wast not yet born, by certain sure indications of the things that would have place hereafter,[fn-60-P6097_1872065:83-nf] ministered help and healing to those who were in need of it, which was of a virtue beyond nature; now with a new cruse, which contained healing salt, curing the deadly waters, to show that the world was to be recreated by the mystery manifested in thee; now with unleavened meal, in type responding to thy child-bearing, without being defiled by the seed of man, banishing from the food the bitterness of death; and then again, by efforts which transcended nature, rising superior to the natural elements in the Jordan, and thus exhibiting, in signs beforehand, the descent of our Lord into Hades, and His wonderful deliverance of those who were held fast in corruption. For all things yielded and succumbed to that divine image which prefigured thee.","title":"Oration Concerning Simeon and Anna","author":"Methodius"},{"chapter":25,"verse":40,"source_code":"anf_04_anf04_47_book_iii_","source_chapter":8,"source_paragraph":"103","folder":"ANF-04","text":"8. And now the point for investigation is, whether, when God shall be all in all, the whole of bodily nature will, in the consummation of all things, consist of one species, and the sole quality of body be that which shall shine in the indescribable glory which is to be regarded as the future possession of the spiritual body. For if we rightly understand the matter, this is the statement of Moses in the beginning of his book, when he says, \"In the beginning God created the heavens and the earth.\"[fn-73-P7317_1665979:423-nf] For this is the beginning of all creation: to this beginning the end and consummation of all things must be recalled, i.e., in order that that heaven and that earth may be the habitation and resting-place of the pious; so that all the holy ones, and the meek, may first obtain an inheritance in that land, since this is the teaching of the law, and of the prophets, and of the Gospel. In which land I believe there exist the true and living forms of that worship which Moses handed down under the shadow of the law; of which it is said, that \"they serve unto the example and shadow of heavenly things\"[fn-73-P7318_1666600:424-nf] -those, viz., who were in subjection in the law. To Moses himself also was the injunction given, \"Look that thou make them after the form and pattern which were showed thee on the mount.\"[fn-73-P7319_1666809:425-nf] From which it appears to me, that as on this earth the law was a sort of schoolmaster to those who by it were to he conducted to Christ, in order that, being instructed and trained by it, they might more easily, after the training of the law, receive the more perfect principles of Christ; so also another earth, which receives into it all the saints, may first imbue and mould them by the institutions of the true and everlasting law, that they may more easily gain possession of those perfect institutions of heaven, to which nothing can be added; in which there will be, of a truth, that Gospel which is called everlasting, and that Testament, ever new, which shall never grow old.","title":"Book III.","author":"Origen"},{"chapter":25,"verse":9,"source_code":"anf_01_anf01_49_justin_s_hortatory_address_to_the_greeks","source_chapter":31,"source_paragraph":"280","folder":"ANF-01","text":"And Plato, too, when he says that form is the third original principle next to God and matter, has manifestly received this suggestion from no other source than from Moses, having learned, indeed, from the words of Moses the name of form, but not having at the same time been instructed by the initiated, that without mystic insight it is impossible to have any distinct knowledge of the writings of Moses. For Moses wrote that God had spoken to him regarding the tabernacle in the following words: \"And thou shalt make for me according to all that I show thee in the mount, the pattern of the tabernacle.\"[fn-55-P5584_1275911:68-nf] And again: \"And thou shalt erect the tabernacle according to the pattern of all the instruments thereof, even so shalt thou make it.\"[fn-55-P5585_1276062:69-nf] And again, a little afterwards: \"Thus then thou shalt make it according to the pattern which was showed to thee in the mount.\"[fn-55-P5586_1276206:70-nf] Plato, then, reading these passages, and not receiving what was written with the suitable insight, thought that form had some kind of separate existence before that which the senses perceive, and he often calls it the pattern of the things which are made, since the writing of Moses spoke thus of the tabernacle: \"According to the form showed to thee in the mount, so shalt thou make it.\"","title":"Justin's Hortatory Address to the Greeks","author":"Justin Martyr"},{"chapter":25,"verse":40,"source_code":"anf_01_anf01_49_justin_s_hortatory_address_to_the_greeks","source_chapter":31,"source_paragraph":"280","folder":"ANF-01","text":"And Plato, too, when he says that form is the third original principle next to God and matter, has manifestly received this suggestion from no other source than from Moses, having learned, indeed, from the words of Moses the name of form, but not having at the same time been instructed by the initiated, that without mystic insight it is impossible to have any distinct knowledge of the writings of Moses. For Moses wrote that God had spoken to him regarding the tabernacle in the following words: \"And thou shalt make for me according to all that I show thee in the mount, the pattern of the tabernacle.\"[fn-55-P5584_1275911:68-nf] And again: \"And thou shalt erect the tabernacle according to the pattern of all the instruments thereof, even so shalt thou make it.\"[fn-55-P5585_1276062:69-nf] And again, a little afterwards: \"Thus then thou shalt make it according to the pattern which was showed to thee in the mount.\"[fn-55-P5586_1276206:70-nf] Plato, then, reading these passages, and not receiving what was written with the suitable insight, thought that form had some kind of separate existence before that which the senses perceive, and he often calls it the pattern of the things which are made, since the writing of Moses spoke thus of the tabernacle: \"According to the form showed to thee in the mount, so shalt thou make it.\"","title":"Justin's Hortatory Address to the Greeks","author":"Justin Martyr"},{"chapter":25,"verse":37,"source_code":"npnf2_05_npnf2_05_41_funeral_oration_on_meletius","source_chapter":1,"source_paragraph":"2","folder":"NPNF2-05","text":"The number of the Apostles has been enlarged for us by this our late Apostle being reckoned among their company. These Holy ones have drawn to themselves one of like conversation; those athletes a fellow athlete; those crowned ones another crowned like them; the pure in heart one chaste in soul: those ministers of the Word another herald of that Word. Most blessed, indeed, is our Father for this his joining the Apostolic band and his departure to Christ. Most pitiable we! for the unseasonableness of our orphaned condition does not permit us to congratulate ourselves on our Father's happy lot. For him, indeed, better it was by his departure hence to be with Christ, but it was a grievous thing for us to be severed from his fatherly guidance. Behold, it is a time of need for counsel; and our counsellor is silent. War, the war of heresy, encompasses us, and our Leader is no more. The general body of the Church labours under disease, and we find not the physician. See in what a strait we are. Oh! that it were possible I could nerve my weakness, and rising to the full proportions of our loss, burst out with a voice of lamentation adequate to the greatness of the distress, as these excellent preachers of yours have done, who have bewailed with loud voice the misfortune that has befallen them in this loss of their father. But what can I do? How can I force my tongue to the service of the theme, thus heavily weighted, and shackled, as it were, by this calamity? How shall I open my mouth thus subdued to speechlessness? How shall I give free utterance to a voice now habitually sinking to the pathetic tone of lamentations? How can I lift up the eyes of my soul, veiled as I am with this darkness of misfortune? Who will pierce for me this deep dark cloud of grief, and light up again, as out of a clear sky, the bright ray of peace? From what quarter will that ray shine forth, now that our star has set? Oh! evil moonless night that gives no hope of any star! With what an opposite meaning, as compared with those of late, are our words uttered in this place now! Then we rejoiced with the song of marriage, now we give way to piteous lamentation for the sorrow that has befallen us! Then we chanted an epithalamium, but now a funeral dirge! You remember the day when we entertained you at the feast of that spiritual marriage, and brought home the virgin bride to the house of her noble bridegroom; when to the best of our ability we proffered the wedding gifts of our praises, both giving and receiving joy in turn[fn-40-P4093_2715617:1-nf] . But now our delight has been changed to lamentation, and our festal garb become sackcloth. It were better, maybe, to suppress our woe, and to hide our grief in silent seclusion, so as not to disturb the children of the bride-chamber, divested as we are of the bright marriage garment, and clothed instead with the black robe of the preacher. For since that noble bridegroom has been taken from us, sorrow has all at once clothed us in the garb of black; nor is it possible for us to indulge in the usual cheerfulness of our conversation, since Envy[fn-40-P4094_2716349:2-nf] has stripped us of our proper and be- coming dress. Rich in blessings we came to you; now we leave you bare and poor. The lamp we held right above our head, shining with the rich fulness of light, we now carry away quenched, its bright flame all dissolved into smoke and dust. We held our great treasure in an earthen vessel. Vanished is the treasure, and the earthen vessel, emptied of its wealth, is restored to them who gave it[fn-40-P4095_2717437:3-nf] . What shall we say who have consigned it? What answer will they make by whom it is demanded back? Oh! miserable shipwreck! How, even with the harbour around us, have we gone to pieces with our hopes! How has the vessel, fraught with a thousand bales of goods, sunk with all its cargo, and left us destitute who were once so rich! Where is that bright sail which was ever filled by the Holy Ghost? Where is that safe helm of our souls which steered us while we sailed unhurt over the swelling waves of heresy? Where that immovable anchor of intelligence which held us in absolute security and repose after our toils? Where that excellent pilot[fn-40-P4096_2718198:4-nf] who steered our bark to its heavenly goal? Is, then, what has happened of small moment, and is my passionate grief unreasoning? Is it not rather that I reach not the full extent of our loss, though I exceed in the loudness of my expression of grief? Lend me, oh lend me, my brethren, the tear of sympathy. When you were glad we shared your gladness. Repay us, therefore, this sad recompense. \"Rejoice with them that do rejoice[fn-40-P4097_2718667:5-nf] .\" This we have done. It is for you to return it by \"weeping with them that weep.\" It happened once that a strange people bewailed the loss of the patriarch Jacob, and made the misfortune of another people their own, when his united family transported their father out of Egypt, and lamented in another land the loss that had befallen them. They all prolonged their mourning over him for thirty days and as many nights[fn-40-P4098_2719103:6-nf] . Ye, therefore, that are brethren, and of the same kindred, do as they who were of another kindred did. On that occasion the tear of strangers was shed in common with that of countrymen; be it shed in common now, for common is the grief. Behold these your patriarchs. All these are children of our Jacob. All these are children of the free-woman[fn-40-P4099_2719705:7-nf] . No one is base born, no one supposititious. Nor indeed would it have become that Saint to introduce into the nobility of the family of Faith a bond-woman's kindred. Therefore is he our father because he was the father of our father[fn-41-P4100_2719955:8-nf] . Ye have just heard what and how great things an Ephraim and a Manasses[fn-41-P4101_2720110:9-nf] related of their father, and how the wonders of the story surpassed description. Give me also leave to speak on them. For this beatification of him from henceforth incurs no risk. Neither fear I Envy; for what worse evil can it do me? Know, then, what the man was; one of the nobility of the East, blameless, just, genuine, devout, innocent of any evil deed. Indeed the great Job will not be jealous if he who imitated him be decked with the like testimonials of praise. But Envy, that has an eye for all things fair, cast a bitter glance upon our blessedness; and one who stalks up and down the world also stalked in our midst, and broadly stamped the foot-mark of affliction on our happy state. It is not herds of oxen or sheep[fn-41-P4102_2721016:10-nf] that he has maltreated, unless in a mystical sense one transfers the idea of a flock to the Church. It is not in these that we have received injury from Envy; it is not in asses or camels that he has wrought us loss, neither has he excruciated our bodily feelings by a wound in the flesh; no, but he has robbed us of our very head. And with that head have gone away from us the precious organs of our senses. That eye which beheld the things of heaven is no longer ours, nor that ear which listened to the Divine voice, nor that tongue with its pure devotion to truth[fn-41-P4103_2721612:11-nf] . Where is that sweet serenity of his eyes? Where that bright smile upon his lips? Where that courteous right hand with fingers outstretched to accompany the benediction of the mouth. I feel an impulse, as if I were on the stage, to shout aloud for our calamity. Oh! Church, I pity you. To you, the city of Antioch, I address my words. I pity you for this sudden reversal. How has your beauty been despoiled! How have you been robbed of your ornaments! How suddenly has the flower faded! \"Verily the grass withereth and the flower thereof falleth away[fn-41-P4104_2722200:12-nf] .\" What evil eye, what witchery of drunken malice has intruded on that distant Church? What is there to compensate her loss? The fountain has failed. The stream has dried up. Again has water been turned into blood[fn-41-P4105_2722444:13-nf] . Oh! the sad tidings which tell the Church of her calamity! Who shall say to the children that they have no more a father? Who shall tell the Bride she is a widow? Alas for their woes! What did they send out? What do they receive back? They sent forth an ark, they receive back a coffin. The ark, my brethren, was that man of God; an ark containing in itself the Divine and mystic things. There was the golden vessel full of Divine manna, that celestial food[fn-41-P4106_2722925:14-nf] . In it were the Tables of the Covenant written on the tablets of the heart, not with ink but by the Spirit of the living God[fn-41-P4107_2723201:15-nf] . For on that pure heart no gloomy or inky thought was imprinted. In it, too, were the pillars, the steps, the chapters, the lamps, the mercy-seat, the baths, the veils of the entrances. In it was the rod of the priesthood, which budded in the hands of our Saint; and whatever else we have heard the Ark contained[fn-41-P4108_2723547:16-nf] was all held in the soul of that man. But in their stead what is there now? Let description cease. Cloths of pure white linen scarves of silk, abundance of perfumes and spices; the loving munificence of a modest and beautiful lady[fn-41-P4109_2724035:17-nf] . For it must be told, so as to be for a memorial of her[fn-41-P4110_2724143:18-nf] , what she did for that Priest when, without stint, she poured the alabaster box of ointment on his head. But the treasure preserved within, what is it? Bones, now dead, and which even before dissolution had rehearsed their dying, the sad memorials of our affliction. Oh! what a cry like that of old will be heard in Rama, Rachel weeping[fn-41-P4111_2724521:19-nf] , not for her children but for a husband, and admitting not of consolation. Let alone, ye that would console; let alone; force not on us your consolation[fn-41-P4112_2724695:20-nf] . Let the widow indulge the deepness of her grief. Let her feel the loss that has been inflicted on her. Yet she is not without previous practice in separation. In those contests in which our athlete was engaged she had before been trained to bear to be left. Certainly you must remember how a previous sermon to ours related to you the contests of the man; how throughout, even in the very number of his contests, he had maintained the glory of the Holy Trinity, which he ever glorified; for there were three trying attacks that he had to repel. You have heard the whole series of his labours, what he was in the first, what in the middle, and what in the last. I deem it superfluous to repeat what has been so well described. Yet it may not be out of place to add just so much as this. When that Church, so sound in the faith, at the first beheld the man, she saw features truly formed[fn-41-P4113_2725801:21-nf] after the image of God, she saw love welling forth, she saw grace poured around his lips, a consummate perfection of humility beyond which it is impossible to conceive any thing further, a gentleness like that of David, the understanding of Solomon, a goodness like that of Moses, a strictness as of Samuel, a chastity as of Joseph, the skill of a Daniel, a zeal for the faith such as was in the great Elijah, a purity of body like that of the lofty-minded John[fn-41-P4114_2726354:22-nf] , an unsurpassable love as of Paul. She saw the concurrence of so many excellences in one soul, and, thrilled with a blessed affection, she loved him, her own bridegroom, with a pure and virtuous passion. But ere she could accomplish her desire, ere she could satisfy her longing, while still in the fervour of her passion, she was left desolate, when those trying times called the athlete to his contests. While, then, he was engaged in these toilsome struggles for religion, she remained chaste and kept the marriage vow. A long time intervened, during which one, with adulterous intent[fn-41-P4115_2727242:23-nf] , made an attempt upon the immaculate bridal-chamber. But the Bride remained undefiled; and again there was a return, and again an exile. And thus it happened thrice, until the Lord dispelled the gloom of that heresy, and sending forth a ray of peace gave us the hope of some respite from these lengthened troubles[fn-41-P4116_2727652:24-nf] . But when at length they had seen each other, when there was a renewal of those chaste joys and spiritual desires, when the flame of love had again been lit, all at once his last departure breaks off the enjoyment. He came to adorn you as his bride, he failed not in the eagerness of his zeal, he placed on this fair union the chaplets of blessing, in imitation of his Master. As did the Lord at Cana of Galilee[fn-41-P4117_2728473:25-nf] , so here did this imitator of Christ. The Jewish waterpots, which were filled with the water of heresy, he filled with genuine wine, changing its nature by the power of his faith. How often did he set before you a chalice, but not of wine, when with that sweet voice he poured out in rich abundance the wine of Grace, and presented to you the full and varied feast of reason! He went first with the blessing of his words, and then his illustrious disciples were employed in distributing his teaching to the multitude.","title":"Funeral Oration on Meletius","author":"Gregory of Nyssa"},{"chapter":25,"verse":37,"source_code":"npnf2_05_npnf2_05_41_funeral_oration_on_meletius","source_chapter":1,"source_paragraph":"2","folder":"NPNF2-05","text":"The number of the Apostles has been enlarged for us by this our late Apostle being reckoned among their company. These Holy ones have drawn to themselves one of like conversation; those athletes a fellow athlete; those crowned ones another crowned like them; the pure in heart one chaste in soul: those ministers of the Word another herald of that Word. Most blessed, indeed, is our Father for this his joining the Apostolic band and his departure to Christ. Most pitiable we! for the unseasonableness of our orphaned condition does not permit us to congratulate ourselves on our Father's happy lot. For him, indeed, better it was by his departure hence to be with Christ, but it was a grievous thing for us to be severed from his fatherly guidance. Behold, it is a time of need for counsel; and our counsellor is silent. War, the war of heresy, encompasses us, and our Leader is no more. The general body of the Church labours under disease, and we find not the physician. See in what a strait we are. Oh! that it were possible I could nerve my weakness, and rising to the full proportions of our loss, burst out with a voice of lamentation adequate to the greatness of the distress, as these excellent preachers of yours have done, who have bewailed with loud voice the misfortune that has befallen them in this loss of their father. But what can I do? How can I force my tongue to the service of the theme, thus heavily weighted, and shackled, as it were, by this calamity? How shall I open my mouth thus subdued to speechlessness? How shall I give free utterance to a voice now habitually sinking to the pathetic tone of lamentations? How can I lift up the eyes of my soul, veiled as I am with this darkness of misfortune? Who will pierce for me this deep dark cloud of grief, and light up again, as out of a clear sky, the bright ray of peace? From what quarter will that ray shine forth, now that our star has set? Oh! evil moonless night that gives no hope of any star! With what an opposite meaning, as compared with those of late, are our words uttered in this place now! Then we rejoiced with the song of marriage, now we give way to piteous lamentation for the sorrow that has befallen us! Then we chanted an epithalamium, but now a funeral dirge! You remember the day when we entertained you at the feast of that spiritual marriage, and brought home the virgin bride to the house of her noble bridegroom; when to the best of our ability we proffered the wedding gifts of our praises, both giving and receiving joy in turn[fn-40-P4093_2715617:1-nf] . But now our delight has been changed to lamentation, and our festal garb become sackcloth. It were better, maybe, to suppress our woe, and to hide our grief in silent seclusion, so as not to disturb the children of the bride-chamber, divested as we are of the bright marriage garment, and clothed instead with the black robe of the preacher. For since that noble bridegroom has been taken from us, sorrow has all at once clothed us in the garb of black; nor is it possible for us to indulge in the usual cheerfulness of our conversation, since Envy[fn-40-P4094_2716349:2-nf] has stripped us of our proper and be- coming dress. Rich in blessings we came to you; now we leave you bare and poor. The lamp we held right above our head, shining with the rich fulness of light, we now carry away quenched, its bright flame all dissolved into smoke and dust. We held our great treasure in an earthen vessel. Vanished is the treasure, and the earthen vessel, emptied of its wealth, is restored to them who gave it[fn-40-P4095_2717437:3-nf] . What shall we say who have consigned it? What answer will they make by whom it is demanded back? Oh! miserable shipwreck! How, even with the harbour around us, have we gone to pieces with our hopes! How has the vessel, fraught with a thousand bales of goods, sunk with all its cargo, and left us destitute who were once so rich! Where is that bright sail which was ever filled by the Holy Ghost? Where is that safe helm of our souls which steered us while we sailed unhurt over the swelling waves of heresy? Where that immovable anchor of intelligence which held us in absolute security and repose after our toils? Where that excellent pilot[fn-40-P4096_2718198:4-nf] who steered our bark to its heavenly goal? Is, then, what has happened of small moment, and is my passionate grief unreasoning? Is it not rather that I reach not the full extent of our loss, though I exceed in the loudness of my expression of grief? Lend me, oh lend me, my brethren, the tear of sympathy. When you were glad we shared your gladness. Repay us, therefore, this sad recompense. \"Rejoice with them that do rejoice[fn-40-P4097_2718667:5-nf] .\" This we have done. It is for you to return it by \"weeping with them that weep.\" It happened once that a strange people bewailed the loss of the patriarch Jacob, and made the misfortune of another people their own, when his united family transported their father out of Egypt, and lamented in another land the loss that had befallen them. They all prolonged their mourning over him for thirty days and as many nights[fn-40-P4098_2719103:6-nf] . Ye, therefore, that are brethren, and of the same kindred, do as they who were of another kindred did. On that occasion the tear of strangers was shed in common with that of countrymen; be it shed in common now, for common is the grief. Behold these your patriarchs. All these are children of our Jacob. All these are children of the free-woman[fn-40-P4099_2719705:7-nf] . No one is base born, no one supposititious. Nor indeed would it have become that Saint to introduce into the nobility of the family of Faith a bond-woman's kindred. Therefore is he our father because he was the father of our father[fn-41-P4100_2719955:8-nf] . Ye have just heard what and how great things an Ephraim and a Manasses[fn-41-P4101_2720110:9-nf] related of their father, and how the wonders of the story surpassed description. Give me also leave to speak on them. For this beatification of him from henceforth incurs no risk. Neither fear I Envy; for what worse evil can it do me? Know, then, what the man was; one of the nobility of the East, blameless, just, genuine, devout, innocent of any evil deed. Indeed the great Job will not be jealous if he who imitated him be decked with the like testimonials of praise. But Envy, that has an eye for all things fair, cast a bitter glance upon our blessedness; and one who stalks up and down the world also stalked in our midst, and broadly stamped the foot-mark of affliction on our happy state. It is not herds of oxen or sheep[fn-41-P4102_2721016:10-nf] that he has maltreated, unless in a mystical sense one transfers the idea of a flock to the Church. It is not in these that we have received injury from Envy; it is not in asses or camels that he has wrought us loss, neither has he excruciated our bodily feelings by a wound in the flesh; no, but he has robbed us of our very head. And with that head have gone away from us the precious organs of our senses. That eye which beheld the things of heaven is no longer ours, nor that ear which listened to the Divine voice, nor that tongue with its pure devotion to truth[fn-41-P4103_2721612:11-nf] . Where is that sweet serenity of his eyes? Where that bright smile upon his lips? Where that courteous right hand with fingers outstretched to accompany the benediction of the mouth. I feel an impulse, as if I were on the stage, to shout aloud for our calamity. Oh! Church, I pity you. To you, the city of Antioch, I address my words. I pity you for this sudden reversal. How has your beauty been despoiled! How have you been robbed of your ornaments! How suddenly has the flower faded! \"Verily the grass withereth and the flower thereof falleth away[fn-41-P4104_2722200:12-nf] .\" What evil eye, what witchery of drunken malice has intruded on that distant Church? What is there to compensate her loss? The fountain has failed. The stream has dried up. Again has water been turned into blood[fn-41-P4105_2722444:13-nf] . Oh! the sad tidings which tell the Church of her calamity! Who shall say to the children that they have no more a father? Who shall tell the Bride she is a widow? Alas for their woes! What did they send out? What do they receive back? They sent forth an ark, they receive back a coffin. The ark, my brethren, was that man of God; an ark containing in itself the Divine and mystic things. There was the golden vessel full of Divine manna, that celestial food[fn-41-P4106_2722925:14-nf] . In it were the Tables of the Covenant written on the tablets of the heart, not with ink but by the Spirit of the living God[fn-41-P4107_2723201:15-nf] . For on that pure heart no gloomy or inky thought was imprinted. In it, too, were the pillars, the steps, the chapters, the lamps, the mercy-seat, the baths, the veils of the entrances. In it was the rod of the priesthood, which budded in the hands of our Saint; and whatever else we have heard the Ark contained[fn-41-P4108_2723547:16-nf] was all held in the soul of that man. But in their stead what is there now? Let description cease. Cloths of pure white linen scarves of silk, abundance of perfumes and spices; the loving munificence of a modest and beautiful lady[fn-41-P4109_2724035:17-nf] . For it must be told, so as to be for a memorial of her[fn-41-P4110_2724143:18-nf] , what she did for that Priest when, without stint, she poured the alabaster box of ointment on his head. But the treasure preserved within, what is it? Bones, now dead, and which even before dissolution had rehearsed their dying, the sad memorials of our affliction. Oh! what a cry like that of old will be heard in Rama, Rachel weeping[fn-41-P4111_2724521:19-nf] , not for her children but for a husband, and admitting not of consolation. Let alone, ye that would console; let alone; force not on us your consolation[fn-41-P4112_2724695:20-nf] . Let the widow indulge the deepness of her grief. Let her feel the loss that has been inflicted on her. Yet she is not without previous practice in separation. In those contests in which our athlete was engaged she had before been trained to bear to be left. Certainly you must remember how a previous sermon to ours related to you the contests of the man; how throughout, even in the very number of his contests, he had maintained the glory of the Holy Trinity, which he ever glorified; for there were three trying attacks that he had to repel. You have heard the whole series of his labours, what he was in the first, what in the middle, and what in the last. I deem it superfluous to repeat what has been so well described. Yet it may not be out of place to add just so much as this. When that Church, so sound in the faith, at the first beheld the man, she saw features truly formed[fn-41-P4113_2725801:21-nf] after the image of God, she saw love welling forth, she saw grace poured around his lips, a consummate perfection of humility beyond which it is impossible to conceive any thing further, a gentleness like that of David, the understanding of Solomon, a goodness like that of Moses, a strictness as of Samuel, a chastity as of Joseph, the skill of a Daniel, a zeal for the faith such as was in the great Elijah, a purity of body like that of the lofty-minded John[fn-41-P4114_2726354:22-nf] , an unsurpassable love as of Paul. She saw the concurrence of so many excellences in one soul, and, thrilled with a blessed affection, she loved him, her own bridegroom, with a pure and virtuous passion. But ere she could accomplish her desire, ere she could satisfy her longing, while still in the fervour of her passion, she was left desolate, when those trying times called the athlete to his contests. While, then, he was engaged in these toilsome struggles for religion, she remained chaste and kept the marriage vow. A long time intervened, during which one, with adulterous intent[fn-41-P4115_2727242:23-nf] , made an attempt upon the immaculate bridal-chamber. But the Bride remained undefiled; and again there was a return, and again an exile. And thus it happened thrice, until the Lord dispelled the gloom of that heresy, and sending forth a ray of peace gave us the hope of some respite from these lengthened troubles[fn-41-P4116_2727652:24-nf] . But when at length they had seen each other, when there was a renewal of those chaste joys and spiritual desires, when the flame of love had again been lit, all at once his last departure breaks off the enjoyment. He came to adorn you as his bride, he failed not in the eagerness of his zeal, he placed on this fair union the chaplets of blessing, in imitation of his Master. As did the Lord at Cana of Galilee[fn-41-P4117_2728473:25-nf] , so here did this imitator of Christ. The Jewish waterpots, which were filled with the water of heresy, he filled with genuine wine, changing its nature by the power of his faith. How often did he set before you a chalice, but not of wine, when with that sweet voice he poured out in rich abundance the wine of Grace, and presented to you the full and varied feast of reason! He went first with the blessing of his words, and then his illustrious disciples were employed in distributing his teaching to the multitude.","title":"Funeral Oration on Meletius","author":"Gregory of Nyssa"},{"chapter":25,"verse":10,"source_code":"anf_01_anf01_59_book_ii","source_chapter":26,"source_paragraph":"188","folder":"ANF-01","text":"3. For, choosing out of the law whatever things agree with the number adopted in their system, they thus violently strive to obtain proofs of its validity. But if it was really the purpose of their Mother, or the Saviour, to set forth, by means of the Demiurge, types of those things which are in the Pleroma, they should have taken care that the types were found in things more exactly correspondent and more holy; and, above all, in the case of the Ark of the Covenant, on account of which the whole tabernacle of witness was formed. Now it was constructed thus: its length[fn-70-P7069_1827958:174-nf] was two cubits and a half, its breadth one cubit and a half, its height one cubit and a half; but such a number of cubits in no respect corresponds with their system, yet by it the type ought to have been, beyond everything else, clearly set forth. The mercy-seat[fn-70-P7070_1828242:175-nf] also does in like manner not at all harmonize with their expositions. Moreover, the table of shew-bread[fn-70-P7071_1828366:176-nf] was two cubits in length, while its height was a cubit and a half. These stood before the holy of holies, and yet in them not a single number is of such an amount as contains an indication of the Tetrad, or the Ogdoad, or of the rest of their Pleroma. What of the candlestick,[fn-70-P7072_1828663:177-nf] too, which had seven[fn-70-P7073_1828709:178-nf] branches and seven lamps? while, if these had been made according to the type, it ought to have had eight branches and a like number of lamps, after the type of the primary Ogdoad, which shines pre-eminently among the Aeons, and illuminates the whole Pleroma. They have carefully enumerated the curtains[fn-70-P7074_1829068:179-nf] as being ten, declaring these a type of the ten Aeons; but they have forgotten to count the coverings of skin, which were eleven[fn-70-P7075_1829217:180-nf] in number. Nor, again, have they measured the size of these very curtains, each curtain[fn-70-P7076_1829325:181-nf] being eight-and-twenty cubits in length. And they set forth the length of the pillars as being ten cubits, with a reference to the Decad of Aeons. \"But the breadth of each pillar was a cubit and a half; \"[fn-70-P7077_1829550:182-nf] and this they do not explain, any more than they do the entire number of the pillars or of their bars, because that does not suit the argument. But what of the anointing oil,[fn-70-P7078_1829746:183-nf] which sanctified the whole tabernacle? Perhaps it escaped the notice of the Saviour, or, while their Mother was sleeping, the Demiurge of himself gave instructions as to its weight; and on this account it is out of harmony with their Pleroma, consisting,[fn-70-P7079_1830022:184-nf] as it did, of five hundred shekels of myrrh, five hundred of cassia, two hundred and fifty of cinnamon, two hundred and fifty of calamus, and oil in addition, so that it was composed of five ingredients. The incense[fn-70-P7080_1830263:185-nf] also, in like manner, [was compounded] of stacte, onycha, galbanum, mint, and frankincense, all which do in no respect, either as to their mixture or weight, harmonize with their argument. It is therefore unreasonable and altogether absurd [to maintain] that the types were not preserved in the sublime and more imposing enactments of the law; but in other points, when any number coincides with their assertions, to affirm that it was a type of the things in the Pleroma; while [the truth is, that] every number occurs with the utmost variety in the Scriptures, so that, should any one desire it, he might form not only an Ogdoad, and a Decad, and a Duodecad, but any sort of number from the Scriptures, and then maintain that this was a type of the system of error devised by himself.","title":"Book II","author":"Irenaeus"},{"chapter":25,"verse":17,"source_code":"anf_01_anf01_59_book_ii","source_chapter":26,"source_paragraph":"188","folder":"ANF-01","text":"3. For, choosing out of the law whatever things agree with the number adopted in their system, they thus violently strive to obtain proofs of its validity. But if it was really the purpose of their Mother, or the Saviour, to set forth, by means of the Demiurge, types of those things which are in the Pleroma, they should have taken care that the types were found in things more exactly correspondent and more holy; and, above all, in the case of the Ark of the Covenant, on account of which the whole tabernacle of witness was formed. Now it was constructed thus: its length[fn-70-P7069_1827958:174-nf] was two cubits and a half, its breadth one cubit and a half, its height one cubit and a half; but such a number of cubits in no respect corresponds with their system, yet by it the type ought to have been, beyond everything else, clearly set forth. The mercy-seat[fn-70-P7070_1828242:175-nf] also does in like manner not at all harmonize with their expositions. Moreover, the table of shew-bread[fn-70-P7071_1828366:176-nf] was two cubits in length, while its height was a cubit and a half. These stood before the holy of holies, and yet in them not a single number is of such an amount as contains an indication of the Tetrad, or the Ogdoad, or of the rest of their Pleroma. What of the candlestick,[fn-70-P7072_1828663:177-nf] too, which had seven[fn-70-P7073_1828709:178-nf] branches and seven lamps? while, if these had been made according to the type, it ought to have had eight branches and a like number of lamps, after the type of the primary Ogdoad, which shines pre-eminently among the Aeons, and illuminates the whole Pleroma. They have carefully enumerated the curtains[fn-70-P7074_1829068:179-nf] as being ten, declaring these a type of the ten Aeons; but they have forgotten to count the coverings of skin, which were eleven[fn-70-P7075_1829217:180-nf] in number. Nor, again, have they measured the size of these very curtains, each curtain[fn-70-P7076_1829325:181-nf] being eight-and-twenty cubits in length. And they set forth the length of the pillars as being ten cubits, with a reference to the Decad of Aeons. \"But the breadth of each pillar was a cubit and a half; \"[fn-70-P7077_1829550:182-nf] and this they do not explain, any more than they do the entire number of the pillars or of their bars, because that does not suit the argument. But what of the anointing oil,[fn-70-P7078_1829746:183-nf] which sanctified the whole tabernacle? Perhaps it escaped the notice of the Saviour, or, while their Mother was sleeping, the Demiurge of himself gave instructions as to its weight; and on this account it is out of harmony with their Pleroma, consisting,[fn-70-P7079_1830022:184-nf] as it did, of five hundred shekels of myrrh, five hundred of cassia, two hundred and fifty of cinnamon, two hundred and fifty of calamus, and oil in addition, so that it was composed of five ingredients. The incense[fn-70-P7080_1830263:185-nf] also, in like manner, [was compounded] of stacte, onycha, galbanum, mint, and frankincense, all which do in no respect, either as to their mixture or weight, harmonize with their argument. It is therefore unreasonable and altogether absurd [to maintain] that the types were not preserved in the sublime and more imposing enactments of the law; but in other points, when any number coincides with their assertions, to affirm that it was a type of the things in the Pleroma; while [the truth is, that] every number occurs with the utmost variety in the Scriptures, so that, should any one desire it, he might form not only an Ogdoad, and a Decad, and a Duodecad, but any sort of number from the Scriptures, and then maintain that this was a type of the system of error devised by himself.","title":"Book II","author":"Irenaeus"},{"chapter":25,"verse":23,"source_code":"anf_01_anf01_59_book_ii","source_chapter":26,"source_paragraph":"188","folder":"ANF-01","text":"3. For, choosing out of the law whatever things agree with the number adopted in their system, they thus violently strive to obtain proofs of its validity. But if it was really the purpose of their Mother, or the Saviour, to set forth, by means of the Demiurge, types of those things which are in the Pleroma, they should have taken care that the types were found in things more exactly correspondent and more holy; and, above all, in the case of the Ark of the Covenant, on account of which the whole tabernacle of witness was formed. Now it was constructed thus: its length[fn-70-P7069_1827958:174-nf] was two cubits and a half, its breadth one cubit and a half, its height one cubit and a half; but such a number of cubits in no respect corresponds with their system, yet by it the type ought to have been, beyond everything else, clearly set forth. The mercy-seat[fn-70-P7070_1828242:175-nf] also does in like manner not at all harmonize with their expositions. Moreover, the table of shew-bread[fn-70-P7071_1828366:176-nf] was two cubits in length, while its height was a cubit and a half. These stood before the holy of holies, and yet in them not a single number is of such an amount as contains an indication of the Tetrad, or the Ogdoad, or of the rest of their Pleroma. What of the candlestick,[fn-70-P7072_1828663:177-nf] too, which had seven[fn-70-P7073_1828709:178-nf] branches and seven lamps? while, if these had been made according to the type, it ought to have had eight branches and a like number of lamps, after the type of the primary Ogdoad, which shines pre-eminently among the Aeons, and illuminates the whole Pleroma. They have carefully enumerated the curtains[fn-70-P7074_1829068:179-nf] as being ten, declaring these a type of the ten Aeons; but they have forgotten to count the coverings of skin, which were eleven[fn-70-P7075_1829217:180-nf] in number. Nor, again, have they measured the size of these very curtains, each curtain[fn-70-P7076_1829325:181-nf] being eight-and-twenty cubits in length. And they set forth the length of the pillars as being ten cubits, with a reference to the Decad of Aeons. \"But the breadth of each pillar was a cubit and a half; \"[fn-70-P7077_1829550:182-nf] and this they do not explain, any more than they do the entire number of the pillars or of their bars, because that does not suit the argument. But what of the anointing oil,[fn-70-P7078_1829746:183-nf] which sanctified the whole tabernacle? Perhaps it escaped the notice of the Saviour, or, while their Mother was sleeping, the Demiurge of himself gave instructions as to its weight; and on this account it is out of harmony with their Pleroma, consisting,[fn-70-P7079_1830022:184-nf] as it did, of five hundred shekels of myrrh, five hundred of cassia, two hundred and fifty of cinnamon, two hundred and fifty of calamus, and oil in addition, so that it was composed of five ingredients. The incense[fn-70-P7080_1830263:185-nf] also, in like manner, [was compounded] of stacte, onycha, galbanum, mint, and frankincense, all which do in no respect, either as to their mixture or weight, harmonize with their argument. It is therefore unreasonable and altogether absurd [to maintain] that the types were not preserved in the sublime and more imposing enactments of the law; but in other points, when any number coincides with their assertions, to affirm that it was a type of the things in the Pleroma; while [the truth is, that] every number occurs with the utmost variety in the Scriptures, so that, should any one desire it, he might form not only an Ogdoad, and a Decad, and a Duodecad, but any sort of number from the Scriptures, and then maintain that this was a type of the system of error devised by himself.","title":"Book II","author":"Irenaeus"},{"chapter":25,"verse":31,"source_code":"anf_01_anf01_59_book_ii","source_chapter":26,"source_paragraph":"188","folder":"ANF-01","text":"3. For, choosing out of the law whatever things agree with the number adopted in their system, they thus violently strive to obtain proofs of its validity. But if it was really the purpose of their Mother, or the Saviour, to set forth, by means of the Demiurge, types of those things which are in the Pleroma, they should have taken care that the types were found in things more exactly correspondent and more holy; and, above all, in the case of the Ark of the Covenant, on account of which the whole tabernacle of witness was formed. Now it was constructed thus: its length[fn-70-P7069_1827958:174-nf] was two cubits and a half, its breadth one cubit and a half, its height one cubit and a half; but such a number of cubits in no respect corresponds with their system, yet by it the type ought to have been, beyond everything else, clearly set forth. The mercy-seat[fn-70-P7070_1828242:175-nf] also does in like manner not at all harmonize with their expositions. Moreover, the table of shew-bread[fn-70-P7071_1828366:176-nf] was two cubits in length, while its height was a cubit and a half. These stood before the holy of holies, and yet in them not a single number is of such an amount as contains an indication of the Tetrad, or the Ogdoad, or of the rest of their Pleroma. What of the candlestick,[fn-70-P7072_1828663:177-nf] too, which had seven[fn-70-P7073_1828709:178-nf] branches and seven lamps? while, if these had been made according to the type, it ought to have had eight branches and a like number of lamps, after the type of the primary Ogdoad, which shines pre-eminently among the Aeons, and illuminates the whole Pleroma. They have carefully enumerated the curtains[fn-70-P7074_1829068:179-nf] as being ten, declaring these a type of the ten Aeons; but they have forgotten to count the coverings of skin, which were eleven[fn-70-P7075_1829217:180-nf] in number. Nor, again, have they measured the size of these very curtains, each curtain[fn-70-P7076_1829325:181-nf] being eight-and-twenty cubits in length. And they set forth the length of the pillars as being ten cubits, with a reference to the Decad of Aeons. \"But the breadth of each pillar was a cubit and a half; \"[fn-70-P7077_1829550:182-nf] and this they do not explain, any more than they do the entire number of the pillars or of their bars, because that does not suit the argument. But what of the anointing oil,[fn-70-P7078_1829746:183-nf] which sanctified the whole tabernacle? Perhaps it escaped the notice of the Saviour, or, while their Mother was sleeping, the Demiurge of himself gave instructions as to its weight; and on this account it is out of harmony with their Pleroma, consisting,[fn-70-P7079_1830022:184-nf] as it did, of five hundred shekels of myrrh, five hundred of cassia, two hundred and fifty of cinnamon, two hundred and fifty of calamus, and oil in addition, so that it was composed of five ingredients. The incense[fn-70-P7080_1830263:185-nf] also, in like manner, [was compounded] of stacte, onycha, galbanum, mint, and frankincense, all which do in no respect, either as to their mixture or weight, harmonize with their argument. It is therefore unreasonable and altogether absurd [to maintain] that the types were not preserved in the sublime and more imposing enactments of the law; but in other points, when any number coincides with their assertions, to affirm that it was a type of the things in the Pleroma; while [the truth is, that] every number occurs with the utmost variety in the Scriptures, so that, should any one desire it, he might form not only an Ogdoad, and a Decad, and a Duodecad, but any sort of number from the Scriptures, and then maintain that this was a type of the system of error devised by himself.","title":"Book II","author":"Irenaeus"},{"chapter":25,"verse":32,"source_code":"anf_01_anf01_59_book_ii","source_chapter":26,"source_paragraph":"188","folder":"ANF-01","text":"3. For, choosing out of the law whatever things agree with the number adopted in their system, they thus violently strive to obtain proofs of its validity. But if it was really the purpose of their Mother, or the Saviour, to set forth, by means of the Demiurge, types of those things which are in the Pleroma, they should have taken care that the types were found in things more exactly correspondent and more holy; and, above all, in the case of the Ark of the Covenant, on account of which the whole tabernacle of witness was formed. Now it was constructed thus: its length[fn-70-P7069_1827958:174-nf] was two cubits and a half, its breadth one cubit and a half, its height one cubit and a half; but such a number of cubits in no respect corresponds with their system, yet by it the type ought to have been, beyond everything else, clearly set forth. The mercy-seat[fn-70-P7070_1828242:175-nf] also does in like manner not at all harmonize with their expositions. Moreover, the table of shew-bread[fn-70-P7071_1828366:176-nf] was two cubits in length, while its height was a cubit and a half. These stood before the holy of holies, and yet in them not a single number is of such an amount as contains an indication of the Tetrad, or the Ogdoad, or of the rest of their Pleroma. What of the candlestick,[fn-70-P7072_1828663:177-nf] too, which had seven[fn-70-P7073_1828709:178-nf] branches and seven lamps? while, if these had been made according to the type, it ought to have had eight branches and a like number of lamps, after the type of the primary Ogdoad, which shines pre-eminently among the Aeons, and illuminates the whole Pleroma. They have carefully enumerated the curtains[fn-70-P7074_1829068:179-nf] as being ten, declaring these a type of the ten Aeons; but they have forgotten to count the coverings of skin, which were eleven[fn-70-P7075_1829217:180-nf] in number. Nor, again, have they measured the size of these very curtains, each curtain[fn-70-P7076_1829325:181-nf] being eight-and-twenty cubits in length. And they set forth the length of the pillars as being ten cubits, with a reference to the Decad of Aeons. \"But the breadth of each pillar was a cubit and a half; \"[fn-70-P7077_1829550:182-nf] and this they do not explain, any more than they do the entire number of the pillars or of their bars, because that does not suit the argument. But what of the anointing oil,[fn-70-P7078_1829746:183-nf] which sanctified the whole tabernacle? Perhaps it escaped the notice of the Saviour, or, while their Mother was sleeping, the Demiurge of himself gave instructions as to its weight; and on this account it is out of harmony with their Pleroma, consisting,[fn-70-P7079_1830022:184-nf] as it did, of five hundred shekels of myrrh, five hundred of cassia, two hundred and fifty of cinnamon, two hundred and fifty of calamus, and oil in addition, so that it was composed of five ingredients. The incense[fn-70-P7080_1830263:185-nf] also, in like manner, [was compounded] of stacte, onycha, galbanum, mint, and frankincense, all which do in no respect, either as to their mixture or weight, harmonize with their argument. It is therefore unreasonable and altogether absurd [to maintain] that the types were not preserved in the sublime and more imposing enactments of the law; but in other points, when any number coincides with their assertions, to affirm that it was a type of the things in the Pleroma; while [the truth is, that] every number occurs with the utmost variety in the Scriptures, so that, should any one desire it, he might form not only an Ogdoad, and a Decad, and a Duodecad, but any sort of number from the Scriptures, and then maintain that this was a type of the system of error devised by himself.","title":"Book II","author":"Irenaeus"},{"chapter":25,"verse":40,"source_code":"anf_01_anf01_62_book_iv_","source_chapter":16,"source_paragraph":"117","folder":"ANF-01","text":"3. Thus, too, He imposed upon the [Jewish] people the construction of the tabernacle, the building of the temple, the election of the Levites, sacrifices also, and oblations, legal monitions, and all the other service of the law. He does Himself truly want none of these things, for He is always full of all good, and had in Himself all the odour of kindness, and every perfume of sweet-smelling savours, even before Moses existed. Moreover, He instructed the people, who were prone to turn to idols, instructing them by repeated appeals to persevere and to serve God, calling them to the things of primary importance by means of those which were secondary; that is, to things that are real, by means of those that are typical; and by things temporal, to eternal; and by the carnal to the spiritual; and by the earthly to the heavenly; as was also said to Moses, \"Thou shalt make all things after the pattern of those things which thou sawest in the mount.\"[fn-82-P8238_2291107:170-nf] For during forty days He was learning to keep [in his memory] the words of God, and the celestial patterns, and the spiritual images, and the types of things to come; as also Paul says: \"For they drank of the rock which followed them: and the rock was Christ.\"[fn-82-P8239_2291388:171-nf] And again, having first mentioned what are contained in the law, he goes on to say: \"Now all these things happened to them in a figure; but they were written for our admonition, upon whom the end of the ages is come.\" For by means of types they learned to fear God, and to continue devoted to His service.","title":"Book IV.","author":"Irenaeus"},{"chapter":25,"verse":32,"source_code":"npnf2_07_npnf2_07_53_oration_xli_","source_chapter":1,"source_paragraph":"13","folder":"NPNF2-07","text":"IV. And if we must also look at ancient history, I perceive that Enoch,[fn-53-P5372_1790432:19-nf] the seventh among our ancestors, was honoured by translation. I perceive also that the twenty-first, Abraham,[fn-53-P5373_1790556:20-nf] was given the glory of the Patriarchate, by the addition of a greater mystery. For the Hebdomad thrice repeated brings out this number. And one who is very bold might venture even to come to the New Adam, my God and Lord Jesus Christ, Who is counted the Seventy-seventh from the old Adam who fell under sin, in the backward genealogy according to Luke.[fn-53-P5374_1790926:21-nf] And I think of the seven trumpets of Jesus, the son of Nave, and the same number of circuits and days and priests, by which the walls of Jericho were shaken down.[fn-53-P5375_1791108:22-nf] And so too the seven compassings of the City; in the same way as there is a mystery in the threefold breathings of Elias, the Prophet, by which he breathed life into the son of the Sareptan widow,[fn-53-P5376_1791327:23-nf] and the same number of his floodings of the wood,[fn-53-P5377_1791399:24-nf] when he consumed the sacrifice with fire sent from God, and condemned the prophets of shame who could not do the like at his challenge. And the sevenfold looking for the cloud imposed upon the young servant; and Elissaaeus stretching himself that number of times upon the child of the Shunammite, by which stretching the breath of life was restored.[fn-53-P5378_1791769:25-nf] To the same doctrine belongs, I think (if I may omit the seven-stemmed and seven-lamped candlestick of the Temple[fn-53-P5379_1792250:26-nf] ) that the ceremony of the Priests' consecration lasted seven days;[fn-53-P5380_1792340:27-nf] and seven that of the purifying of a leper,[fn-53-P5381_1792406:28-nf] and that of the Dedication of the Temple[fn-53-P5382_1792464:29-nf] the same number, and that in the seventieth year the people returned from the Captivity;[fn-53-P5383_1792575:30-nf] that whatever is in Units may appear also in Decads, and the mystery of the Hebdomad be reverenced in a more perfect number. But why do I speak of the distant past? Jesus Himself who is pure perfection, could in the desert and with five loaves feed five thousand, and again with seven loaves four thousand. And the leavings after they were satisfied were in the first case twelve baskets full, and in the other seven baskets;[fn-53-P5384_1793026:31-nf] neither, I imagine, without a reason or unworthy of the Spirit. And if you read for yourself you may take note of many numbers which contain a meaning deeper than appears on the surface. But to come to an instance which is most useful to us on the present occasion, not that for these reasons or others very similar or yet more divine, the Hebrews honour the Day of Pentecost, m@d we also honour it; just as there are other rites of the Hebrews which we observe ... they were typically observed by them, and by us they are sacramentally reinstated. And now having said so much by way of preface about the Day, let us proceed to what we have to say further.","title":"Oration XLI.","author":"Gregory Nazianzen"},{"chapter":25,"verse":40,"source_code":"anf_01_anf01_63_book_v_","source_chapter":37,"source_paragraph":"182","folder":"ANF-01","text":"2. Now all these things being such as they are, cannot be understood in reference to super-celestial matters; \"for God,\" it is said, \"will show to the whole earth that is under heaven thy glory.\" But in the times of the kingdom, the earth has been called again by Christ [to its pristine condition], and Jerusalem rebuilt after the pattern of the Jerusalem above, of which the prophet Isaiah says, \"Behold, I have depicted thy walls upon my hands, and thou art always in my sight,\"[fn-94-P9403_2759203:323-nf] And the apostle, too, writing to the Galatians, says in like manner, \"But the Jerusalem which is above is free, which is the mother of us all.\"[fn-94-P9404_2759369:324-nf] He does not say this with any thought of an erratic Aeon, or of any other power which departed from the Pleroma, or of Prunicus, but of the Jerusalem which has been delineated on [God's] hands. And in the Apocalypse John saw this new [Jerusalem] descending upon the new earth.[fn-94-P9405_2759666:325-nf] For after the times of the kingdom, he says, \"I saw a great white throne, and Him who sat upon it, from whose face the earth fled away, and the heavens; and there was no more place for them.\"[fn-94-P9406_2759878:326-nf] And he sets forth, too, the things connected with the general resurrection and the judgment, mentioning \"the dead, great and small.\" \"The sea,\" he says, \"gave up the dead which it had in it, and death and hell delivered up the dead that they contained; and the books were opened. Moreover,\" he says, \"the book of life was opened, and the dead were judged out of those things that were written in the books, according to their works; and death and hell were sent into the lake of fire, the second death.\"[fn-94-P9407_2760402:327-nf] Now this is what is called Gehenna, which the Lord styled eternal fire.[fn-94-P9408_2760497:328-nf] \"And if any one,\" it is said, \"was not found written in the book of life, he was sent into the lake of fire.\"[fn-94-P9409_2760629:329-nf] And after this, he says, \"I saw a new heaven and a new earth, for the first heaven and earth have passed away; also there was no more sea. And I saw the holy city, new Jerusalem, coming down from heaven, as a bride adorned for her husband.\" \"And I heard,\" it is said, \"a great voice from the throne, saying, Behold, the tabernacle of God is with men, and He will dwell with them; and they shall be His people, and God Himself shall be with them as their God. And He will wipe away every tear from their eyes; and death shall be no more, neither sorrow, nor crying, neither shall there be any more pain, because the former things have passed away.\"[fn-94-P9410_2761297:330-nf] Isaiah also declares the very same: \"For there shall be a new heaven and a new earth; and there shall be no remembrance of the former, neither shall the heart think about them, but they shall find in it joy and exultation.\"[fn-94-P9411_2761543:331-nf] Now this is what has been said by the apostle: \"For the fashion of this world passeth away.\"[fn-94-P9412_2761661:332-nf] To the same purpose did the Lord also declare, \"Heaven and earth shall pass away.\"[fn-94-P9413_2761767:333-nf] When these things, therefore, pass away above the earth, John, the Lord's disciple, says that the new Jerusalem above shall [then] descend, as a bride adorned for her husband; and that this is the tabernacle of God, in which God will dwell with men. Of this Jerusalem the former one is an image-that Jerusalem of the former earth in which the righteous are disciplined beforehand for incorruption and prepared for salvation. And of this tabernacle Moses received the pattern in the mount;[fn-94-P9414_2762279:334-nf] and nothing is capable of being allegorized, but all things are stedfast, and true, land substantial, having been made by God for righteous men's enjoyment. For as it is God truly who raises up man, so also does man truly rise from the dead, and not allegorically, as I have shown repeatedly. And as he rises actually, so also shall he be actually disciplined beforehand for incorruption, and shall go forwards and flourish in the times of the kingdom, in order that he may be capable of receiving the glory of the Father. Then, when all things are made new, he shall truly dwell in the city of God. For it is said, \"He that sitteth on the throne said, Behold, I make all things new. And the Lord says, Write all this; for these words are faithful and true. And He said to me, They are done.\"[fn-94-P9415_2763092:335-nf] And this is the truth of the matter.","title":"Book V.","author":"Irenaeus"},{"chapter":25,"verse":40,"source_code":"npnf2_07_npnf2_07_56_oration_xlv_","source_chapter":1,"source_paragraph":"16","folder":"NPNF2-07","text":"XI. But before our time the Holy Apostle declared that the Law was but a shadow of things to come,[fn-58-P5898_2031829:12-nf] which are conceived by thought. And God too, who in still older times gave oracles to Moses, said when giving laws concerning these things, See thou make all things according to the pattern shewed thee in the Mount,[fn-58-P5899_2032061:13-nf] when He shewed him the visible things as an adumbration of and design for the things that are invisible. And I am persuaded that none of these things has been ordered in vain, none without a reason, none in a grovelling manner or unworthy of the legislation of God and the ministry of Moses, even though it be difficult in each type to find a theory descending to the most delicate details, to every point about the Tabernacle itself, and its measures and materials, and the Levites and Priests who carried them, and all the particulars which were enacted about the Sacrifices and the purifications and the Offerings;[fn-59-P5900_2032699:14-nf] and though these are only to be understood by those who rank with Moses in virtue, or have made the nearest approach to his learning. For in that Mount itself God is seen by men; on the one hand through His own descent from His lofty abode, on the other through His drawing us up from our abasement on earth, that the Incomprehensible may be in some degree, and as far as is safe, comprehended by a mortal nature. For in no other way is it possible for the denseness of a material body and an imprisoned mind to come into consciousness of God, except by His assistance. Then therefore all men do not seem to have been deemed worthy of the same rank and position; but one of one place and one of another, each, I think, according to the measure of his own purification. Some have even been altogether driven away, and only permitted to hear the Voice from on high, namely those whose dispositions are altogether like wild beasts, and who are unworthy of divine mysteries.","title":"Oration XLV.","author":"Gregory Nazianzen"},{"chapter":25,"verse":23,"source_code":"anf_02_anf02_67_book_vi_","source_chapter":12,"source_paragraph":"447","folder":"ANF-02","text":"And the table which was in the temple was six cubits;[fn-88-P8807_2471593:153-nf] and its four feet were about a cubit and a half.","title":"Book VI.","author":"Clement of Alexandria"},{"chapter":25,"verse":23,"source_code":"anf_02_anf02_67_book_vi_","source_chapter":12,"source_paragraph":"447","folder":"ANF-02","text":"And the table which was in the temple was six cubits;[fn-88-P8807_2471593:153-nf] and its four feet were about a cubit and a half.","title":"Book VI.","author":"Clement of Alexandria"},{"chapter":25,"verse":24,"source_code":"anf_02_anf02_67_book_vi_","source_chapter":12,"source_paragraph":"448","folder":"ANF-02","text":"They add, then, the twelve cubits, agreeably to the revolution of the twelve months, in the annual circle, during which the earth produces and matures all things; adapting itself to the four seasons. And the table, in my opinion, exhibits the image of the earth, supported as it is on four feet, summer, autumn, spring, winter, by which the year travels. Wherefore also it is said that the table has \"wavy chains; \"[fn-88-P8809_2472212:154-nf] either because the universe revolves in the circuits of the times, or perhaps it indicated the earth surrounded with ocean's tide.","title":"Book VI.","author":"Clement of Alexandria"},{"chapter":25,"verse":10,"source_code":"anf_05_anf05_17_part_i_exegetical_fragments_from_commentaries_on_various_books_of_scripture_","source_chapter":1,"source_paragraph":"204","folder":"ANF-05","text":"5. In mentioning the \"other,\" moreover, he specifies the seventh, in which there is rest. But some one may be ready to say, How will you prove to me that the Saviour was born in the year 5500? Learn that easily, O man; for the things that took place of old in the wilderness, under Moses, in the case of the tabernacle, were constituted types and emblems of spiritual mysteries, in order that, when the truth came in Christ in these last days, you might be able to perceive that these things were fulfilled. For He says to him, \"And thou shalt make the ark of imperishable wood, and shalt overlay it with pure gold within and without; and thou shalt make the length of it two cubits and a half, and the breadth thereof one cubit and a half, and a cubit and a half the height; \"[fn-29-P2958_942948:163-nf] which measures, when summed up together, make five cubits and a half, so that the 5500 years might be signified thereby.","title":"Part I.-Exegetical. Fragments from Commentaries on Various Books of Scripture.","author":"Hippolytus"},{"chapter":25,"verse":4,"source_code":"anf_08_anf08_67_the_protevangelium_of_james","source_chapter":1,"source_paragraph":"14","folder":"ANF-08","text":"10. And there was a council of the priests, saying: Let us make a veil for the temple of the Lord. And the priest said: Call to me the undefiled virgins of the family of David. And the officers went away, and sought, and found seven virgins. And the priest remembered the child Mary, that she was of the family of David, and undefiled before God. And the officers went away and brought her. And they brought them into the temple of the Lord. And the priest said: Choose for me by lot who shall spin the gold, and the white,[fn-59-P5918_1731505:28-nf] and the fine linen, and the silk, and the blue,[fn-59-P5919_1731771:29-nf] and the scarlet, and the true purple.[fn-59-P5920_1731830:30-nf] And the true purple and the scarlet fell to the lot of Mary, and she took them, and went away to her house. And at that time Zacharias was dumb, and Samuel was in his place until the time that Zacharias spake. And Mary took the scarlet, and span it.","title":"The Protevangelium of James","author":"Apocrypha of the New Testament"},{"chapter":25,"verse":10,"source_code":"anf_08_anf08_78_part_ii_the_descent_of_christ_into_hell","source_chapter":42,"source_paragraph":"213","folder":"ANF-08","text":"Being thus adjured, Annas and Caiaphas ordered all the others who were with them to go out of the sanctuary; and themselves shut all the gates of the temple and the sanctuary, and said to Pilate: We have been adjured by thee, O good judge, by the building of this temple, to give thee the truth, and a clear account of this matter. After we had crucified Jesus, not knowing Him to be the Son of God, thinking that He did miracles by means of some charm, we made a great synagogue in this temple. And conferring with each other of the signs of the miracles which Jesus had done, we found many witnesses of our nation who said that they had seen Jesus alive after suffering death, and that He had penetrated into the height of heaven. And we have seen two witnesses, whom Jesus raised up again from the dead, who told us many wonderful things that Jesus did among the dead, which we have in our hands, written out. And our custom is, every year before our synagogue, to open that holy collection of books, and seek out the testimony of God. And we have found in the first book of the LXX., where the archangel Michael spoke to the third son of Adam, the first man, of five thousand and five hundred years, in which the Christ, the most beloved Son of God, was to come from the heavens; and upon this we have considered that perhaps He was the God of Israel who said to Moses,[fn-71-P7169_2168619:68-nf] Make to thee the ark of the covenant, two cubits and a half in length, one cubit and a half in breadth, one cubit and a half in height. In these five and a half cubits we have understood and recognised, from the structure of the ark of the old covenant, that in five and a half thousands of years, Jesus Christ was to come in the ark of the body; and we have found Him to be the God of Israel, the Son of God. Because after His passion, we, the chief priests, wondering at the signs which happened on account of Him, opened this collection of books, searching out all the generations, even to the generation of Joseph, and reckoning that Mary the mother of Christ was of the seed of David; and we have found that from the time that God made the heaven and the earth and the first man, to the deluge, are two thousand two hundred and twelve[fn-71-P7170_2169477:69-nf] years; and from the deluge to the building of the tower, five hundred and thirty-one[fn-71-P7171_2169605:70-nf] years; and from the building of the tower to Abraham, six hundred and six[fn-71-P7172_2169717:71-nf] years; and from Abraham to the arrival of the children of Israel from Egypt, four hundred and seventy years; from the coming of the children of Israel out of Egypt to the building of the temple, five hundred and eleven years; and from the building of the temple to the destruction of the same temple, four hundred and sixty-four years. Thus far have we found in the book of Esdras. After searching, we find that from the burning of the temple to the advent of Christ, and His birth, there are six hundred and thirty-six[fn-71-P7173_2170257:72-nf] years, which together were five thousand five hundred years, as we have found written in the book that Michael the archangel foretold to Seth the third son of Adam, that in five and a half thousands of years Christ the Son of God would come.[fn-71-P7174_2170548:73-nf] Even until now we have told no one, that there might be no dissension in our synagogues. And now thou hast adjured us, O good judge, by this holy book of the testimonies of God, and we make it manifest to thee. And now we adjure thee, by thy life and safety, to make manifest these words to no one in Jerusalem.","title":"Part II.-The Descent of Christ into Hell","author":"Apocrypha of the New Testament"},{"chapter":25,"verse":21,"source_code":"npnf2_08_npnf2_08_253_letter_ccxxxv_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-08","text":"3. Let them tell me in what sense Paul says, \"Now we know in part\";[fn-54-P5475_1725560:4-nf] do we know His essence in part, as knowing parts of His essence? No. This is absurd; for God is without parts. But do we know the whole essence? How then \"When that which is perfect is come, then that which is in part shall be done away.\"[fn-54-P5476_1725818:5-nf] Why are idolaters found fault with? Is it not because they knew God and did not honour Him as God? Why are the \"foolish Galatians\"[fn-54-P5477_1725969:6-nf] reproached by Paul in the words, \"After that ye have known God, or rather are known of God, how turn ye again to the weak and beggarly elements?\"[fn-54-P5478_1726131:7-nf] How was God known in Jewry? Was it because in Jewry it was known what His essence is? \"The ox,\" it is said, \"knoweth his owner.\"[fn-54-P5479_1726275:8-nf] According to your argument the ox knows his lord's essence. \"And the ass his master's crib.\"[fn-54-P5480_1726381:9-nf] So the ass knows the essence of the crib, but \"Israel doth not know me.\" So, according to you, Israel is found fault with for not knowing what the essence of God is. \"Pour out thy wrath upon the heathen that have not known thee,\"[fn-54-P5481_1726625:10-nf] that is, who have not comprehended thy essence. But, I repeat, knowledge is manifold-it involves perception of our Creator, recognition of His wonderful works, observance of His commandments and intimate communion with Him. All this they thrust on one side and force knowledge into one single meaning, the contemplation of God's essence. Thou shall put them, it is said, before the testimony and I shall be known of thee thence.[fn-54-P5482_1727073:11-nf] Is the term, \"I shall be known of thee,\" instead of, \"I will reveal my essence\"? \"The Lord knoweth them that are his.\"[fn-54-P5483_1727305:12-nf] Does He know the essence of them that are His, but is ignorant of the essence of those who disobey Him ? \"Adam knew his wife.\"[fn-54-P5484_1727452:13-nf] Did he know her essence? It is said of Rebekah \"She was a virgin, neither had any man known her,\"[fn-54-P5485_1727567:14-nf] and \"How shall this be seeing I know not a man?\"[fn-54-P5486_1727636:15-nf] Did no man know Rebekah's essence ? Does Mary mean \"I do not know the essence of any man\" ? Is it not the custom of Scripture to use the word \"know\" of nuptial embraces? The statement that God shall he known from the mercy seat means that He will be known to His worshippers. And the Lord knoweth them that are His, means that on account of their good works He receives them into intimate communion with Him.","title":"Letter CCXXXV.","author":"St. Basil"}]