{"verses":["For these things, and by the like things to these, they were\nworthily punished, and were destroyed by a multitude of beasts.","Instead of which punishment, dealing well with thy people, thou\ngavest them their desire of delicious food, of a new taste, preparing\nfor them quails for their meat:","To the end, that they indeed desiring food, by means of those\nthings that were shewn and sent among them, might loath even that which\nwas necessary to satisfy their desire.  But these, after suffering want\nfor a short time, tasted a new meat.","For it was requisite that inevitable destruction should come upon\nthem that exercised tyranny:  but to these it should only be shewn how\ntheir enemies were destroyed.","For when the fierce rage of beasts came upon these, they were\ndestroyed by the bitings of crooked serpents.","But thy wrath endured not for ever, but they were troubled for a\nshort time for their correction, having a sign of salvation, to put\nthem in remembrance of the commandment of thy law.","For he that turned to it, was not healed by that which he saw,\nbut by thee, the Saviour of all.","And in this thou didst shew to our enemies, that thou art he who\ndeliverest from all evil.","For the bitings of locusts, and of flies, killed them, and there\nwas found no remedy for their life:  because they were worthy to be\ndestroyed by such things.","But not even the teeth of venomous serpents overcame thy\nchildren:  for thy mercy came and healed them.","For they were examined for the remembrance of thy words, and\nwere quickly healed, lest falling into deep forgetfulness, they might\nnot be able to use thy help.","For it was neither herb, nor mollifying plaster, that healed\nthem, but thy word, O Lord, which healeth all things.","For it is thou, O Lord, that hast power of life and death, and\nleadest down to the gates of death, and bringest back again:","A man indeed killeth through malice, and when the spirit is gone\nforth, it shall not return, neither shall he call back the soul that is\nreceived:","But it is impossible to escape thy hand:","For the wicked that denied to know thee, were scourged by the\nstrength of thy arm, being persecuted by strange waters, and hail, and\nrain, and consumed by fire.","And which was wonderful, in water, which extinguisheth all\nthings, the fire had more force:  for the world fighteth for the just.","For at one time the fire was mitigated, that the beasts which\nwere sent against the wicked might not be burnt, but that they might\nsee, and perceive that they were persecuted by the judgment of God.","And at another time the fire, above its own power, burnt in the\nmidst of water, to destroy the fruits of a wicked land.","Instead of which things, thou didst feed thy people with the\nfood of angels, and gavest them bread from heaven, prepared without\nlabour; having in it all that is delicious, and the sweetness of every\ntaste.","For thy sustenance shewed thy sweetness to thy children, and\nserving every man's will, it was turned to what every man liked.","But snow and ice endured the force of fire, and melted not:  that\nthey might know that the fire, burning in the hail, and flashing in the\nrain, destroyed the fruits of the enemies.","But this same again, that the just might be nourished, did even\nforget its own strength.","For the creature serving thee, the Creator, is made fierce\nagainst the unjust for their punishment:  and abateth its strength for\nthe benefit of them that trust in thee.","Therefore even then it was transformed into all things, and was\nobedient to thy grace, that nourisheth all, according to the will of\nthem that desired it of thee:","That thy children, O Lord, whom thou lovedst, might know that it\nis not the growing of fruits that nourisheth men, but thy word\npreserveth them that believe in thee.","For that which could not be destroyed by fire, being warmed with\na little sunbeam, presently melted away:","That it might be known to all, that we ought to prevent the sun\nto bless thee, and adore thee at the dawning of the light.","For the hope of the unthankful shall melt away as the winter's\nice, and shall run off as unprofitable water."]}