[{"chapter":16,"verse":24,"source_code":"npnf1_03_npnf1_03_09_book_iii_","source_chapter":3,"source_paragraph":"22","folder":"NPNF1-03","text":"6. Our present inquiry then is, whether the angels were then the agents both in showing those bodily appearances to the eyes of men and in sounding those words in their ears when the sensible creature itself, serving the Creator at His beck, was turned for the time into whatever was needful; as it is written in the book of Wisdom, \"For the creature serveth Thee, who art the Maker, increaseth his strength against the unrighteous for their punishment, and abateth his strength for the benefit of such as put their trust in Thee. Therefore, even then was it altered into all fashions, and was obedient to Thy grace, that nourisheth all things according to the of them that longed for Thee.\"[fn-6-P675_251795:11-nf] For the power of the will of God reaches through the spiritual creature even to visible and sensible effects of the corporeal creature. For wheredoes not the wisdom of the omnipotent God work that which He wills, which \"reacheth from one end to another mightily, and sweetly doth order all things\"?[fn-6-P676_252117:12-nf] ","title":"Book III.","author":"Augustine"},{"chapter":16,"verse":14,"source_code":"npnf2_05_npnf2_05_26_on_the_holy_spirit_against_the_followers_of_macedonius","source_chapter":1,"source_paragraph":"25","folder":"NPNF2-05","text":"If, then, every height of man's ability falls below the grandeur of the Spirit (for that is what the Word means in the metaphor of \"footstool\"), what vanity is theirs who think that there is within themselves a power so great that it rests with them to define the amount of value to be attributed to a being who is invaluable! And so they pronounce the Holy Spirit unworthy of some things which are associated with the idea of value, as if their own abilities could do far more than the Spirit, as estimated by them, is capable of. What pitiable, what wretched madness! They understand not what they are themselves when they talk like this, and what the Holy Spirit against Whom they insolently range themselves. Who will tell these people that men are \"a spirit that goeth forth and returneth not again[fn-25-P2503_1721656:44-nf] ,\" built up in their mother's womb by means of a soiled conception, and returning all of them to a soiled earth; inheriting a life that is likened unto grass; blooming for a little during life's illusion[fn-25-P2504_1721881:45-nf] , and then withering away, and all the bloom upon them being shed and vanishing; they themselves not knowing with certainty what they were before their birth, nor into what they will be changed, their soul being ignorant of her peculiar destiny as long as she tarries in the flesh? Such is man.","title":"On the Holy Spirit, Against the Followers of Macedonius","author":"Gregory of Nyssa"},{"chapter":16,"verse":24,"source_code":"anf_06_anf06_122_from_the_discourse_on_the_resurrection_","source_chapter":1,"source_paragraph":"23","folder":"ANF-06","text":"XIV. If, then, out of such a drop, small, and previously without any existence, in its actual state of moistness, contractedness, and insignificance, in fact out of nothing, man is brought into being, how much rather shall man spring again into being out of a previously existing man? For it is not so difficult to make anything anew after it has once existed and fallen into decay, as to produce out of nothing that which has never existed. Now, in case we choose to exhibit the seminal fluid discharged from a man, and place by it a corpse, each by itself, which of them, as they both lie exposed to view, will the spectators think most likely to become a man-that drop, which is nothing at all, or that which has already shape, and size, and substance? For if the very thing which is nothing at all, merely because God pleases, becomes a man, how much rather shall that which has existence and is brought to perfection become again a man, if God pleases? For what was the purpose of the theologian Moses, in introducing, under a mystical sense, the Feast of Tabernacles in the Book of Leviticus? Was it that we may keep a feast to God, as the Jews with their low view of the Scriptures interpret it? as if God took pleasure in such tabernacles, decked out with fruits and boughs and leaves, which immediately wither and lose their verdure. We cannot say so. Tell me, then, what was the object of the Feast of Tabernacles? It was introduced to point to this real tabernacle of ours, which, after it was fallen down to corruption through the transgression of the law, and broken up by sin, God promised to put together again, and to raise up in incorruptibility, in order that we may truly celebrate in His honour the great and renowned Feast of Tabernacles at the resurrection; when our tabernacles are put together in the perfect order of immortality and harmony, and raised up from the dust in incorruption; when the dry bones,[fn-58-P5816_1762485:45-nf] according to the most true prophecy, shall hear a voice, and be brought to their joints by God, the Creator and Perfect Artificer, who will then renew the flesh and bind it on, no more with such ties as those by which it was at first held together, but by such as shall be for ever undecaying and indissoluble. For I once saw[fn-58-P5817_1762833:46-nf] on Olympus, which is a mountain of Lycia, fire bursting up from the ground spontaneously on the summit of the mountain; and by it was standing an Agnos tree, so flourishing, green, and shady, that one might suppose a never-failing stream of water had nourished its growth, rather than what was really the case. For which cause, therefore, though the natures of things are corruptible, and their bodies consumed by fire, and it is impossible for things which are once of an inflammable nature to remain unaffected by fire; yet this tree, so far from being burnt, is actually more vigorous and green than usual, though it is naturally inflammable, and that too when the fire is glowing about its very roots. I certainly cast some boughs of trees from the adjoining wood on to the place where the fire burst forth, and they immediately caught fire and were burnt to ashes. Now, then, tell me why it is that which cannot bear even to feel the heat of the sun, but withers up under it unless it be sprinkled with water, is not consumed when beset by such fiery heat, but both lives and thrives? What is the meaning of this marvel? God appointed this as an example and introduction to the day that is coming, in order that we may know more certainly that, when all things are deluged with fire from heaven, the bodies which are distinguished by chastity and righteousness will be taken up by Him as free from all injury from the fire as from cold water. For truly, O beneficent and bountiful Lord, \"the creature that serveth Thee, who art the Maker, increaseth his strength against the unrighteous for their punishment, and abateth his strength for the benefit of such as put their trust in Thee; \"[fn-58-P5818_1764645:47-nf] and at Thy pleasure fire cools, and injures nothing that Thou determinest to be preserved; and again, water burns more fiercely than fire, and nothing opposes Thine unconquerable power and might. For Thou createdst all things out of nothing; wherefore also Thou changest and transformest all things as Thou wilt, seeing they are Thine, and Thou alone art God.","title":"From the Discourse on the Resurrection.","author":"Methodius"},{"chapter":16,"verse":20,"source_code":"npnf1_10_npnf1_10_31_homily_xxv_","source_chapter":1,"source_paragraph":"34","folder":"NPNF1-10","text":"5. Now what great thing doth He ask, in requiring us to be thankful in return for such tender care? Let us then obey, and everywhere keep up this. Since neither were the Jews by anything ruined so much, as by being unthankful; those many stripes, one after another, were brought upon them by nothing else than this; or rather even before those stripes this had ruined and corrupted their soul. \"For the hope of the unthankful,\" saith one, \"is like the winter's hoar frost;\"[fn-26-P2611_870440:22-nf] it benumbs and deadens the soul, as that doth our bodies.","title":"Homily XXV.","author":"St. John Chrysostom"},{"chapter":16,"verse":20,"source_code":"npnf2_05_npnf2_05_41_funeral_oration_on_meletius","source_chapter":1,"source_paragraph":"2","folder":"NPNF2-05","text":"The number of the Apostles has been enlarged for us by this our late Apostle being reckoned among their company. These Holy ones have drawn to themselves one of like conversation; those athletes a fellow athlete; those crowned ones another crowned like them; the pure in heart one chaste in soul: those ministers of the Word another herald of that Word. Most blessed, indeed, is our Father for this his joining the Apostolic band and his departure to Christ. Most pitiable we! for the unseasonableness of our orphaned condition does not permit us to congratulate ourselves on our Father's happy lot. For him, indeed, better it was by his departure hence to be with Christ, but it was a grievous thing for us to be severed from his fatherly guidance. Behold, it is a time of need for counsel; and our counsellor is silent. War, the war of heresy, encompasses us, and our Leader is no more. The general body of the Church labours under disease, and we find not the physician. See in what a strait we are. Oh! that it were possible I could nerve my weakness, and rising to the full proportions of our loss, burst out with a voice of lamentation adequate to the greatness of the distress, as these excellent preachers of yours have done, who have bewailed with loud voice the misfortune that has befallen them in this loss of their father. But what can I do? How can I force my tongue to the service of the theme, thus heavily weighted, and shackled, as it were, by this calamity? How shall I open my mouth thus subdued to speechlessness? How shall I give free utterance to a voice now habitually sinking to the pathetic tone of lamentations? How can I lift up the eyes of my soul, veiled as I am with this darkness of misfortune? Who will pierce for me this deep dark cloud of grief, and light up again, as out of a clear sky, the bright ray of peace? From what quarter will that ray shine forth, now that our star has set? Oh! evil moonless night that gives no hope of any star! With what an opposite meaning, as compared with those of late, are our words uttered in this place now! Then we rejoiced with the song of marriage, now we give way to piteous lamentation for the sorrow that has befallen us! Then we chanted an epithalamium, but now a funeral dirge! You remember the day when we entertained you at the feast of that spiritual marriage, and brought home the virgin bride to the house of her noble bridegroom; when to the best of our ability we proffered the wedding gifts of our praises, both giving and receiving joy in turn[fn-40-P4093_2715617:1-nf] . But now our delight has been changed to lamentation, and our festal garb become sackcloth. It were better, maybe, to suppress our woe, and to hide our grief in silent seclusion, so as not to disturb the children of the bride-chamber, divested as we are of the bright marriage garment, and clothed instead with the black robe of the preacher. For since that noble bridegroom has been taken from us, sorrow has all at once clothed us in the garb of black; nor is it possible for us to indulge in the usual cheerfulness of our conversation, since Envy[fn-40-P4094_2716349:2-nf] has stripped us of our proper and be- coming dress. Rich in blessings we came to you; now we leave you bare and poor. The lamp we held right above our head, shining with the rich fulness of light, we now carry away quenched, its bright flame all dissolved into smoke and dust. We held our great treasure in an earthen vessel. Vanished is the treasure, and the earthen vessel, emptied of its wealth, is restored to them who gave it[fn-40-P4095_2717437:3-nf] . What shall we say who have consigned it? What answer will they make by whom it is demanded back? Oh! miserable shipwreck! How, even with the harbour around us, have we gone to pieces with our hopes! How has the vessel, fraught with a thousand bales of goods, sunk with all its cargo, and left us destitute who were once so rich! Where is that bright sail which was ever filled by the Holy Ghost? Where is that safe helm of our souls which steered us while we sailed unhurt over the swelling waves of heresy? Where that immovable anchor of intelligence which held us in absolute security and repose after our toils? Where that excellent pilot[fn-40-P4096_2718198:4-nf] who steered our bark to its heavenly goal? Is, then, what has happened of small moment, and is my passionate grief unreasoning? Is it not rather that I reach not the full extent of our loss, though I exceed in the loudness of my expression of grief? Lend me, oh lend me, my brethren, the tear of sympathy. When you were glad we shared your gladness. Repay us, therefore, this sad recompense. \"Rejoice with them that do rejoice[fn-40-P4097_2718667:5-nf] .\" This we have done. It is for you to return it by \"weeping with them that weep.\" It happened once that a strange people bewailed the loss of the patriarch Jacob, and made the misfortune of another people their own, when his united family transported their father out of Egypt, and lamented in another land the loss that had befallen them. They all prolonged their mourning over him for thirty days and as many nights[fn-40-P4098_2719103:6-nf] . Ye, therefore, that are brethren, and of the same kindred, do as they who were of another kindred did. On that occasion the tear of strangers was shed in common with that of countrymen; be it shed in common now, for common is the grief. Behold these your patriarchs. All these are children of our Jacob. All these are children of the free-woman[fn-40-P4099_2719705:7-nf] . No one is base born, no one supposititious. Nor indeed would it have become that Saint to introduce into the nobility of the family of Faith a bond-woman's kindred. Therefore is he our father because he was the father of our father[fn-41-P4100_2719955:8-nf] . Ye have just heard what and how great things an Ephraim and a Manasses[fn-41-P4101_2720110:9-nf] related of their father, and how the wonders of the story surpassed description. Give me also leave to speak on them. For this beatification of him from henceforth incurs no risk. Neither fear I Envy; for what worse evil can it do me? Know, then, what the man was; one of the nobility of the East, blameless, just, genuine, devout, innocent of any evil deed. Indeed the great Job will not be jealous if he who imitated him be decked with the like testimonials of praise. But Envy, that has an eye for all things fair, cast a bitter glance upon our blessedness; and one who stalks up and down the world also stalked in our midst, and broadly stamped the foot-mark of affliction on our happy state. It is not herds of oxen or sheep[fn-41-P4102_2721016:10-nf] that he has maltreated, unless in a mystical sense one transfers the idea of a flock to the Church. It is not in these that we have received injury from Envy; it is not in asses or camels that he has wrought us loss, neither has he excruciated our bodily feelings by a wound in the flesh; no, but he has robbed us of our very head. And with that head have gone away from us the precious organs of our senses. That eye which beheld the things of heaven is no longer ours, nor that ear which listened to the Divine voice, nor that tongue with its pure devotion to truth[fn-41-P4103_2721612:11-nf] . Where is that sweet serenity of his eyes? Where that bright smile upon his lips? Where that courteous right hand with fingers outstretched to accompany the benediction of the mouth. I feel an impulse, as if I were on the stage, to shout aloud for our calamity. Oh! Church, I pity you. To you, the city of Antioch, I address my words. I pity you for this sudden reversal. How has your beauty been despoiled! How have you been robbed of your ornaments! How suddenly has the flower faded! \"Verily the grass withereth and the flower thereof falleth away[fn-41-P4104_2722200:12-nf] .\" What evil eye, what witchery of drunken malice has intruded on that distant Church? What is there to compensate her loss? The fountain has failed. The stream has dried up. Again has water been turned into blood[fn-41-P4105_2722444:13-nf] . Oh! the sad tidings which tell the Church of her calamity! Who shall say to the children that they have no more a father? Who shall tell the Bride she is a widow? Alas for their woes! What did they send out? What do they receive back? They sent forth an ark, they receive back a coffin. The ark, my brethren, was that man of God; an ark containing in itself the Divine and mystic things. There was the golden vessel full of Divine manna, that celestial food[fn-41-P4106_2722925:14-nf] . In it were the Tables of the Covenant written on the tablets of the heart, not with ink but by the Spirit of the living God[fn-41-P4107_2723201:15-nf] . For on that pure heart no gloomy or inky thought was imprinted. In it, too, were the pillars, the steps, the chapters, the lamps, the mercy-seat, the baths, the veils of the entrances. In it was the rod of the priesthood, which budded in the hands of our Saint; and whatever else we have heard the Ark contained[fn-41-P4108_2723547:16-nf] was all held in the soul of that man. But in their stead what is there now? Let description cease. Cloths of pure white linen scarves of silk, abundance of perfumes and spices; the loving munificence of a modest and beautiful lady[fn-41-P4109_2724035:17-nf] . For it must be told, so as to be for a memorial of her[fn-41-P4110_2724143:18-nf] , what she did for that Priest when, without stint, she poured the alabaster box of ointment on his head. But the treasure preserved within, what is it? Bones, now dead, and which even before dissolution had rehearsed their dying, the sad memorials of our affliction. Oh! what a cry like that of old will be heard in Rama, Rachel weeping[fn-41-P4111_2724521:19-nf] , not for her children but for a husband, and admitting not of consolation. Let alone, ye that would console; let alone; force not on us your consolation[fn-41-P4112_2724695:20-nf] . Let the widow indulge the deepness of her grief. Let her feel the loss that has been inflicted on her. Yet she is not without previous practice in separation. In those contests in which our athlete was engaged she had before been trained to bear to be left. Certainly you must remember how a previous sermon to ours related to you the contests of the man; how throughout, even in the very number of his contests, he had maintained the glory of the Holy Trinity, which he ever glorified; for there were three trying attacks that he had to repel. You have heard the whole series of his labours, what he was in the first, what in the middle, and what in the last. I deem it superfluous to repeat what has been so well described. Yet it may not be out of place to add just so much as this. When that Church, so sound in the faith, at the first beheld the man, she saw features truly formed[fn-41-P4113_2725801:21-nf] after the image of God, she saw love welling forth, she saw grace poured around his lips, a consummate perfection of humility beyond which it is impossible to conceive any thing further, a gentleness like that of David, the understanding of Solomon, a goodness like that of Moses, a strictness as of Samuel, a chastity as of Joseph, the skill of a Daniel, a zeal for the faith such as was in the great Elijah, a purity of body like that of the lofty-minded John[fn-41-P4114_2726354:22-nf] , an unsurpassable love as of Paul. She saw the concurrence of so many excellences in one soul, and, thrilled with a blessed affection, she loved him, her own bridegroom, with a pure and virtuous passion. But ere she could accomplish her desire, ere she could satisfy her longing, while still in the fervour of her passion, she was left desolate, when those trying times called the athlete to his contests. While, then, he was engaged in these toilsome struggles for religion, she remained chaste and kept the marriage vow. A long time intervened, during which one, with adulterous intent[fn-41-P4115_2727242:23-nf] , made an attempt upon the immaculate bridal-chamber. But the Bride remained undefiled; and again there was a return, and again an exile. And thus it happened thrice, until the Lord dispelled the gloom of that heresy, and sending forth a ray of peace gave us the hope of some respite from these lengthened troubles[fn-41-P4116_2727652:24-nf] . But when at length they had seen each other, when there was a renewal of those chaste joys and spiritual desires, when the flame of love had again been lit, all at once his last departure breaks off the enjoyment. He came to adorn you as his bride, he failed not in the eagerness of his zeal, he placed on this fair union the chaplets of blessing, in imitation of his Master. As did the Lord at Cana of Galilee[fn-41-P4117_2728473:25-nf] , so here did this imitator of Christ. The Jewish waterpots, which were filled with the water of heresy, he filled with genuine wine, changing its nature by the power of his faith. How often did he set before you a chalice, but not of wine, when with that sweet voice he poured out in rich abundance the wine of Grace, and presented to you the full and varied feast of reason! He went first with the blessing of his words, and then his illustrious disciples were employed in distributing his teaching to the multitude.","title":"Funeral Oration on Meletius","author":"Gregory of Nyssa"},{"chapter":16,"verse":20,"source_code":"npnf2_05_npnf2_05_41_funeral_oration_on_meletius","source_chapter":1,"source_paragraph":"2","folder":"NPNF2-05","text":"The number of the Apostles has been enlarged for us by this our late Apostle being reckoned among their company. These Holy ones have drawn to themselves one of like conversation; those athletes a fellow athlete; those crowned ones another crowned like them; the pure in heart one chaste in soul: those ministers of the Word another herald of that Word. Most blessed, indeed, is our Father for this his joining the Apostolic band and his departure to Christ. Most pitiable we! for the unseasonableness of our orphaned condition does not permit us to congratulate ourselves on our Father's happy lot. For him, indeed, better it was by his departure hence to be with Christ, but it was a grievous thing for us to be severed from his fatherly guidance. Behold, it is a time of need for counsel; and our counsellor is silent. War, the war of heresy, encompasses us, and our Leader is no more. The general body of the Church labours under disease, and we find not the physician. See in what a strait we are. Oh! that it were possible I could nerve my weakness, and rising to the full proportions of our loss, burst out with a voice of lamentation adequate to the greatness of the distress, as these excellent preachers of yours have done, who have bewailed with loud voice the misfortune that has befallen them in this loss of their father. But what can I do? How can I force my tongue to the service of the theme, thus heavily weighted, and shackled, as it were, by this calamity? How shall I open my mouth thus subdued to speechlessness? How shall I give free utterance to a voice now habitually sinking to the pathetic tone of lamentations? How can I lift up the eyes of my soul, veiled as I am with this darkness of misfortune? Who will pierce for me this deep dark cloud of grief, and light up again, as out of a clear sky, the bright ray of peace? From what quarter will that ray shine forth, now that our star has set? Oh! evil moonless night that gives no hope of any star! With what an opposite meaning, as compared with those of late, are our words uttered in this place now! Then we rejoiced with the song of marriage, now we give way to piteous lamentation for the sorrow that has befallen us! Then we chanted an epithalamium, but now a funeral dirge! You remember the day when we entertained you at the feast of that spiritual marriage, and brought home the virgin bride to the house of her noble bridegroom; when to the best of our ability we proffered the wedding gifts of our praises, both giving and receiving joy in turn[fn-40-P4093_2715617:1-nf] . But now our delight has been changed to lamentation, and our festal garb become sackcloth. It were better, maybe, to suppress our woe, and to hide our grief in silent seclusion, so as not to disturb the children of the bride-chamber, divested as we are of the bright marriage garment, and clothed instead with the black robe of the preacher. For since that noble bridegroom has been taken from us, sorrow has all at once clothed us in the garb of black; nor is it possible for us to indulge in the usual cheerfulness of our conversation, since Envy[fn-40-P4094_2716349:2-nf] has stripped us of our proper and be- coming dress. Rich in blessings we came to you; now we leave you bare and poor. The lamp we held right above our head, shining with the rich fulness of light, we now carry away quenched, its bright flame all dissolved into smoke and dust. We held our great treasure in an earthen vessel. Vanished is the treasure, and the earthen vessel, emptied of its wealth, is restored to them who gave it[fn-40-P4095_2717437:3-nf] . What shall we say who have consigned it? What answer will they make by whom it is demanded back? Oh! miserable shipwreck! How, even with the harbour around us, have we gone to pieces with our hopes! How has the vessel, fraught with a thousand bales of goods, sunk with all its cargo, and left us destitute who were once so rich! Where is that bright sail which was ever filled by the Holy Ghost? Where is that safe helm of our souls which steered us while we sailed unhurt over the swelling waves of heresy? Where that immovable anchor of intelligence which held us in absolute security and repose after our toils? Where that excellent pilot[fn-40-P4096_2718198:4-nf] who steered our bark to its heavenly goal? Is, then, what has happened of small moment, and is my passionate grief unreasoning? Is it not rather that I reach not the full extent of our loss, though I exceed in the loudness of my expression of grief? Lend me, oh lend me, my brethren, the tear of sympathy. When you were glad we shared your gladness. Repay us, therefore, this sad recompense. \"Rejoice with them that do rejoice[fn-40-P4097_2718667:5-nf] .\" This we have done. It is for you to return it by \"weeping with them that weep.\" It happened once that a strange people bewailed the loss of the patriarch Jacob, and made the misfortune of another people their own, when his united family transported their father out of Egypt, and lamented in another land the loss that had befallen them. They all prolonged their mourning over him for thirty days and as many nights[fn-40-P4098_2719103:6-nf] . Ye, therefore, that are brethren, and of the same kindred, do as they who were of another kindred did. On that occasion the tear of strangers was shed in common with that of countrymen; be it shed in common now, for common is the grief. Behold these your patriarchs. All these are children of our Jacob. All these are children of the free-woman[fn-40-P4099_2719705:7-nf] . No one is base born, no one supposititious. Nor indeed would it have become that Saint to introduce into the nobility of the family of Faith a bond-woman's kindred. Therefore is he our father because he was the father of our father[fn-41-P4100_2719955:8-nf] . Ye have just heard what and how great things an Ephraim and a Manasses[fn-41-P4101_2720110:9-nf] related of their father, and how the wonders of the story surpassed description. Give me also leave to speak on them. For this beatification of him from henceforth incurs no risk. Neither fear I Envy; for what worse evil can it do me? Know, then, what the man was; one of the nobility of the East, blameless, just, genuine, devout, innocent of any evil deed. Indeed the great Job will not be jealous if he who imitated him be decked with the like testimonials of praise. But Envy, that has an eye for all things fair, cast a bitter glance upon our blessedness; and one who stalks up and down the world also stalked in our midst, and broadly stamped the foot-mark of affliction on our happy state. It is not herds of oxen or sheep[fn-41-P4102_2721016:10-nf] that he has maltreated, unless in a mystical sense one transfers the idea of a flock to the Church. It is not in these that we have received injury from Envy; it is not in asses or camels that he has wrought us loss, neither has he excruciated our bodily feelings by a wound in the flesh; no, but he has robbed us of our very head. And with that head have gone away from us the precious organs of our senses. That eye which beheld the things of heaven is no longer ours, nor that ear which listened to the Divine voice, nor that tongue with its pure devotion to truth[fn-41-P4103_2721612:11-nf] . Where is that sweet serenity of his eyes? Where that bright smile upon his lips? Where that courteous right hand with fingers outstretched to accompany the benediction of the mouth. I feel an impulse, as if I were on the stage, to shout aloud for our calamity. Oh! Church, I pity you. To you, the city of Antioch, I address my words. I pity you for this sudden reversal. How has your beauty been despoiled! How have you been robbed of your ornaments! How suddenly has the flower faded! \"Verily the grass withereth and the flower thereof falleth away[fn-41-P4104_2722200:12-nf] .\" What evil eye, what witchery of drunken malice has intruded on that distant Church? What is there to compensate her loss? The fountain has failed. The stream has dried up. Again has water been turned into blood[fn-41-P4105_2722444:13-nf] . Oh! the sad tidings which tell the Church of her calamity! Who shall say to the children that they have no more a father? Who shall tell the Bride she is a widow? Alas for their woes! What did they send out? What do they receive back? They sent forth an ark, they receive back a coffin. The ark, my brethren, was that man of God; an ark containing in itself the Divine and mystic things. There was the golden vessel full of Divine manna, that celestial food[fn-41-P4106_2722925:14-nf] . In it were the Tables of the Covenant written on the tablets of the heart, not with ink but by the Spirit of the living God[fn-41-P4107_2723201:15-nf] . For on that pure heart no gloomy or inky thought was imprinted. In it, too, were the pillars, the steps, the chapters, the lamps, the mercy-seat, the baths, the veils of the entrances. In it was the rod of the priesthood, which budded in the hands of our Saint; and whatever else we have heard the Ark contained[fn-41-P4108_2723547:16-nf] was all held in the soul of that man. But in their stead what is there now? Let description cease. Cloths of pure white linen scarves of silk, abundance of perfumes and spices; the loving munificence of a modest and beautiful lady[fn-41-P4109_2724035:17-nf] . For it must be told, so as to be for a memorial of her[fn-41-P4110_2724143:18-nf] , what she did for that Priest when, without stint, she poured the alabaster box of ointment on his head. But the treasure preserved within, what is it? Bones, now dead, and which even before dissolution had rehearsed their dying, the sad memorials of our affliction. Oh! what a cry like that of old will be heard in Rama, Rachel weeping[fn-41-P4111_2724521:19-nf] , not for her children but for a husband, and admitting not of consolation. Let alone, ye that would console; let alone; force not on us your consolation[fn-41-P4112_2724695:20-nf] . Let the widow indulge the deepness of her grief. Let her feel the loss that has been inflicted on her. Yet she is not without previous practice in separation. In those contests in which our athlete was engaged she had before been trained to bear to be left. Certainly you must remember how a previous sermon to ours related to you the contests of the man; how throughout, even in the very number of his contests, he had maintained the glory of the Holy Trinity, which he ever glorified; for there were three trying attacks that he had to repel. You have heard the whole series of his labours, what he was in the first, what in the middle, and what in the last. I deem it superfluous to repeat what has been so well described. Yet it may not be out of place to add just so much as this. When that Church, so sound in the faith, at the first beheld the man, she saw features truly formed[fn-41-P4113_2725801:21-nf] after the image of God, she saw love welling forth, she saw grace poured around his lips, a consummate perfection of humility beyond which it is impossible to conceive any thing further, a gentleness like that of David, the understanding of Solomon, a goodness like that of Moses, a strictness as of Samuel, a chastity as of Joseph, the skill of a Daniel, a zeal for the faith such as was in the great Elijah, a purity of body like that of the lofty-minded John[fn-41-P4114_2726354:22-nf] , an unsurpassable love as of Paul. She saw the concurrence of so many excellences in one soul, and, thrilled with a blessed affection, she loved him, her own bridegroom, with a pure and virtuous passion. But ere she could accomplish her desire, ere she could satisfy her longing, while still in the fervour of her passion, she was left desolate, when those trying times called the athlete to his contests. While, then, he was engaged in these toilsome struggles for religion, she remained chaste and kept the marriage vow. A long time intervened, during which one, with adulterous intent[fn-41-P4115_2727242:23-nf] , made an attempt upon the immaculate bridal-chamber. But the Bride remained undefiled; and again there was a return, and again an exile. And thus it happened thrice, until the Lord dispelled the gloom of that heresy, and sending forth a ray of peace gave us the hope of some respite from these lengthened troubles[fn-41-P4116_2727652:24-nf] . But when at length they had seen each other, when there was a renewal of those chaste joys and spiritual desires, when the flame of love had again been lit, all at once his last departure breaks off the enjoyment. He came to adorn you as his bride, he failed not in the eagerness of his zeal, he placed on this fair union the chaplets of blessing, in imitation of his Master. As did the Lord at Cana of Galilee[fn-41-P4117_2728473:25-nf] , so here did this imitator of Christ. The Jewish waterpots, which were filled with the water of heresy, he filled with genuine wine, changing its nature by the power of his faith. How often did he set before you a chalice, but not of wine, when with that sweet voice he poured out in rich abundance the wine of Grace, and presented to you the full and varied feast of reason! He went first with the blessing of his words, and then his illustrious disciples were employed in distributing his teaching to the multitude.","title":"Funeral Oration on Meletius","author":"Gregory of Nyssa"},{"chapter":16,"verse":26,"source_code":"anf_02_anf02_53_book_ii_","source_chapter":2,"source_paragraph":"19","folder":"ANF-02","text":"For my part, I am sorry for this disease, while they are not ashamed to sing the praises of their delicacies, giving themselves great trouble to get lampreys in the Straits of Sicily, the eels of the Maeander, and the kids found in Melos, and the mullets in Sciathus, and the mussels of Pelorus, the oysters of Abydos, not omitting the sprats found in Lipara, and the Mantinican turnip; and furthermore, the beetroot that grows among the Ascraeans: they seek out the cockles of Methymna, the turbots of Attica, and the thrushes of Daphnis, and the reddish-brown dried figs, on account of which the ill-starred Persian marched into Greece with five hundred thousand men. Besides these, they purchase birds from Phasis, the Egyptian snipes, and the Median peafowl. Altering these by means of condiments, the gluttons gape for the sauces. \"Whatever earth and the depths of the sea, and the unmeasured space of the air produce,\" they cater for their gluttony. In their greed and solicitude, the gluttons seem absolutely to sweep the world with a drag-net to gratify their luxurious tastes. These gluttons, surrounded with the sound of hissing frying-pans, and wearing their whole life away at the pestle and mortar, cling to matter like fire. More than that, they emasculate plain food, namely bread, by straining off the nourishing part of the grain, so that the necessary part of food becomes matter of reproach to luxury. There is no limit to epicurism among men. For it has driven them to sweetmeats, and honey-cakes, and sugar-plums; inventing a multitude of desserts, hunting after all manner of dishes. A man like this seems to me to be all jaw, and nothing else. \"Desire not,\" says the Scripture, \"rich men's dainties; \"[fn-37-P3713_1124578:1-nf] for they belong to a false and base life. They partake of luxurious dishes, which a little after go to the dunghill. But we who seek the heavenly bread must role the belly, which is beneath heaven, and much more the things which are agreeable to it, which \"God shall destroy,\"[fn-37-P3714_1124874:2-nf] says the apostle, justly execrating gluttonous desires. For \"meats are for the belly,\"[fn-37-P3715_1124979:3-nf] for on them depends this truly carnal and destructive life; whence[fn-37-P3716_1125064:4-nf] some, speaking with unbridled tongue, dare to apply the name agape,[fn-37-P3717_1125165:5-nf] to pitiful suppers, redolent of savour and sauces. Dishonouring the good and saving work of the Word, the consecrated agape, with pots and pouring of sauce; and by drink and delicacies and smoke desecrating that name, they are deceived in their idea, having expected that the promise of God might be bought with suppers. Gatherings for the sake of mirth, and such entertainments as are called by ourselves, we name rightly suppers, dinners, and banquets, after the example of the Lord. But such entertainments the Lord has not called agapae. He says accordingly somewhere, \"When thou art called to a wedding, recline not on the highest couch; but when thou art called, fall into the lowest place; \"[fn-37-P3718_1126057:6-nf] and elsewhere, \"When thou makest a dinner or a supper; \"and again, \"But when thou makest an entertainment, call the poor,\"[fn-37-P3719_1126200:7-nf] for whose sake chiefly a supper ought to be made. And further, \"A certain man made a great supper, and called many.\"[fn-37-P3720_1126338:8-nf] But I perceive whence the specious appellation of suppers flowed: \"from the gullets and furious love for suppers\"-according to the comic poet. For, in truth, \"to many, many things are on account of the supper.\" For they have not yet learned that God has provided for His creature (man I mean) food and drink, for sustenance, not for pleasure; since the body derives no advantage from extravagance in viands. For, quite the contrary, those who use the most frugal fare are the strongest and the healthiest, and the noblest; as domestics are healthier and stronger than their masters, and husbandmen than the proprietors; and not only more robust, but wiser, as philosophers are wiser than rich men. For they have not buried the mind beneath food, nor deceived it with pleasures. But love (agape) is in truth celestial food, the banquet of reason. \"It beareth all things, endureth all things, hopeth all things. Love never faileth.\"[fn-37-P3721_1127286:9-nf] \"Blessed is he who shall eat bread in the kingdom of God.\"[fn-37-P3722_1127368:10-nf] But the hardest of all cases is for charity, which faileth not, to be cast from heaven above to the ground into the midst of sauces. And do you imagine that I am thinking of a supper that is to be done away with? \"For if,\" it is said, \"I bestow all my goods, and have not love, I am nothing.\"[fn-37-P3723_1127680:11-nf] On this love alone depend the law and the Word; and if \"thou shalt love the Lord thy God and thy neighbour,\" this is the celestial festival in the heavens. But the earthly is called a supper, as has been shown from Scripture. For the supper is made for love, but the supper is not love (agape); only a proof of mutual and reciprocal kindly feeling. \"Let not, then, your good be evil spoken of; for the kingdom of God is not meat and drink,\" says the apostle, in order that the meal spoken of may not be conceived as ephemeral, \"but righteousness, and peace, and joy in the Holy Ghost.\"[fn-37-P3724_1128287:12-nf] He who eats of this meal, the best of all, shall possess the kingdom of God, fixing his regards here on the holy assembly of love, the heavenly Church. Love, then, is something pure and worthy of God, and its work is communication. \"And the care of discipline is love,\" as Wisdom says; \"and love is the keeping of the law.\"[fn-37-P3725_1128634:13-nf] And these joys have an inspiration of love from the public nutriment, which accustoms to everlasting dainties. Love (agape), then, is not a supper. But let the entertainment depend on love. For it is said, \"Let the children whom Thou hast loved, O Lord, learn that it is not the products of fruits that nourish man; but it is Thy word which preserves those who believe on Thee.\"[fn-37-P3726_1129036:14-nf] \"For the righteous shall not live by bread.\"[fn-37-P3727_1129101:15-nf] But let our diet be light and digestible, and suitable for keeping awake, unmixed with diverse varieties. Nor is this a point which is beyond the sphere of discipline. For love is a good nurse for communication; having as its rich provision sufficiency, which, presiding over diet measured in due quantity, and treating the body in a healthful way, distributes something from its resources to those near us, But the diet which exceeds sufficiency injures a man, deteriorates his spirit, and renders his body prone to disease. Besides, those dainty tastes, which trouble themselves about rich dishes drive to practices of ill-repute, daintiness, gluttony, greed, voracity, insatiability. Appropriate designations of such people as so indulge are flies, weasels, flatterers, gladiators, and the monstrous tribes of parasites-the one class surrendering reason, the other friendship, and the other life, for the gratification of the belly; crawling on their bellies, beasts in human shape after the image of their father, the voracious beast. People first called the abandoneda0sw/touj, and so appear to me to indicate their end, understanding them as those who are (a0sw/souj) unsaved, excluding the j. For those that are absorbed in pots, and exquisitely prepared niceties of condiments, are they not plainly abject, earth-born, leading an ephemeral kind of life, as if they were not to live [hereafter]? Those the Holy Spirit, by Isaiah, denounces as wretched, depriving them tacitly of the name of love (agape), since their feasting was not in accordance with the word. \"But they made mirth, killing calves, and sacrificing sheep, saying, Let us eat and drink, for to-morrow we die.\" And that He reckons such luxury to be sin, is shown by what He adds, \"And your sin shall not be forgiven you till you die,\"[fn-37-P3728_1130943:16-nf] -not conveying the idea that death, which deprives of sensation, is the forgiveness of sin, but meaning that death of salvation which is the recompense of sin. \"Take no pleasure in abominable delicacies, says Wisdom.[fn-37-P3729_1131184:17-nf] At this point, too, we have to advert to what are called things sacrificed to idols, in order to show how we are enjoined to abstain from them. Polluted and abominable those things seem to me, to the blood of which, fly","title":"Book II.","author":"Clement of Alexandria"}]