{"title":"Letter XXIX","code":"npnf2_08_npnf2_08_47_letter_xxix","author":"St. Basil","filename":"sources/www.tertullian.org/fathers2/NPNF2-08/Npnf2-08-47.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter XXIX ","index":"1","references":[]},{"text":"To the Church of Ancyra. Consolatory.[fn-30-P3025_988936:2-nf] ","index":"2","references":[{"fn":"30","code":"P3025_988936","folder":"NPNF2-08","text":"cf. Letters xxiv. and xxv., and note.","bible_refs":[]}]},{"text":"My amazement at the most distressing news of the calamity which has befallen you for a long time kept me silent. I felt like a man whose ears are stunned by a loud clap of thunder. Then I somehow recovered a little from my state of speechlessness. Now I have mourned, as none could help mourning, over the event, and, in the midst of my lamentations, have sent you this letter. I write not so much to console you,-for who could find words to cure a calamity so great? -as to signify to you, as well as I can by these means, the agony of my own heart. I need now the lamentations of Jeremiah, or of any other of the Saints who has feelingly lamented a great woe. A man has fallen who was really a pillar and stay of the Church or rather he himself has been taken from us and is gone to the blessed life, and there is no small danger lest many at the removal of this prop from under them fall too, and lest some men's unsoundness be brought to light. A mouth is sealed gushing with righteous eloquence and words of grace to the edification of the brotherhood. Gone are the counsels of a mind which truly moved in God. Ah! how often, for I must accuse myself, was it my lot to feel indignation against him, because, wholly desiring to depart and be with Christ, he did not prefer for our sakes to remain in the flesh![fn-30-P3027_990293:3-nf] To whom for the future shall I commit the cares of the Churches? Whom shall I take to share my troubles? Whom to participate in my gladness? O loneliness terrible and sad How am I not like to a pelican of the wilderness?[fn-30-P3028_990538:4-nf] Yet of a truth the members of the Church, united by his leadership as by one soul, and fitted together into close union of feeling and fellowship, are both preserved and shall ever be preserved by the bond of peace for spiritual communion. God grants us the boon, that all the works of that blessed soul, which he did nobly in the churches of God, abide firm and immovable. But the struggle is no slight one, lest, once more strifes and divisions arising over the choice of the bishop, all your work be upset by some quarrel.","index":"3","references":[{"fn":"30","code":"P3027_990293","folder":"NPNF2-08","text":"cf. Phil. i. 23, 24.","bible_refs":[{"book":"philippians","chapter":1,"verses":[23]}]},{"fn":"30","code":"P3028_990538","folder":"NPNF2-08","text":"cf. Ps. cii. 6.","bible_refs":[{"book":"psalms","chapter":102,"verses":[6]}]}]},{"text":"","index":"4","references":[]},{"text":"","index":"5","references":[]}]}]}