[{"chapter":17,"verse":28,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":3,"source_paragraph":"36","folder":"NPNF2-08","text":"2. If \"To the fool on his asking for wisdom, wisdom shall be reckoned,\"[fn-11-P1131_258636:2-nf] at how high a price shall we value \"the wise hearer\" who is quoted by the Prophet in the same verse with \"the admirable counsellor\"?[fn-11-P1132_258793:3-nf] It is right, I ween, to hold him worthy of all approbation, and to urge him on to further progress, sharing his enthusiasm, and in all things toiling at his side as he presses onwards to perfection. To count the terms used in theology as of primary importance, and to endeavour to trace out the hidden meaning in every phrase and in every syllable, is a characteristic wanting in those who are idle in the pursuit of true religion, but distinguishing all who get knowledge of \"the mark\" \"of our calling;\"[fn-11-P1133_259317:4-nf] for what is set before us is, so far as is possible with human nature, to be made like unto God. Now without knowledge there can be no making like; and knowledge is not got without lessons. The beginning of teaching is speech, and syllables and words are parts of speech. It follows then that to investigate syllables is not to shoot wide of the mark, nor, because the questions raised are what might seem to some insignificant, are they on that account to be held unworthy of heed. Truth is always a quarry hard to hunt, and therefore we must look everywhere for its tracks. The acquisition of true religion is just like that of crafts; both grow bit by bit; apprentices must despise nothing. If a man despise the first elements as small and insignificant, he will never reach the perfection of wisdom.","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":17,"verse":6,"source_code":"npnf1_01_npnf1_01_13_book_v_","source_chapter":6,"source_paragraph":"29","folder":"NPNF1-01","text":"7. Doth, then, O Lord God of truth, whosoever knoweth those things therefore please Thee? For unhappy is the man who knoweth all those things, but knoweth Thee not; but happy is he who knoweth Thee, though these he may not know.[fn-7-P746_253338:30-nf] But he who knoweth both Thee and them is not the happier on account of them, but is happy on account of Thee only, if knowing Thee he glorify Thee as God, and gives thanks, and becomes not vain in his thoughts.[fn-7-P747_254483:31-nf] But as he is happier who knows how to possess a tree, and for the use thereof renders thanks to Thee, although he may not know how many cubits high it is, or how wide it spreads, than he that measures it and counts all its branches, and neither owns it nor knows or loves its Creator; so a just man, whose is the entire world of wealth,[fn-7-P748_254837:32-nf] and who, as having nothing, yet possesseth all things[fn-7-P749_254923:33-nf] by cleaving unto Thee, to whom all things are subservient, though he know not even the circles of the Great Bear, yet it is foolish to doubt but that he may verily be better than he who can measure the heavens, and number the stars, and weigh the elements, but is forgetful of Thee, \"who hast set in order all things in number, weight, and measure.\"[fn-7-P750_255293:34-nf] ","title":"Book V.","author":"Augustine"},{"chapter":17,"verse":1,"source_code":"npnf2_10_npnf2_10_09_book_ii_","source_chapter":22,"source_paragraph":"181","folder":"NPNF2-10","text":"108. It is sweet, then, to seek not for money but for grace. It is true[fn-15-P1568_344440:171-nf] that this evil has long ago entered into human hearts, so that money stands in the place of honour, and the minds of men are filled with admiration for wealth. Thus love of money sinks in and as it were dries up every kindly duty; so that men consider everything a loss which is spent beyond the usual amount. But even here the holy Scriptures have been on the watch against love of money, that it might prove no cause of hindrance, saying: \"Better is hospitality, even though it consisteth only of herbs.\"[fn-15-P1569_344980:172-nf] And again: \"Better is bread in pleasantness with peace.\"[fn-15-P1570_345058:173-nf] For the Scriptures teach us not to be wasteful, but liberal.","title":"Book II.","author":"St. Ambrose"},{"chapter":17,"verse":4,"source_code":"npnf2_07_npnf2_07_10_lecture_v_","source_chapter":1,"source_paragraph":"7","folder":"NPNF2-07","text":"2. Here then it is further required, that each of you be found faithful in his conscience: for a faithful man it is hard to find[fn-6-P653_150525:3-nf] : not that thou shouldest shew thy conscience to me, for thou art not to be judged of man's judgment[fn-6-P654_150642:4-nf] ; but that thou shew the sincerity of thy faith to God, who trieth the reins and hearts[fn-6-P655_150770:5-nf] , and knoweth the thoughts of men[fn-6-P656_150818:6-nf] . A great thing is a faithful man, being richest of all rich men. For to the faithful man belongs the whole world of wealth[fn-6-P657_150959:7-nf] , in that he disdains and tramples on it. For they who in appearance are rich, and have many possessions, are poor in soul: since the more they gather, the more they pine with longing for what is still lacking. But the faithful man, most strange paradox, in poverty is rich: for knowing that we need only to have food and raiment, and being therewith content[fn-6-P658_151573:8-nf] , he has trodden riches under foot.","title":"Lecture V.","author":"Cyril"},{"chapter":17,"verse":6,"source_code":"npnf2_07_npnf2_07_13_lecture_viii_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-07","text":"6. Riches, and gold, and silver are not, as some think, the devil's[fn-10-P1031_265252:12-nf] : for the whole world of riches is for the faithful man, but for the faithless not even a penny[fn-10-P1032_265721:13-nf] . Now nothing is more faithless than the devil; and God says plainly by the Prophet, The gold is Mine, and the silver is Mine, and to whomsoever I will I give it[fn-10-P1033_266172:14-nf] . Do thou but use it well, and there is no fault to be found with money: but whenever thou hast made a bad use of that which is good, then being unwilling to blame thine own management, thou impiously throwest back the blame upon the Creator. A man may even be justified by money: I was hungry, and ye gave Me meat[fn-10-P1034_266770:15-nf] : that certainly was from money. I was naked, and ye clothed Me: that certainly was by money. And wouldest thou learn that money may become a door of the kingdom of heaven? Sell, saith He, that thou hast, and give to the poor, and thou shalt have treasure in heaven[fn-10-P1035_267060:16-nf] .","title":"Lecture VIII.","author":"Cyril"},{"chapter":17,"verse":3,"source_code":"npnf2_11_npnf2_11_16_letter_ii_a_letter_of_sulpitius_severus_to_his_sister_claudia_concerning_virginity_","source_chapter":12,"source_paragraph":"42","folder":"NPNF2-11","text":"I believe that I have now set forth, briefly indeed, but, at the same time, fully, what is implied in a woman's purity of body: it remains that we should learn what it is to be pure also in spirit; i.e. that what it is unlawful for one to do in act, it is also unlawful for one even to imagine in thought. For she is holy, alike in body and in spirit, who sins neither in mind nor heart, knowing that God is one who examines also the heart; and, therefore, she takes every pains to possess a mind as well as a body free from sin. Such a person is aware that it is written, \"Keep thy[fn-8-P802_322021:38-nf] heart with all diligence\"; and again, \"God loveth[fn-8-P803_322099:39-nf] holy hearts, and all the undefiled are acceptable to him\"; and elsewhere, \"Blessed[fn-8-P804_322199:40-nf] are those of a pure heart; for they shall see God.\" I think that this last statement is made regarding those whom conscience accuses of the guilt of no sin; concerning whom I think that John also spoke in his Epistle when he said, \"If our heart[fn-8-P805_322465:41-nf] condemn us not, then have we confidence towards God, and whatsoever we ask we shall receive from him.\" I do not wish you to think that you have escaped the accusation of sin, although act does not follow desire, since it is written, \"Whosoever[fn-8-P806_322727:42-nf] looketh on a woman to lust after her, hath already committed adultery with her in his heart.\" And do not say, \"I had the thought, indeed, but I did not carry it out in act\"; for it is unlawful even to desire that which it is unlawful to do. Wherefore also blessed Peter issues a precept to this effect: \"purify your[fn-8-P807_323062:43-nf] souls\"; and if he had not been aware of such a thing as defilement of the soul, he would not have expressed a desire that it should be purified. But we should also very carefully consider that passage which says, \"These[fn-8-P808_323301:44-nf] are they who did not defile themselves with women, for they remained virgins, and they follow the Lamb whithersoever he goeth\"; and should reflect whether, if these are joined to the Divine retinue, and traverse all the regions of the heavens, through the merit of chastity and purity alone, there may be also other means by which virginity being assisted may attain to the glory of so great blessedness. But whence shall we be able to know this?From the following passages (if I mistake not) in which it is written, \"These were[fn-8-P809_323851:45-nf] purchased from among men as the first fruits to God and the Lamb, and in their mouth there was found no falsehood, for they are without spot before the throne of God.\" You see, then, that they are spoken of as closely following in the footsteps of the Lord, not in virtue of one member only, but those are said to do so, who, besides virginity, had passed a life freed from all the pollution of sin. Wherefore, let the virgin especially despise marriage on this account, that, while she is safer than others, she may the more easily accomplish what is also required from those who are married; viz. keep herself from all sin, and obey all the commandments of the law. For if she does not marry, and nevertheless indulges in those things from which even married women are enjoined to keep themselves free, what will it profit her not to have married?For although it is not allowed to any Christian to commit sin, and it befits all without exception who are purified through the sanctification of the spiritual bath, to lead an unstained life, that they may be thoroughly identified[fn-8-P810_324960:46-nf] with the Church, which is described as being \"without[fn-8-P811_325031:47-nf] spot, or wrinkle, or any such thing,\" much more is it requisite that a virgin should reach this standard, whom neither the existence of a husband, nor of sons, nor of any other necessity, prevents from fully carrying out the demands of holy Scripture; nor shall she be able, if she fail, to defend herself by any sort of excuse.","title":"Letter II. A Letter of Sulpitius Severus to His Sister Claudia Concerning Virginity.","author":"Sulpitius Severus"},{"chapter":17,"verse":3,"source_code":"npnf2_11_npnf2_11_16_letter_ii_a_letter_of_sulpitius_severus_to_his_sister_claudia_concerning_virginity_","source_chapter":12,"source_paragraph":"42","folder":"NPNF2-11","text":"I believe that I have now set forth, briefly indeed, but, at the same time, fully, what is implied in a woman's purity of body: it remains that we should learn what it is to be pure also in spirit; i.e. that what it is unlawful for one to do in act, it is also unlawful for one even to imagine in thought. For she is holy, alike in body and in spirit, who sins neither in mind nor heart, knowing that God is one who examines also the heart; and, therefore, she takes every pains to possess a mind as well as a body free from sin. Such a person is aware that it is written, \"Keep thy[fn-8-P802_322021:38-nf] heart with all diligence\"; and again, \"God loveth[fn-8-P803_322099:39-nf] holy hearts, and all the undefiled are acceptable to him\"; and elsewhere, \"Blessed[fn-8-P804_322199:40-nf] are those of a pure heart; for they shall see God.\" I think that this last statement is made regarding those whom conscience accuses of the guilt of no sin; concerning whom I think that John also spoke in his Epistle when he said, \"If our heart[fn-8-P805_322465:41-nf] condemn us not, then have we confidence towards God, and whatsoever we ask we shall receive from him.\" I do not wish you to think that you have escaped the accusation of sin, although act does not follow desire, since it is written, \"Whosoever[fn-8-P806_322727:42-nf] looketh on a woman to lust after her, hath already committed adultery with her in his heart.\" And do not say, \"I had the thought, indeed, but I did not carry it out in act\"; for it is unlawful even to desire that which it is unlawful to do. Wherefore also blessed Peter issues a precept to this effect: \"purify your[fn-8-P807_323062:43-nf] souls\"; and if he had not been aware of such a thing as defilement of the soul, he would not have expressed a desire that it should be purified. But we should also very carefully consider that passage which says, \"These[fn-8-P808_323301:44-nf] are they who did not defile themselves with women, for they remained virgins, and they follow the Lamb whithersoever he goeth\"; and should reflect whether, if these are joined to the Divine retinue, and traverse all the regions of the heavens, through the merit of chastity and purity alone, there may be also other means by which virginity being assisted may attain to the glory of so great blessedness. But whence shall we be able to know this?From the following passages (if I mistake not) in which it is written, \"These were[fn-8-P809_323851:45-nf] purchased from among men as the first fruits to God and the Lamb, and in their mouth there was found no falsehood, for they are without spot before the throne of God.\" You see, then, that they are spoken of as closely following in the footsteps of the Lord, not in virtue of one member only, but those are said to do so, who, besides virginity, had passed a life freed from all the pollution of sin. Wherefore, let the virgin especially despise marriage on this account, that, while she is safer than others, she may the more easily accomplish what is also required from those who are married; viz. keep herself from all sin, and obey all the commandments of the law. For if she does not marry, and nevertheless indulges in those things from which even married women are enjoined to keep themselves free, what will it profit her not to have married?For although it is not allowed to any Christian to commit sin, and it befits all without exception who are purified through the sanctification of the spiritual bath, to lead an unstained life, that they may be thoroughly identified[fn-8-P810_324960:46-nf] with the Church, which is described as being \"without[fn-8-P811_325031:47-nf] spot, or wrinkle, or any such thing,\" much more is it requisite that a virgin should reach this standard, whom neither the existence of a husband, nor of sons, nor of any other necessity, prevents from fully carrying out the demands of holy Scripture; nor shall she be able, if she fail, to defend herself by any sort of excuse.","title":"Letter II. A Letter of Sulpitius Severus to His Sister Claudia Concerning Virginity.","author":"Sulpitius Severus"},{"chapter":17,"verse":6,"source_code":"npnf2_05_npnf2_05_36_on_the_making_of_man","source_chapter":1,"source_paragraph":"33","folder":"NPNF2-05","text":"If we had to honour with rewards of money those who excel in virtue, the whole world of money, as Solomon says[fn-29-P2997_2024493:1-nf] , would seem but small to be made equal to your virtue in the balance. Since, however, the debt of gratitude due to your Reverence is greater than can be valued in money, and the holy Eastertide demands the accustomed gift of love, we offer to your greatness of mind, O man of God, a gift too small indeed to be worthy of presentation to you, yet not falling short of the extent of our power. The gift is a discourse, like a mean garment, woven not without toil from our poor wit, and the subject of the discourse, while it will perhaps be generally thought audacious, yet seemed not unfitting. For he alone has worthily considered the creation of God who truly was created after God, and whose soul was fashioned in the image of Him Who created him,-Basil, our common father and teacher,-who by his own speculation made the sublime ordering of the universe generally intelligible, making the world as established by God in the true Wisdom known to those who by means of his understanding are led to such contemplation: but we, who fall short even of worthily admiring him, yet intend to add to the great writer's speculations that which is lacking in them, not so as to interpolate his work by insertion[fn-29-P2998_2025771:2-nf] (for it is not to be thought of that that lofty mouth should suffer the insult of being given as authority for our discourses), but so that the glory of the teacher may not seem to be failing among his disciples.","title":"On the Making of Man","author":"Gregory of Nyssa"},{"chapter":17,"verse":6,"source_code":"anf_02_anf02_53_book_ii_","source_chapter":9,"source_paragraph":"124","folder":"ANF-02","text":"Such a use of crowns, also, has degenerated to scenes of revelry and intoxication. Do not encircle my head with a crown, for in the springtime it is delightful to while away the time on the dewy meads, while soft and many-coloured flowers are in bloom, and, like the bees, enjoy a natural and pure fragrance.[fn-39-P3988_1221298:164-nf] But to adorn one's self with \"a crown woven from the fresh mead,\" and wear it at home, were unfit for a man of temperance. For it is not suitable to fill the wanton hair with rose-leaves, or violets, or lilies, or other such flowers, stripping the sward of its flowers. For a crown encircling the head cools the hair, both on account of its moisture and its coolness. Accordingly, physicians, determining by physiology that the brain is cold, approve of anointing the breast and the points of the nostrils, so that the warm exhalation passing gently through, may salutarily warm the chill. A man ought not therefore to cool himself with flowers. Besides, those who crown themselves destroy the pleasure there is in flowers: for they enjoy neither the sight of them, since they wear the crown above their eyes; nor their fragrance, since they put the flowers away above the organs of respiration. For the fragrance ascending and exhaling naturally, the organ of respiration is left destitute of enjoyment, the fragrance being carried away. As beauty, so also the flower delights when looked at; and it is meet to glorify the Creator by the enjoyment of the sight of beautiful objects.[fn-39-P3989_1222579:165-nf] The use of them is injurious, and passes swiftly away, avenged by remorse. Very soon their evanescence is proved; for both fade, both the flower and beauty. Further, whoever touches them is cooled by the former, inflamed by the latter. In one word, the enjoyment of them except by sight is a crime, and not luxury. It becomes us who truly follow the Scripture to enjoy ourselves temperately, as in Paradise. We must regard the woman's crown to be her husband, and the husband's crown to be marriage; and the flowers of marriage the children of both, which the divine husbandman plucks from meadows of flesh. \"Children's children are the crown of old men.\"[fn-39-P3990_1223368:166-nf] And the glory of children is their fathers, it is said; and our glory is the Father of all; and the crown of the whole church is Christ. As roots and plants, so also have flowers their individual properties, some beneficial, some injurious, some also dangerous. The ivy is cooling; nux emits a stupefying effluvium, as the etymology shows. The narcissus is a flower with a heavy odour; the name evinces this, and it induces a torpor (na/rkhn) in the nerves. And the effluvia of roses and violets being mildly cool, relieve and prevent headaches. But we who are not only not permitted to drink with others to intoxication, but not even to indulge in much wine,[fn-39-P3991_1224050:167-nf] do not need the crocus or the flower of the cypress to lead us to an easy sleep. Many of them also, by their odours, warm the brain, which is naturally cold, volatilizing the effusions of the head. The rose is hence said to have received its name (r9o/don) because it emits a copious stream (r9eu=ma) of odour (o0dwdh/). Wherefore also it quickly fades.","title":"Book II.","author":"Clement of Alexandria"},{"chapter":17,"verse":28,"source_code":"npnf2_11_npnf2_11_52_iv_conference_of_abbot_daniel_","source_chapter":11,"source_paragraph":"51","folder":"NPNF2-11","text":"Daniel: It belongs to the understanding to discern the distinctions and the drift of questions; and it is a main part of knowledge to understand how ignorant you are. Wherefore it is said that \"if a fool asks questions, it will be accounted wisdom,\"[fn-40-P4015_1480029:9-nf] because, although one who asks questions is ignorant of the answer to the question raised, yet as he wisely asks, and learns what he does not know, this very fact will be counted as wisdom in him, because he wisely discovers what he was ignorant of. According then to this division of yours, it seems that in this passage the Apostle mentions three things, the lust of the flesh against the spirit, and of the spirit against the flesh, the mutual struggle of which against each other appears to have this as its cause and reason; viz., \"that,\" says he, \"we should not do what we would.\" There remains then a fourth case, which you have overlooked; viz., that we should do what we would not. Now then, we must first discover the meaning of those two desires, i.e., of the flesh and spirit, and so next learn to discuss our free will, which is placed between the two, and then lastly in the same way we can see what cannot belong to our free will.","title":"IV. Conference of Abbot Daniel.","author":"John Cassian"},{"chapter":17,"verse":3,"source_code":"npnf2_11_npnf2_11_55_vii_first_conference_of_abbot_serenus_","source_chapter":27,"source_paragraph":"112","folder":"NPNF2-11","text":"Although it is a fact that those men are more grievously and severely troubled, who, while they seem to be very little affected by them in the body, are yet possessed in spirit in a far worse way, as they are entangled in their sins and lusts. For as the Apostle says: \"Of whom a man is overcome, of him he is also the servant.\" Only that in this respect they are more dangerously ill, because though they are their slaves, yet they do not know that they are assaulted by them, and under their dominion. But we know that even saintly men have been given over in the flesh to Satan and to great afflictions for some very slight faults, since the Divine mercy will not suffer the very least spot or stain to be found in them on the day of judgment, and purges away in this world every spot of their filth, as the prophet, or rather God Himself says, in order that He may commit them to eternity as gold or silver refined and needing no penal purification. \"And,\" says He, \"I will clean purge away thy dross, and I will take away all thy tin; and after this thou shall be called the city of the just, a faithful city.\" And again: \"Like as silver and gold are tried in the furnace, so the Lord chooseth the hearts;\" And again: \"The fire tries gold and silver; but man is tried in the furnace of humiliation;\" and this also: \"For whom the Lord loveth He chasteneth, and scourgeth every son whom He receiveth.\"[fn-45-P4549_1662120:55-nf] ","title":"VII. First Conference of Abbot Serenus.","author":"John Cassian"},{"chapter":17,"verse":3,"source_code":"npnf2_11_npnf2_11_55_vii_first_conference_of_abbot_serenus_","source_chapter":27,"source_paragraph":"112","folder":"NPNF2-11","text":"Although it is a fact that those men are more grievously and severely troubled, who, while they seem to be very little affected by them in the body, are yet possessed in spirit in a far worse way, as they are entangled in their sins and lusts. For as the Apostle says: \"Of whom a man is overcome, of him he is also the servant.\" Only that in this respect they are more dangerously ill, because though they are their slaves, yet they do not know that they are assaulted by them, and under their dominion. But we know that even saintly men have been given over in the flesh to Satan and to great afflictions for some very slight faults, since the Divine mercy will not suffer the very least spot or stain to be found in them on the day of judgment, and purges away in this world every spot of their filth, as the prophet, or rather God Himself says, in order that He may commit them to eternity as gold or silver refined and needing no penal purification. \"And,\" says He, \"I will clean purge away thy dross, and I will take away all thy tin; and after this thou shall be called the city of the just, a faithful city.\" And again: \"Like as silver and gold are tried in the furnace, so the Lord chooseth the hearts;\" And again: \"The fire tries gold and silver; but man is tried in the furnace of humiliation;\" and this also: \"For whom the Lord loveth He chasteneth, and scourgeth every son whom He receiveth.\"[fn-45-P4549_1662120:55-nf] ","title":"VII. First Conference of Abbot Serenus.","author":"John Cassian"},{"chapter":17,"verse":3,"source_code":"npnf2_11_npnf2_11_55_vii_first_conference_of_abbot_serenus_","source_chapter":27,"source_paragraph":"112","folder":"NPNF2-11","text":"Although it is a fact that those men are more grievously and severely troubled, who, while they seem to be very little affected by them in the body, are yet possessed in spirit in a far worse way, as they are entangled in their sins and lusts. For as the Apostle says: \"Of whom a man is overcome, of him he is also the servant.\" Only that in this respect they are more dangerously ill, because though they are their slaves, yet they do not know that they are assaulted by them, and under their dominion. But we know that even saintly men have been given over in the flesh to Satan and to great afflictions for some very slight faults, since the Divine mercy will not suffer the very least spot or stain to be found in them on the day of judgment, and purges away in this world every spot of their filth, as the prophet, or rather God Himself says, in order that He may commit them to eternity as gold or silver refined and needing no penal purification. \"And,\" says He, \"I will clean purge away thy dross, and I will take away all thy tin; and after this thou shall be called the city of the just, a faithful city.\" And again: \"Like as silver and gold are tried in the furnace, so the Lord chooseth the hearts;\" And again: \"The fire tries gold and silver; but man is tried in the furnace of humiliation;\" and this also: \"For whom the Lord loveth He chasteneth, and scourgeth every son whom He receiveth.\"[fn-45-P4549_1662120:55-nf] ","title":"VII. First Conference of Abbot Serenus.","author":"John Cassian"},{"chapter":17,"verse":3,"source_code":"npnf2_11_npnf2_11_55_vii_first_conference_of_abbot_serenus_","source_chapter":27,"source_paragraph":"112","folder":"NPNF2-11","text":"Although it is a fact that those men are more grievously and severely troubled, who, while they seem to be very little affected by them in the body, are yet possessed in spirit in a far worse way, as they are entangled in their sins and lusts. For as the Apostle says: \"Of whom a man is overcome, of him he is also the servant.\" Only that in this respect they are more dangerously ill, because though they are their slaves, yet they do not know that they are assaulted by them, and under their dominion. But we know that even saintly men have been given over in the flesh to Satan and to great afflictions for some very slight faults, since the Divine mercy will not suffer the very least spot or stain to be found in them on the day of judgment, and purges away in this world every spot of their filth, as the prophet, or rather God Himself says, in order that He may commit them to eternity as gold or silver refined and needing no penal purification. \"And,\" says He, \"I will clean purge away thy dross, and I will take away all thy tin; and after this thou shall be called the city of the just, a faithful city.\" And again: \"Like as silver and gold are tried in the furnace, so the Lord chooseth the hearts;\" And again: \"The fire tries gold and silver; but man is tried in the furnace of humiliation;\" and this also: \"For whom the Lord loveth He chasteneth, and scourgeth every son whom He receiveth.\"[fn-45-P4549_1662120:55-nf] ","title":"VII. First Conference of Abbot Serenus.","author":"John Cassian"},{"chapter":17,"verse":16,"source_code":"npnf2_11_npnf2_11_64_xiv_the_first_conference_of_abbot_nesteros_","source_chapter":18,"source_paragraph":"70","folder":"NPNF2-11","text":"Nesteros: One who does not carefully weigh every word of the opinions uttered cannot rightly discover the value of the assertion. For we said to begin with that men of this sort only possess skill in disputation and ornaments of speech; but cannot penetrate to the very heart of Scripture and the mysteries of its spiritual meanings. For true knowledge is only acquired by true worshippers of God; and certainly this people does not possess it to whom it is said: \"Hear, O, foolish people,thou who bast no heart: ye who having eyessee not, and having ears, hear not.\" And again: \"Because thou hast rejected knowledge, I also will reject thee from acting as My priest.\"[fn-55-P5549_1987795:47-nf] For as it is said that in Christ \"all the treasures of wisdom and knowledge are hid,\"[fn-55-P5550_1987910:48-nf] how can we hold that he who has scorned to find Christ, or, when He is found blasphemes Him with impious lips, or at least defiles the Catholic faith by his impure deeds, has acquired spiritual knowledge? \"For the Spirit of God will avoid deception, and dwelleth not in a body that is subject to sin.\"[fn-55-P5551_1988229:49-nf] There is then no way of arriving at spiritual knowledge but this which one of the prophets has finely described: \"Sow to yourselves for righteousness: reap the hope of life. Enlighten yourselves with the light of knowledge.\"[fn-55-P5552_1988474:50-nf] First then we must sow for righteousness, i.e., by works of righteousness we must extend practical perfection; next we must reap the hope of life, i.e., by the expulsion of carnal sins must gather the fruits of spiritual virtues: and so we shall succeed in enlightening ourselves with the light of knowledge. And the Psalmist also sees that this system ought to be followed, when he says: \"Blessed are they that are undefiled in the way: who walk in the law of the Lord. Blessed are they that seek His testimonies.\"[fn-55-P5553_1989007:51-nf] For he does not say in the first place: \"Blessed are they that seek His testimonies, and afterwards add: Blessed are they that are undefiled in the way;\" but he begins by saying: \"Blessed are they that are undefiled in the way;\" and by this clearly shows that no one can properly come to seek God's testimonies unless he first walks undefiled in the way of Christ by his practical life. Those therefore whom you mentioned do not possess that knowledge which the impure cannot attain, but yeudw/numon , i.e., what is falsely so called, of which the blessed Apostle speaks: \"O Timothy, keep that which is committed to thee, avoiding profane novelties of words, and oppositions of the knowledge that is falsely so called;\"[fn-55-P5554_1989758:52-nf] which is in the Greek ta/j a0ntiqe/seij yeudwnu/mou gnw/sewj. Of those then who seem to acquire some show of knowledge or of those who while they devote themselves diligently to reading the sacred volume and to committing the Scriptures to memory, yet forsake not carnal sins, it is well said in Proverbs: \"Like as a golden ring in a swine's snout so is the beauty of an evil-disposed woman.\"[fn-55-P5555_1990171:53-nf] For what does it profit a man to gain the ornaments of heavenly eloquence and the most precious beauty of the Scriptures if by clinging to filthy deeds and thoughts he destroys it by burying it in the foulest ground, or defiles it by the dirty wallowing of his own lusts? For the result will be that which is an ornament to those who rightly use it, is not only unable to adorn them, but actually becomes dirty by the increased filth and mud. For \"from the mouth of a sinner praise is not comely;\"[fn-55-P5556_1990688:54-nf] as to him it is said by the prophet: \"Wherefore dost thou declare My righteous acts, and takest My covenant in thy lips?\"[fn-55-P5557_1990830:55-nf] of souls like this, who never possess in any lasting fashion the fear of the Lord of which it is said: \"the fear of the Lord is instruction and wisdom,\"[fn-55-P5558_1991007:56-nf] and yet try to get at the meaning of Scripture by continual meditation on them, it is appropriately asked in Proverbs: \"What use are riches to a fool? For a senseless man cannot possess wisdom.\"[fn-55-P5559_1991221:57-nf] But so far is this true and spiritual knowledge removed from that worldly erudition, which is defiled by the stains of carnal sins, that we know that it has sometimes flourished most grandly in some who were without eloquence and almost illiterate. And this is very clearly shown by the case of the Apostles and many holy men, who did not spread themselves out with an empty show of leaves, but were bowed down by the weight of the true fruits of spiritual knowledge: of whom it is written in the Acts of the Apostles: \"But when they saw the boldness of Peter and John, and perceivedthat they were ignorant and unlearned men, they were astonished.\"[fn-55-P5560_1991892:58-nf] And therefore if you are anxious to attain to that never-failing fragrance, you must first strive with all your might to obtain from the Lord the purity of chastity. For no one, in whom the love of carnal passions and especially of fornication still holds sway, can acquire spiritual knowledge. For \"in a good heart wisdom will rest;\" and: \"He that feareth the Lord shall find knowledge with righteousness.\"[fn-55-P5561_1992318:59-nf] But that we must attain to spiritual knowledge in the order of which we have already spoken, we are taught also by the blessed Apostle. For when he wanted not merely to draw up a list of all his own virtues, but rather to describe their order, that he might explain which follows what, and which gives birth to what, after some others he proceeds as follows: \"In watchings, in fastings, in chastity, in knowledge, in long suffering, in gentleness, in the Holy Ghost, in love unfeigned.\"[fn-55-P5562_1992844:60-nf] And by this enumeration of virtues he evidently meant to teach us that we must come from watchings and fastings to chastity, from chastity to knowledge, from knowledge to long sufering, from long suffering to gentleness, from gentleness to the Holy Ghost, from the Holy Ghost to the rewards of love unfeigned. When then by this system and in this order you too have come to spiritual knowledge, you will certainly have, as we said, not barren or idle learning but what is vigorous and fruitful; and the seed of the word of salvation which has been committed by you to the hearts of your hearers, will be watered by the plentiful showers of the Holy Ghost that will follow; and, according to this that the prophet promised, \"the rain will be given to your seed, wherever you shall sow in the land, and the bread of the corn of the land shall be most plentiful and fat.\"[fn-55-P5563_1993735:61-nf] ","title":"XIV. The First Conference of Abbot Nesteros.","author":"John Cassian"},{"chapter":17,"verse":6,"source_code":"npnf2_11_npnf2_11_76_xxiv_conference_of_abbot_abraham_","source_chapter":28,"source_paragraph":"108","folder":"NPNF2-11","text":"Further also that recompense of reward, t wherein the Lord promises an hundredfold in this life to those whose renunciation isperfect, and says: \"And everyone that hath left house or brethren or sisters or father or mother or wife or children or lands for My name's sake, shall receive an hundredfold in the resent time and shall inherit eternal life,\"[fn-68-P6833_2444931:58-nf] is rightly and truly taken in the same sense without any disturbance of faith. For many taking occasion by this saying, insist with crass intelligence that these things will be given carnally in the millennium, though they must certainly admit that age, which they say will be after the resurrection cannot possibly be understood as present. It is then more credible and much clearer that one, who at the persuasion of Christ has made light of any worldly affections or goods, receives from the brethren and partners of his life, who are joined to him by a spiritual tie, even in this life a love which is an hundred times better: since it is certain that among parents and children and brothers, wives and relations, where either the tie is merely formed by intercourse, or the bond of union by the claims of relationship, the love is tolerably short lived and easily broken. Finally even good and duteous children when they have grown up, are sometimes shut out by their parents from their homes and property, and sometimes for a really good reason the tie of matrimony is severed, and a quarrelsome division destroys the property of brothers. Monks alone maintain a lasting union in intimacy, and possess all things in common,as they hold that everything that belongs to their brethren is their own, and that everything which is their own is their brethren's. If then the grace of our love is compared to those affections where the bond of union is a carnal love, certainly it is an hundred times sweeter and finer. There will indeed also be gained from conjugal continence a pleasure that is an hundred times greater than that which arises from the union of the sexes. And instead of that joy, which a man experiences from the possession of a single field of house,he will enjoy a delight in riches a hundred times greater, if he passes over to the adoption of sons of God, and possesses as his own all things which belong to the eternal Father, and asserts in heart and soul after the fash- ion of that true Son: \"All things that the Father hath are mine;\"[fn-68-P6834_2447022:59-nf] and if no longer tried by that criminal anxiety in distractions and cares, but free from care and glad at heart he succeeds everywhere to his own, hearing daily the announcement made to him by the Apostle: \"For all things are yours, whether the world, or things present, or things to come;\" and by Solomon: \"The faithful man has a whole world of riches.\"[fn-68-P6835_2447401:60-nf] You have then that recompense of an hundredfold brought out by the greatness of the value, and the difference of the character that cannot be estimated. For if for a fixed weight of brass or iron or some still commoner metal, one had given in exchange the same weight only in gold, he would appear to have given much more than an hundredfold. And so when for the scorn of delights and earthly affections there is made a recompense of spiritual joy and the gladness of a most precious love, even if the actual amount be the same, yet it is an hundred times better and grander. And to make this plainer by frequent repetition: I used formerly to have a wife in the lustful passion of desire: I now have one in honourable sanctification and the true love of Christ. The woman is but one, but the value of the love has increased an hundredfold. But if instead of distrusting anger and wrath you have regard to constant gentleness and patience, instead of the stress of anxiety and trouble, peace and freedom from care, insteadof the fruitless and criminal vexation of this world the salutary fruits of sorrow, instead of the vanity of temporal joy the richness of spiritual delights, you will see in the change of these feelings a recompense of an hundredfold. And if we compare with the short-lived and fleeting pleasure of each sin the benefits of the opposite virtues the increased delights will prove that these are an hundred times better. For in counting on your fingers you transfer the number of an hundred from the left hand to the right and though you seem to keep the same arrangement of the fingers yet there is a great increase in the amount of the quantity.[fn-68-P6836_2449091:61-nf] For the result will be that we who seemed to bear the form of the goats on the left hand, will be removed and gain the reward of the sheep on the right hand. Now let us pass on to consider the nature of those things which Christ gives back to us in this world for our scorn of worldly advantages, more particularly according to the Gospel of Mark who says: \"There is no man who hath left house or brethren or sisters or mother or children or lands for My sake and the gospel's sake, who shall not receive an hundred times as much now in this time: houses and brethren and sisters and mothers and children and lands, with persecutions, and in the world to come life eternal.\"[fn-68-P6837_2449809:62-nf] For he who for the sake of Christ's name disregards the love of a single father or mother or child, and gives himself over to the purest love of all who serve Christ, will receive an hundred times the amount of brethren and kinsfolk; since instead of but one he will begin to have so many fathers and brethren bound to him by a still more fervent and admirable affection. He also will be enriched with an increased possession of lands, who has given up a single house for the love of Christ, and possesses countless homes in monasteries as his own, to whatever part of the world he may retire, as to his own house. For how can he fail to receive an hundredfold, and, if it is not wrong to add somewhat to our Lord's words, more than an hundredfold, who gives up the faithless and compulsory service of ten or twenty slaves and relies on the spontaneous attendance of so many noble and free born men? And that this is so you could prove by your own experience, as since you have each left but one father and mother and home, you have gained without any effort or care, in any part of the world to which you have come, countless fathers and mothers and brethren, as well as houses and lands and most faithful servants, who receive you as their masters, and welcome, and respect, and take care of you with the utmost attention. But, I say that deservedly and confidently will the saints enjoy this service, if they have first submitted themselves and everything they have by a voluntary offering for the service of the brethren. For, as the Lord says, they will freely receive back that which they themselves have bestowed on others. But if a man has not first offered this with true humility to his companions, how can he calmly endure to have it offered to him by others, when he knows that he is burdened rather than helped by their services, because he prefers to receive attention from the brethren rather than to give it to them?","title":"XXIV. Conference of Abbot Abraham.","author":"John Cassian"},{"chapter":17,"verse":6,"source_code":"npnf2_11_npnf2_11_76_xxiv_conference_of_abbot_abraham_","source_chapter":28,"source_paragraph":"108","folder":"NPNF2-11","text":"Further also that recompense of reward, t wherein the Lord promises an hundredfold in this life to those whose renunciation isperfect, and says: \"And everyone that hath left house or brethren or sisters or father or mother or wife or children or lands for My name's sake, shall receive an hundredfold in the resent time and shall inherit eternal life,\"[fn-68-P6833_2444931:58-nf] is rightly and truly taken in the same sense without any disturbance of faith. For many taking occasion by this saying, insist with crass intelligence that these things will be given carnally in the millennium, though they must certainly admit that age, which they say will be after the resurrection cannot possibly be understood as present. It is then more credible and much clearer that one, who at the persuasion of Christ has made light of any worldly affections or goods, receives from the brethren and partners of his life, who are joined to him by a spiritual tie, even in this life a love which is an hundred times better: since it is certain that among parents and children and brothers, wives and relations, where either the tie is merely formed by intercourse, or the bond of union by the claims of relationship, the love is tolerably short lived and easily broken. Finally even good and duteous children when they have grown up, are sometimes shut out by their parents from their homes and property, and sometimes for a really good reason the tie of matrimony is severed, and a quarrelsome division destroys the property of brothers. Monks alone maintain a lasting union in intimacy, and possess all things in common,as they hold that everything that belongs to their brethren is their own, and that everything which is their own is their brethren's. If then the grace of our love is compared to those affections where the bond of union is a carnal love, certainly it is an hundred times sweeter and finer. There will indeed also be gained from conjugal continence a pleasure that is an hundred times greater than that which arises from the union of the sexes. And instead of that joy, which a man experiences from the possession of a single field of house,he will enjoy a delight in riches a hundred times greater, if he passes over to the adoption of sons of God, and possesses as his own all things which belong to the eternal Father, and asserts in heart and soul after the fash- ion of that true Son: \"All things that the Father hath are mine;\"[fn-68-P6834_2447022:59-nf] and if no longer tried by that criminal anxiety in distractions and cares, but free from care and glad at heart he succeeds everywhere to his own, hearing daily the announcement made to him by the Apostle: \"For all things are yours, whether the world, or things present, or things to come;\" and by Solomon: \"The faithful man has a whole world of riches.\"[fn-68-P6835_2447401:60-nf] You have then that recompense of an hundredfold brought out by the greatness of the value, and the difference of the character that cannot be estimated. For if for a fixed weight of brass or iron or some still commoner metal, one had given in exchange the same weight only in gold, he would appear to have given much more than an hundredfold. And so when for the scorn of delights and earthly affections there is made a recompense of spiritual joy and the gladness of a most precious love, even if the actual amount be the same, yet it is an hundred times better and grander. And to make this plainer by frequent repetition: I used formerly to have a wife in the lustful passion of desire: I now have one in honourable sanctification and the true love of Christ. The woman is but one, but the value of the love has increased an hundredfold. But if instead of distrusting anger and wrath you have regard to constant gentleness and patience, instead of the stress of anxiety and trouble, peace and freedom from care, insteadof the fruitless and criminal vexation of this world the salutary fruits of sorrow, instead of the vanity of temporal joy the richness of spiritual delights, you will see in the change of these feelings a recompense of an hundredfold. And if we compare with the short-lived and fleeting pleasure of each sin the benefits of the opposite virtues the increased delights will prove that these are an hundred times better. For in counting on your fingers you transfer the number of an hundred from the left hand to the right and though you seem to keep the same arrangement of the fingers yet there is a great increase in the amount of the quantity.[fn-68-P6836_2449091:61-nf] For the result will be that we who seemed to bear the form of the goats on the left hand, will be removed and gain the reward of the sheep on the right hand. Now let us pass on to consider the nature of those things which Christ gives back to us in this world for our scorn of worldly advantages, more particularly according to the Gospel of Mark who says: \"There is no man who hath left house or brethren or sisters or mother or children or lands for My sake and the gospel's sake, who shall not receive an hundred times as much now in this time: houses and brethren and sisters and mothers and children and lands, with persecutions, and in the world to come life eternal.\"[fn-68-P6837_2449809:62-nf] For he who for the sake of Christ's name disregards the love of a single father or mother or child, and gives himself over to the purest love of all who serve Christ, will receive an hundred times the amount of brethren and kinsfolk; since instead of but one he will begin to have so many fathers and brethren bound to him by a still more fervent and admirable affection. He also will be enriched with an increased possession of lands, who has given up a single house for the love of Christ, and possesses countless homes in monasteries as his own, to whatever part of the world he may retire, as to his own house. For how can he fail to receive an hundredfold, and, if it is not wrong to add somewhat to our Lord's words, more than an hundredfold, who gives up the faithless and compulsory service of ten or twenty slaves and relies on the spontaneous attendance of so many noble and free born men? And that this is so you could prove by your own experience, as since you have each left but one father and mother and home, you have gained without any effort or care, in any part of the world to which you have come, countless fathers and mothers and brethren, as well as houses and lands and most faithful servants, who receive you as their masters, and welcome, and respect, and take care of you with the utmost attention. But, I say that deservedly and confidently will the saints enjoy this service, if they have first submitted themselves and everything they have by a voluntary offering for the service of the brethren. For, as the Lord says, they will freely receive back that which they themselves have bestowed on others. But if a man has not first offered this with true humility to his companions, how can he calmly endure to have it offered to him by others, when he knows that he is burdened rather than helped by their services, because he prefers to receive attention from the brethren rather than to give it to them?","title":"XXIV. Conference of Abbot Abraham.","author":"John Cassian"},{"chapter":17,"verse":3,"source_code":"npnf2_08_npnf2_08_201_letter_clxxxiii","source_chapter":1,"source_paragraph":"4","folder":"NPNF2-08","text":"For had not this affliction come to pass, your proof under trial would never have been known. To all that earnestly strive for any good, the affliction they endure for the sake of their hope in God is like a furnace to gold.[fn-46-P4654_1439110:3-nf] ","title":"Letter CLXXXIII","author":"St. Basil"},{"chapter":17,"verse":4,"source_code":"anf_05_anf05_79_epistle_liv_","source_chapter":1,"source_paragraph":"26","folder":"ANF-05","text":"21. But for the rest, let our most beloved brethren firmly decline, and avoid the words and conversations of those whose word creeps onwards like a cancer; as the apostle says, \"Evil communications corrupt good manners.\"[fn-57-P5784_1803904:65-nf] And again: \"A man that is an heretic, after one admonition, reject: knowing that he that is such is subverted, and sinneth, being condemned of himself.\"[fn-57-P5785_1804077:66-nf] And the Holy Spirit speaks by Solomon, saying, \"A perverse man carrieth perdition in his mouth; and in his lips he hideth a fire.\"[fn-57-P5786_1804231:67-nf] Also again, he warneth us, and says, \"Hedge in thy ears with thorns, and hearken not to a wicked tongue.\"[fn-57-P5787_1804357:68-nf] And again: \"A wicked doer giveth heed to the tongue of the unjust; but a righteous man does not listen to lying lips.\"[fn-57-P5788_1804512:69-nf] And although I know that our brotherhood there,[fn-57-P5789_1804580:70-nf] assuredly fortified by your foresight, and besides sufficiently cautious by their own vigilance, cannot be taken nor deceived by the poisons of heretics, and that the teachings and precepts of God prevail with them only in proportion as the fear of God is in them; yet, even although needlessly, either my solicitude or my love persuaded me to write these things to you, that no commerce should be entered into with such; that no banquets nor conferences be entertained with the wicked; but that we should be as much separated from them, as they are deserters from the Church; because it is written, \"If he shall neglect to hear the Church, let him be unto thee as a heathen man and a publican.\"[fn-57-P5790_1805448:71-nf] And the blessed apostle not only warns, but also commands us to withdraw from such. \"We command you,\" he says, \"in the name of Jesus Christ our Lord, that ye withdraw yourselves from every brother that walketh disorderly, and not after the tradition which he received of us.\"[fn-57-P5791_1805746:72-nf] There can be no fellowship between faith and I faithlessness. He who is not with Christ, who is an adversary of Christ, who is hostile to His unity and peace, cannot be associated with us. If they come with prayers and atonements, let them be heard; if they heap together curses and threats, let them be rejected. I bid you, dearest brother, ever heartily farewell.[fn-57-P5792_1806235:73-nf] ","title":"Epistle LIV.","author":"Cyprian"},{"chapter":17,"verse":28,"source_code":"npnf2_08_npnf2_08_206_letter_clxxxviii","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-08","text":"\"Even a fool,\" it is said, \"when he asks questions,\" is counted wise.[fn-46-P4698_1443391:3-nf] But when a wise man asks questions, he makes even a feel wise. And this, thank God, is my case, as often as I receive a letter from your industrious self. For we become more learned and wiser than we were before, merely by asking questions, because we are taught many things which we did not know; and our anxiety to answer them acts as a teacher to us. Assuredly at the present time, though I have never before paid attention to the points you raise, I have been forced to make accurate enquiry, and to turn over in my mind both whatever I have heard from the elders, and all that I have been taught in conformity with their lessons.","title":"Letter CLXXXVIII","author":"St. Basil"},{"chapter":17,"verse":4,"source_code":"anf_05_anf05_93_epistle_lxviii_","source_chapter":1,"source_paragraph":"12","folder":"ANF-05","text":"7. You say, indeed, that the scruple into which you have fallen ought to be taken from your mind. You have fallen into it, but it was by your irreligious credulity. You have fallen into it, but it was by your own sacrilegious disposition and will in easily hearkening to unchaste, to impious, to unspeakable things against your brother. against a priest, and in willingly believing them in defending other men's falsehoods, as if they were your own and your private property; and in not remembering that it is written, \"Hedge thine ears with thorns, and hearken not to a wicked tongue; \"[fn-61-P6180_1954408:16-nf] and again: \"A wicked doer giveth heed to the tongue of the unjust; but a righteous man regards not lying lips.\"[fn-61-P6181_1954556:17-nf] Wherefore have not the martyrs fallen into this scruple, full of the Holy Ghost, and already by their passion near to the presence of God and of His Christ; martyrs who, from their dungeon, directed letters to Cyprian the bishop, acknowledging the priest of God, and bearing witness to him? Wherefore have not so many bishops, my colleagues, fallen into this scruple, who either, when they departed from the midst of us, were proscribed, or being taken were cast into prison and were in chains; or who, sent away into exile, have gone by an illustrious road to the Lord; or who in some places, condemned to death, have received heavenly crowns from the glorification of the Lord? Wherefore have not they fallen into this scruple, from among that people of ours which is with us, and is by God's condescension committed to us-so many confessors who have been put to the question and tortured, and glorious by the memory of illustrious wounds and scars; so many chaste virgins, so many praiseworthy widows; finally, all the churches throughout the whole world who are associated with us in the bond of unity? Unless all these, who are in communion with me, as you have written, are polluted with the pollution of my lips, and have lost the hope of eternal life by the contagion of my communion.[fn-61-P6182_1955874:18-nf] Pupianus alone, sound, inviolate, holy, modest, who would not associate himself with us, shall dwell alone in paradise and in the kingdom of heaven.","title":"Epistle LXVIII.","author":"Cyprian"}]