[{"chapter":1,"verse":49,"source_code":"npnf2_10_npnf2_10_08_book_i_","source_chapter":51,"source_paragraph":"400","folder":"NPNF2-10","text":"259. The duty of the Levites is no light one, for the Lord says of them: \"Behold I have taken the Levites from among the children of Israel, instead of every first-born that openeth the matrix among the children of Israel. These shall be their redemption, and the Levites shall be Mine. For I hallowed unto Me all the first-born in the land of Egypt.\"[fn-11-P1199_257286:327-nf] We know that the Levites are not reckoned among the rest, but are preferred before all, for they are chosen out of all, and are sanctified like the firstfruits and the firstlings which belong to the Lord, since the payment of vows and redemption for sin are offered by them. \"Thou shalt not receive them,\" He says, \"among the children of Israel, but thou shalt appoint the Levites over the tabernacle of testimony, and over all the vessels thereof, and over all things that belong to it. They shall bear the tabernacle and all the vessels thereof, and they shall minister in it, and shall encamp round about the tabernacle. And when the tabernacle setteth forward the Levites shall take it down, and when the camp is pitched they shall set up the tabernacle again. And the stranger that cometh nigh shall surely be put to death.\"[fn-12-P1200_258151:328-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":1,"verse":12,"source_code":"npnf2_07_npnf2_07_17_lecture_xii_","source_chapter":1,"source_paragraph":"26","folder":"NPNF2-07","text":"20. But now hear the place of the promise, as Micah says, And thou, Bethlehem, house of Ephrathah, art than little to be among the thousands of Judah? For out of thee shall come forth unto Me a ruler, to be governor in Israel: and His goings forth are front the beginning, from the days of eternity[fn-15-P1533_419154:92-nf] . But assuredly as to the places, thou being an inhabitant of Jerusalem, knowest also beforehand what is written in the hundred and thirty-first psalm. Lo! we heard of it at Ephrathah, we found it in the plains of the wood[fn-15-P1534_419531:93-nf] . For a few years ago the place was woody[fn-15-P1535_420177:94-nf] . Again thou hast heard Habakkuk say to the Lord, When the years draw nigh, than shalt be made known, when the time is come, thou shalt be shewn[fn-15-P1536_420724:95-nf] . And what is the sign, O Prophet, of the Lord's coming? And presently he saith, In the midst of two lives shalt thou be known[fn-15-P1537_421749:96-nf]  , plainly saying this to the Lord, \"Having come in the flesh thou livest and diest, and after rising from the dead thou livest again.\" Further, from what part of the region round Jerusalem cometh He? From east, or west, or north, or south? Tell us exactly. And he makes answer most plainly and says, God shall come from Teman[fn-15-P1538_422601:97-nf] (now Teman is by interpretation `south') and the Holy One front Mount Paran[fn-15-P1539_423675:98-nf] , shady, woody: what the Psalmist spake in like words, We found it in the plains of the wood.","title":"Lecture XII.","author":"Cyril"},{"chapter":1,"verse":12,"source_code":"npnf2_07_npnf2_07_17_lecture_xii_","source_chapter":1,"source_paragraph":"26","folder":"NPNF2-07","text":"20. But now hear the place of the promise, as Micah says, And thou, Bethlehem, house of Ephrathah, art than little to be among the thousands of Judah? For out of thee shall come forth unto Me a ruler, to be governor in Israel: and His goings forth are front the beginning, from the days of eternity[fn-15-P1533_419154:92-nf] . But assuredly as to the places, thou being an inhabitant of Jerusalem, knowest also beforehand what is written in the hundred and thirty-first psalm. Lo! we heard of it at Ephrathah, we found it in the plains of the wood[fn-15-P1534_419531:93-nf] . For a few years ago the place was woody[fn-15-P1535_420177:94-nf] . Again thou hast heard Habakkuk say to the Lord, When the years draw nigh, than shalt be made known, when the time is come, thou shalt be shewn[fn-15-P1536_420724:95-nf] . And what is the sign, O Prophet, of the Lord's coming? And presently he saith, In the midst of two lives shalt thou be known[fn-15-P1537_421749:96-nf]  , plainly saying this to the Lord, \"Having come in the flesh thou livest and diest, and after rising from the dead thou livest again.\" Further, from what part of the region round Jerusalem cometh He? From east, or west, or north, or south? Tell us exactly. And he makes answer most plainly and says, God shall come from Teman[fn-15-P1538_422601:97-nf] (now Teman is by interpretation `south') and the Holy One front Mount Paran[fn-15-P1539_423675:98-nf] , shady, woody: what the Psalmist spake in like words, We found it in the plains of the wood.","title":"Lecture XII.","author":"Cyril"},{"chapter":1,"verse":51,"source_code":"anf_08_anf08_131_the_second_epistle","source_chapter":1,"source_paragraph":"15","folder":"ANF-08","text":"You desired also to consult us, as we find in the above-mentioned letter of yours, on the subject of the accusing of priest,-a thing which, as we learn also from the same epistle, is exceedingly frequent among you. You have intimated, besides, that very many notice that not a few in places of ecclesiastical dignity do not live in a manner conformable to the discourses and sacraments with which the people are served by their means. O miserable men, who in looking at these forget Christ, who long since indeed told us how that the law of God should be obeyed, rather than that those should be looked to for imitation who do not the things which they say; and bearing with the traitor himself even to the end, He sent him also along with the rest to preach the Gospel. For the apostles had no such custom, neither did they teach that it was one fit to be had. And to like effect their successors also, foreseeing by the Spirit of God things to come, have determined largely on such subject. Besides, as you read in the Acts of the Apostles, \"There was at that time among them that believed one heart and one soul; neither said any of them that ought of the things which he possessed was his own; but they had all things common.\"[fn-92-P9228_3002494:2-nf] For there was no laying of accusations against each other among them, except what was friendly; neither ought there ever to be such among their followers or among believers: for the Lord says, \"Do not that to another which thou wouldst not have done to thyself.\"[fn-92-P9229_3002773:3-nf] And He says also, \"Thou shalt love thy neighbour as thyself; \"[fn-92-P9230_3002863:4-nf] and,\" Love worketh no ill to his neighbour.\"[fn-92-P9231_3002941:5-nf] In accordance herewith, the apostles themselves and their successors decreed of old time that those persons should not be admitted to lay accusations who were under suspicion, or who but yesterday, or the day before, or a little time ago, were at enmity, as they come thus under suspicion, Or who are not of good conversation, or whose life is reprehensible, or who are doubtful in the matter of the true faith. In like manner is it decided to be with those whose faith and life and liberty are unknown, or who are marked with the stains of infamy, or entangled in the snares of offences. Again, those have neither the right nor the power to accuse the priests or the clergy, who are incapable themselves of being made priests legitimately, and are not of their order; for just as the, priests and the other members of the clerical order are debarred from laying accusations against the secular laity, so these latter, too, should be debarred and excluded from the right of bringing charges against the former. And as the former should not be admired by the latter, so the latter should not be; admired by the former: for as the conversation of the priests of the Lord ought to be something separate from the conversation of these others, so should they be separate from them also in the matter of litigation; \"for the servant of the Lord ought not to strive.\"[fn-92-P9232_3004321:6-nf] To the utmost of your power, dearly beloved brethren, do ye prohibit such accusations, and all unrighteous and injurious emulations, because contention is to be avoided by all means. \"For a just man will fall seven times in a day, and will rise again; but the wicked shall fall into mischief. Rejoice not when thine enemy falleth,\" saith Solomon, \"and let not thine heart be glad when he stumbleth; lest the Lord see it, and it displease Him, and He turn away His wrath from him. Fret not thyself because of evil-doers, neither be thou envious at the wicked: for the evil have not the hope of the future, and the candle of the wicked shall be put out. Envy not evil men neither be thou desirous to be with them; for their mind meditates rapine, and their lips speak deceits.\"[fn-92-P9233_3005115:7-nf] Dearly beloved, beware of these things. Ponder these things, and minister comfort to the brethren in all things; for, as the Truth says in His own person, \"By this shall all men know that ye are my disciples, if ye have love one to another.\"[fn-92-P9234_3005381:8-nf] For if in things secular each man's right and his proper position are kept for him, how much more ought there to be no confusion induced in matters of ecclesiastical order! And this is a right which will be duly observed if no deference is paid to mere power, but all to equity. Whence it is an established duty, that the bishops of each several district should exercise a watchful care over all those who live under their rule, and in the fear of God should dispose of all cases in which they are concerned, and of all matters in which they are interested. It is therefore extremely inequitable that any bishops should neglect their own cases, and mix themselves up with those of others. But those whose part it is to ordain such persons to the priesthood, and by whom they have been already ordained, ought to order the life and judgment of such by the exercise of a competent and regular administration; for, as the law says, \"Cursed is every one that removeth his neighbour's landmarks. And all the people said Amen.\"[fn-92-P9235_3006421:9-nf] To this therefore, brethren, has God foreordained you, and all who hold the highest office of the priesthood, that ye should put all injustice out of the way, and cut off presumption, and help those who labour in the priesthood, and give no occasion for their reproach and trouble, but bring assistance to him who endures calumny and reproach, and cut off him who works calumny and reproach, and act for the help of the Lord in His priests. The Lord, moreover, has chosen the priests for Himself, that they should sacrifice to Him, and offer oblations to their Lord. He commanded the Levites also to be under them in their ministries. Whence He speaks to Moses in these terms: \"And Eleazar the son of Aaron the priest shall be chief over the chief of the Levites, and have the oversight of them that keep the charge of the sanctuary.\"[fn-92-P9236_3007277:10-nf] For of these the Lord spake to Moses in this wise: \"Take the Levites instead of the first-horn among the children of Israel, and the cattle of the Levites instead of their cattle; and the Levites shall be mine: I am the Lord.\"[fn-92-P9237_3007523:11-nf] If the Lord willed the Levites to be His own, how much more has He taken the priests for Himself! And of these He says: \"If any stranger cometh nigh, he shall be put to death.\"[fn-92-P9238_3007719:12-nf] All objects, moreover, that are the Lord's are to be handled carefully, and are not lightly to be injured; for even among men, those are reckoned faithful who attend to the interests of their masters rightly, and deal with them faithfully, and rightly observe the commands of their masters, and transgress them not.And those, on the other hand, are reputed unfaithful who deal with the interests of their masters carelessly and negligently, and despise their commands, and do not observe them as they ought.","title":"The Second Epistle","author":"The Decretals"},{"chapter":1,"verse":7,"source_code":"npnf2_11_npnf2_11_49_i_first_conference_of_abbot_moses_","source_chapter":24,"source_paragraph":"93","folder":"NPNF2-11","text":"And so with this the blessed Moses put a stop to our talk, and urged us, eager though we were and hanging on his lips, to go off to bed for a little, advising us to lie down on the same mats on which we were sitting, and to put our bundles[fn-36-P3638_1356692:73-nf] under our heads instead of pillows, as these being tied evenly to thicker leaves of papyrus collected in long and slender bundles, six feet apart, at one time provide the brethren when sitting at service with a very low seat instead of a footstool, at another time being put under their necks when they go to bed furnish a support for their heads, that is not too hard, but comfortable and just right. For which uses of the monks these things are considered especially fit and suitable not only because they are somewhat soft, and prepared at little cost of money and labour, as the papyrus grows everywhere along the banks of the Nile, but also because they are of a convenient stuff and light enough to be removed or fetched as need may require. And so at last at the bidding of the old man we settled ourselves down to sleep in deep stillness, both excited with delight at the conference we had held, and also buoyed up with hope of the promised discussion.","title":"I. First Conference of Abbot Moses.","author":"John Cassian"},{"chapter":1,"verse":23,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":18,"source_paragraph":"116","folder":"ANF-04","text":"Since Celsus, moreover, from a desire to depreciate the accounts which our Scriptures give of the kingdom of God, has quoted none of them, as if they were unworthy of being recorded by him (or perhaps because he was unacquainted with them), while, on the other hand, he quotes the sayings of Plato, both from his Epistles and the Phaedrus, as if these were divinely inspired, but our Scriptures were not, let us set forth a few points, for the sake of comparison with these plausible declarations of Plato, which did not however, dispose the philosopher to worship in a manner worthy of him the Maker of all things. For he ought not to have adulterated or polluted this worship with what we call \"idolatry,\" but what the many would describe by the term \"superstition.\" Now, according to a Hebrew figure of speech, it is said of God in the Psalms 18, that \"He made darkness His secret place,\"[fn-103-P10326_2742226:93-nf] to signify that those notions which should be worthily entertained of God are invisible and unknowable, because God conceals Himself in darkness, as it were, from those who cannot endure the splendours of His knowledge, or are incapable of looking at them, partly owing to the pollution of their understanding, which is clothed with the body of mortal lowliness, and partly owing to its feebler power of comprehending God. And in order that it may appear that the knowledge of God has rarely been vouch-safed to men, and has been found in very few individuals, Moses is related to have entered into the darkness where God was.[fn-103-P10327_2742877:94-nf] And again, with regard to Moses it is said: \"Moses alone shall come near the Lord, but the rest shall not come nigh.\"[fn-103-P10328_2743016:95-nf] And again, that the prophet may show the depth of the doctrines which relate to God, and which is unattainable by those who do not possess the \"Spirit which searcheth all things, even the deep things of God,\" he added: \"The abyss like a garment is His covering.\"[fn-103-P10329_2743301:96-nf] Nay, our Lord and Saviour, the Logos of God, manifesting that the greatness of the knowledge of the Father is appropriately comprehended and known pre-eminently by Him alone, and in the second place by those whose minds are enlightened by the Logos Himself and God, declares: \"No man knoweth the Son, but the Father; neither knoweth any man the Father but the Son, and he to whomsoever the Son will reveal Him.\"[fn-103-P10330_2743734:97-nf] For no one can worthily know the \"uncreated\"[fn-103-P10331_2743802:98-nf] and first-born of all created nature like the Father who begat Him, nor any one the Father like the living Logos, and His Wisdom and Truth.[fn-103-P10332_2744194:99-nf] By sharing in Him who takes away from the Father what is called \"darkness,\" which He \"made His secret place,\" and \"the abyss,\" which is called His \"covering,\" and in this way unveiling the Father, every one knows the Father who[fn-103-P10333_2744625:100-nf] is capable of knowing Him.","title":"Book VI.","author":"Origen"},{"chapter":1,"verse":193,"source_code":"anf_05_anf05_17_part_i_exegetical_fragments_from_commentaries_on_various_books_of_scripture_","source_chapter":1,"source_paragraph":"184","folder":"ANF-05","text":"\nOn the Prophet Isaiah.[fn-29-P2907_926471:138-nf] ","title":"Part I.-Exegetical. Fragments from Commentaries on Various Books of Scripture.","author":"Hippolytus"},{"chapter":1,"verse":9,"source_code":"anf_06_anf06_74_translator_s_biographical_notice_","source_chapter":1,"source_paragraph":"2","folder":"ANF-06","text":"[a.d. 307.] From Jerome[fn-29-P2929_764141:1-nf] we learn that this Phileas belonged to Thmuis, a town of Lower Egypt, the modern Tmai, which was situated between the Tanite and Mendesian branches of the Nile, an episcopal seat, and in the time of Valentinian and Theodosius the Great a place of considerable consequence, enjoying a separate government of its own. Eusebius[fn-29-P2930_764525:2-nf] speaks of him as a man not less distinguished for his services to his country than for his eminence in philosophical studies and his proficiency in foreign literature and science. He tells us further, that, along with another person of considerable importance, by name Philoromus, being brought to trial for his faith, he withstood the threats and insults of the judge, and all the entreaties of relatives and friends, to compromise his Christian belief, and was condemned to lose his head. Jerome also, in the passage already referred to, names him a true philosopher, and, at the same time, a godly martyr; and states, that on assuming the bishopric of his native district, he wrote a very, elegant book in praise of the martyrs. Of this book certain fragments are preserved for us in Eusebius. In addition to these we have also an epistle which the same Phileas seems to have written in the name of three other bishops, as well as himself, to Meletius, the bishop of Lycopolis, and founder of the Meletian schism. This epistle appears to have been written in Greek; but we possess only a Latin version, which, however, from its abrupt style, is believed to be very ancient. The four bishops whose names stand at the head of the Epistle-viz., Hesychius, Pachomius, Theodorus, and Phileas, are also mentioned by Eusebius (Hist. Eccl., viii. 13) as distinguished martyrs. This epistle was written evidently when those bishops were in prison, and its date is determined by the mention of Peter as the then bishop of Alexandria. The martyrdom of Phileas is fixed with much probability as happening at Alexandria, under Maximus, about the year 307 a.d.[fn-29-P2931_766232:3-nf] [But see Neale, Patriarchate of Alex., i. pp. 97-101, for his view of two bearing this name.]","title":"Translator's Biographical Notice.","author":"Phileas"},{"chapter":1,"verse":7,"source_code":"anf_06_anf06_90_the_acts_of_the_disputation_with_the_heresiarch_manes_","source_chapter":1,"source_paragraph":"14","folder":"ANF-06","text":"This letter he sealed and handed to Turbo, with instructions to deliver it to the person from whom he had already conveyed a similar document. The messenger, however, was extremely reluctant to return to his master, being mindful of what he had to endure on the journey, and begged that another person should be despatched in his stead, refusing to go back to Manes, or to have any intercourse whatever with him again. But Marcellus summoned one of his young men,[fn-32-P3271_845699:28-nf] Callistus by name, and directed him to proceed to the place. Without any loss of time this young man set out promptly on his journey thither; and after the lapse of three days he came to Manes, whom he found in a certain fort, that of Arabion[fn-32-P3272_845963:29-nf] to wit. and to whom he presented the epistle. On perusing it, he was glad to see that he had been invited by Marcellus; and without delay he undertook the journey; yet he had a presentiment that Turbo's failure to return boded no good, and proceeded on his way to Marcellus, not, as it were, without serious reflections. Turbo, for his part, was not at all thinking of leaving the house of Marcellus; neither did he omit any opportunity of conversing with Archelaus the bishop. For both these parties were very diligently engaged in investigating the practices of Manichaeus, being desirous of knowing who he was and whence he came, and what was his manner of discourse. And he, Turbo, accordingly gave a lucid account of the whole position, narrating and expounding the terms of his faith in the following manner:[fn-32-P3273_846929:30-nf] -","title":"The Acts of the Disputation with the Heresiarch Manes.","author":"Archelaus"},{"chapter":1,"verse":25,"source_code":"anf_06_anf06_90_the_acts_of_the_disputation_with_the_heresiarch_manes_","source_chapter":1,"source_paragraph":"14","folder":"ANF-06","text":"This letter he sealed and handed to Turbo, with instructions to deliver it to the person from whom he had already conveyed a similar document. The messenger, however, was extremely reluctant to return to his master, being mindful of what he had to endure on the journey, and begged that another person should be despatched in his stead, refusing to go back to Manes, or to have any intercourse whatever with him again. But Marcellus summoned one of his young men,[fn-32-P3271_845699:28-nf] Callistus by name, and directed him to proceed to the place. Without any loss of time this young man set out promptly on his journey thither; and after the lapse of three days he came to Manes, whom he found in a certain fort, that of Arabion[fn-32-P3272_845963:29-nf] to wit. and to whom he presented the epistle. On perusing it, he was glad to see that he had been invited by Marcellus; and without delay he undertook the journey; yet he had a presentiment that Turbo's failure to return boded no good, and proceeded on his way to Marcellus, not, as it were, without serious reflections. Turbo, for his part, was not at all thinking of leaving the house of Marcellus; neither did he omit any opportunity of conversing with Archelaus the bishop. For both these parties were very diligently engaged in investigating the practices of Manichaeus, being desirous of knowing who he was and whence he came, and what was his manner of discourse. And he, Turbo, accordingly gave a lucid account of the whole position, narrating and expounding the terms of his faith in the following manner:[fn-32-P3273_846929:30-nf] -","title":"The Acts of the Disputation with the Heresiarch Manes.","author":"Archelaus"},{"chapter":1,"verse":9,"source_code":"anf_06_anf06_90_the_acts_of_the_disputation_with_the_heresiarch_manes_","source_chapter":1,"source_paragraph":"17","folder":"ANF-06","text":"9. I shall explain to you also how it is that the soul is transfused into five bodies.[fn-32-P3297_857505:51-nf] First of all, in this process some small portion of it is purified; and then it is transfused into the body of a dog, or a camel, or some other animal. But if the soul has been guilty of homicide, it is translated into the body of the celephi;[fn-32-P3298_857989:52-nf] and if it has been found to have engaged in cutting;[fn-32-P3299_858501:53-nf] it is made to pass into the body of the dumb. Now these are the designations of the soul,-namely, intelligence, reflection, prudence, consideration, reasoning.[fn-33-P3300_858685:54-nf] Moreover, the reapers who reap are likened to the princes who have been in darkness from the beginning,[fn-33-P3301_858989:55-nf] since they consumed somewhat of the panoply of the first man. On this account there is a necessity for these to be translated into hay, or beans, or barley, or corn, or vegetables, in order that in these forms they, in like manner, may be reaped and cut. And again, if any one eats bread, he must needs also become bread and be eaten. If one kills a chicken,[fn-33-P3302_859495:56-nf] he will be a chicken himself. If one kills a mouse, he will also become a mouse himself. If, again, one is wealthy in this world, it is necessary that, on quitting the tabernacle of his body, he should be made to pass into the body of a beggar, so as to go about asking alms, and thereafter he shall depart into everlasting punishment. Moreover, as this body pertains to the princes and to matter, it is necessary that he who plants a persea[fn-33-P3303_859953:57-nf] should pass though many bodies until that persea is prostrated. And if one builds a house for himself, he will be divided and scattered among all the bodies.[fn-33-P3304_860307:58-nf] If one bathes in water, he freezes[fn-33-P3305_860370:59-nf] his soul; and if one refuses to give pious regard[fn-33-P3306_860533:60-nf] to his elect, he will be punished through the generations,[fn-33-P3307_860648:61-nf] and will be translated into the bodies of catechumens, until he render many tributes of piety; and for this reason they offer to the elect whatever is best in their meats. And when they are about to eat bread, they offer up prayer first of all, addressing themselves in these terms to the bread: \"I have neither reaped thee, norground thee, nor pressed thee, nor cast thee into the baking-vessel; but another has done these things, and brought thee to me, and I have eaten thee without fault.\" And when he has uttered these things to himself, he says to the catechumen,[fn-33-P3308_861368:62-nf] \"I have prayed for thee; \"and in this manner that person then takes his departure. For, as I remarked to you a little before, if any one reaps, he will be reaped; and so, too, if one casts grain into the mill, he will be cast in himself in like manner, or if he kneads he will be kneaded, or if he bakes he will be baked; and for this reason they are interdicted from doing any such work. Moreover, there are certain other worlds on which the luminaries rise when they have set on our world.[fn-33-P3309_861983:63-nf] And if a person walks upon the ground here, he injures the earth; and if he moves his hand, he injures the air; for the air is the soul (life) of men and living creatures, both fowl, and fish, and creeping thing. And as to every one[fn-33-P3310_862406:64-nf] existing in this world, I have told you that this body of his does not pertain to God, but to matter, and is itself darkness, and consequently it must needs be cast in darkness.","title":"The Acts of the Disputation with the Heresiarch Manes.","author":"Archelaus"},{"chapter":1,"verse":10,"source_code":"anf_06_anf06_90_the_acts_of_the_disputation_with_the_heresiarch_manes_","source_chapter":1,"source_paragraph":"20","folder":"ANF-06","text":"12. When Turbo had made this statement, Archelaus was intensely excited; but Marcellus remained unmoved, for he expected that God would come to the help of His truth. Archelaus, however, had additional cares in his anxiety about the people, like the shepherd who becomes concerned for his sheep when secret perils threaten them from the wolves. Accordingly Marcellus loaded Turbo with the most liberal gifts, and instructed him to remain in the house of Archelaus the bishop.[fn-33-P3334_870158:85-nf] But on that selfsame day Manes arrived, bringing along with him certain chosen youths and virgins to the number of twenty-two.[fn-33-P3335_870349:86-nf] And first of all he sought for Turbo at the door of the house of Marcellus; and on failing to find him there, he went in to salute Marcellus. On seeing him, Marcellus at first was struck with astonishment at the costume in which he presented himself. For he wore a kind of shoe which is usually called in common speech the quadrisole;[fn-33-P3336_870733:87-nf] he had also a party-coloured cloak, of a somewhat airy[fn-33-P3337_870909:88-nf] appearance; in his hand he grasped a very sturdy staff of ebony-wood;[fn-33-P3338_871035:89-nf] he carried a Babylonian book under his left arm; his legs were swathed in trousers of different colours, the one being red, and the other green as a leek; and his whole mien was like that of some old Persian master and commandant.[fn-33-P3339_871455:90-nf] Thereupon Marcellus sent forthwith for Archelaus, who arrived so quickly as almost to outstrip the word, and on entering was greatly tempted at once to break out against him, being provoked to that instantly by the very sight of his costume and his appearance, though more especially also by the fact that he had himself been turning over in his mind in his retirement[fn-33-P3340_872426:91-nf] the various matters which he had learned from the recital of Turbo, and had thus come carefully prepared. But Marcellus, in his great thoughtfulness, repressed all zeal for mere wrangling, and decided to hear both parties. With that view he invited the leading men of the city; and from among them he selected as judges of the discussion certain adherents of the Gentile religion, four in number. The names of these umpires were as follows: Manippus, a person deeply versed in the art of grammar and the practice of rhetoric; Aegialeus,[fn-33-P3341_873041:92-nf] a very eminent physician, and a man of the highest reputation for learning; and Claudius and Cleobolus,[fn-33-P3342_873188:93-nf] two brothers famed as rhetoricians.[fn-33-P3343_873259:94-nf] A splendid assemblage was thus convened; so large, indeed, that the house of Marcellus, which was of immense size, was filled with those who had been called to be hearers. And when the parties who proposed to speak in opposition to each other had taken their places in view of all, then those who had been elected as judges took their seats in a position elevated above all others: and the task of commencing the disputation was assigned to Manes. Accordingly, when silence was secured, he began[fn-33-P3344_873959:95-nf] the discussion in the following terms:[fn-33-P3345_874090:96-nf] -","title":"The Acts of the Disputation with the Heresiarch Manes.","author":"Archelaus"},{"chapter":1,"verse":3,"source_code":"anf_06_anf06_90_the_acts_of_the_disputation_with_the_heresiarch_manes_","source_chapter":1,"source_paragraph":"65","folder":"ANF-06","text":"52. No one, however, has ever made such an unblushing advance in the promulgation of these tenets as this Scythianus. For he introduced the notion of a feud between the two unbegottens, and all those other fancies which are the consequences of a position of that kind. This Scythianus himself belonged to the stock of the Saracens, and took as his wife a certain captive from the Upper Thebaid, who persuaded him to dwell in Egypt rather than in the deserts. And would that he had never been received by that province, in which, as he dwelt in it for a period, he found the opportunity for learning the wisdom of the Egyptians![fn-39-P3944_1130068:650-nf] for, to speak truth, he was a person of very decided talent, and also of very liberal means, as those who knew him, have likewise testified in accounts transmitted to us. Moreover, he had a certain disciple named Terebinthus,[fn-39-P3945_1130728:651-nf] who wrote four books for him. To the first of these books he gave the title of the Mysteries, to the second that of the Heads,[fn-39-P3946_1131714:652-nf] to the third that of the Gospel, and to the last of all that of the Treasury.[fn-39-P3947_1131812:653-nf] He had these four books, and this one disciple whose name was Terebinthus. As, then, these two persons had determined to reside alone by themselves for a considerable period, Scythianus thought of making an excursion into Judea, with the purpose of meeting with all those who had a reputation there as teachers; but it came to pass that he suddenly departed this life soon after that, without having been able to accomplish anything. That disciple, moreover, who had sojourned with him had to flee,[fn-39-P3948_1132329:654-nf] and made his way toward Babylonia, a province which at present is held[fn-39-P3949_1132532:655-nf] by the Persians, and which is distant now a journey of about six days and nights from our parts. On arriving there, Terebinthus succeeded in giving currency to a wonderful account of himself, declaring that he was replete with all the wisdom of the Egyptians, and that he was really named now, not Terebinthus, but another Buddas,[fn-39-P3950_1132946:656-nf] and that this designation had been put upon him. He asserted further that he was the son of a certain virgin, and that he had been brought up by an angel[fn-39-P3951_1133362:657-nf] on the mountains. A certain prophet, however, of the name of Parcus, and Labdacus the son of Mithras,[fn-39-P3952_1133593:658-nf] charged[fn-39-P3953_1133673:659-nf] him with falsehood, and day after day unceasingly they had keen and elevated contentions[fn-39-P3954_1133814:660-nf] on this subject. But why should I speak of that at length? Although he was often reproved, hecontinued, nevertheless, to make declarations to them on matters whichwere antecedent to the world,[fn-39-P3955_1134035:661-nf] and on the sphere, and the two luminaries; and also on the question whither and in what manner the souls depart, and in what mode they return again into the bodies; and he made many other assertions of this nature, and others even worse than these,-as, for instance, that war was raised with God among the elements,[fn-39-P3956_1134372:662-nf] that the prophet himself might be believed. However, as he was hard pressed for assertions like these, he betook himself to a certain widow, along with his four books: for he had attached to himself no disciple in that same locality, with the single exception of an old woman who became an intimate of his.[fn-39-P3957_1134728:663-nf] Then,[fn-39-P3958_1134757:664-nf] on a subsequent occasion, at the earliest dawn one morning, he went up to the top[fn-39-P3959_1134869:665-nf] of a certain house, and there began to invoke certain names, which Turbo has told us only the seven elect have learned. He ascended to the housetop, then, with the purpose of engaging in some religious ceremony, or some art of his own; and he went up alone, so as not to be detected by any one:[fn-39-P3960_1135198:666-nf] for he considered that, if he was convicted of playing false with, or holding of little account, the religious beliefs of the people, he would be liable to be punished by the real princes of the country. And as he was revolving these things then in his mind, God in His perfect justice decreed that he should be thrust beneath earth by a spirit;[fn-39-P3961_1136031:667-nf] and forthwith he was cast down from the roof of the house; and his body, being precipitated lifeless to the ground, was taken up in pity by the old woman mentioned above, and was buried in the wonted place of sepulture.","title":"The Acts of the Disputation with the Heresiarch Manes.","author":"Archelaus"}]