{"verses":["That night the king passed without sleep, and he commanded the\nhistories and chronicles of former times to be brought him.  And when\nthey were reading them before him,","They came to that place where it was written, how Mardochai had\ndiscovered the treason of Bagathan and Thares the eunuchs, who sought\nto kill king Assuerus.","And when the king heard this, he said:  What honour and reward hath\nMardochai received for this fidelity?  His servants and ministers said\nto him:  He hath received no reward at all.","And the king said immediately:  Who is in the court?  for Aman was\ncoming in to the inner court of the king's house, to speak to the king,\nthat he might order Mardochai to be hanged upon the gibbet, which was\nprepared for him.","The servants answered:  Aman standeth in the court, and the king\nsaid:  Let him come in.","And when he was come in, he said to him:  What ought to be done to\nthe man whom the king is desirous to honour?  But Aman thinking in his\nheart, and supposing that the king would honour no other but himself,","Answered:  The man whom the king desireth to honour,","Ought to be clothed with the king's apparel, and to be set upon\nthe horse that the king rideth upon, and to have the royal crown upon\nhis head,","And let the first of the king's princes and nobles hold his horse,\nand going through the street of the city, proclaim before him and say:\nThus shall he be honoured, whom the king hath a mind to honour.","And the king said to him:  Make haste and take the robe and the\nhorse, and do as thou hast spoken to Mardochai the Jew, who sitteth\nbefore the gates of the palace.  Beware thou pass over any of those\nthings which thou hast spoken.","So Aman took the robe and the horse, and arraying Mardochai in\nthe street of the city, and setting him on the horse, went before him,\nand proclaimed:  This honour is he worthy of, whom the king hath a mind\nto honour.","But Mardochai returned to the palace gate:  and Aman made haste to\ngo to his house, mourning and having his head covered:","And he told Zares his wife, and his friends, all that had\nbefallen him.  And the wise men whom he had in counsel, and his wife\nanswered him:  If Mardochai be of the seed of the Jews, before whom thou\nhast begun to fall, thou canst not resist him, but thou shalt fall in\nhis sight.","As they were yet speaking, the king's eunuchs came, and compelled\nhim to go quickly to the banquet which the queen had prepared."]}