[{"chapter":6,"verse":10,"source_code":"npnf2_10_npnf2_10_10_book_iii_","source_chapter":22,"source_paragraph":"188","folder":"NPNF2-10","text":"123. Why did Queen Esther[fn-20-P2043_474498:174-nf] expose herself to death and not fear the wrath of a fierce king? Was it not to save her people from death, an act both seemly and virtuous? The king of Persia himself also, though fierce and proud, yet thought it seemly to show honour to the man who had given information about a plot which had been laid against himself,[fn-20-P2044_474842:175-nf] to save a free people from slavery, to snatch them from death, and not to spare him who had pressed on such unseemly plans. So finally he handed over to the gallows[fn-20-P2045_475029:176-nf] the man that stood second to himself, and whom he counted chief among all his friends, because he considered that he had dishonoured him by his false counsels.","title":"Book III.","author":"St. Ambrose"},{"chapter":6,"verse":13,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"56","folder":"NPNF2-13","text":"ยง3. For it was through Eve that he came in upon Adam,[fn-42-P4216_1397265:49-nf] and Adam was enticed because of his inexperience.\nAnd again he came in against Joseph through his master's wife,[fn-42-P4217_1397396:50-nf] but Joseph was acquainted with his craftiness and\nwould not afford him a hearing. Through a woman he fought with Samson,[fn-42-P4218_1397540:51-nf] until he took away his Nazariteship. Reuben was\nthe first-born of all his brethren, and through his father's wife,[fn-42-P4219_1397678:52-nf] (the adversary) cast a blemish upon him. Aaron\nwas the great high-priest of the house of Israel, and through Miriam[fn-42-P4220_1397814:53-nf] his sister he envied Moses. Moses was sent to\ndeliver the people from Egypt, and took with him the woman who advised him to shameful acts,[fn-42-P4221_1397974:54-nf] and the Lord met with Moses, and desired to slay\nhim, till he sent back his wife to Midian. David was victorious in all his battles, yet through means\nof a daughter of Eve[fn-42-P4222_1398169:55-nf] there was found a\nblemish in him. Amnon was beautiful and fair in countenance, yet (the adversary) took him captive by\ndesire for his sister,[fn-42-P4223_1398333:56-nf] and Absalom slew\nhim on account of the humbling of Tamar. Solomon was greater than all the kings of the earth, yet in\nthe days of his old age his wives led his heart astray.[fn-42-P4224_1398531:57-nf] Through Jezebel, daughter of Ethbaal, the\nwickedness of Ahab was increased,[fn-42-P4225_1398627:58-nf] and he\nbecame altogether a heathen. Furthermore, the adversary tempted Job through his children and his\npossessions,[fn-42-P4226_1398776:59-nf] and when he could not prevail\nover him, he went and brought against him his armour, and he came, bringing with him a daughter of\nEve, who had caused Adam to sink, and through her mouth he said to Job, her righteous\nhusband:-Curse God.[fn-42-P4227_1399031:60-nf] But Job\nrejected her counsel. King Asa also conquered the Accursed-of-life, when he wished to come in against\nhim, through his mother.[fn-42-P4228_1399181:61-nf] For Asa knew his\ncraftiness and removed his mother from her high estate, and cut in pieces her idol and cast it down.\nJohn was greater than all the prophets, yet Herod slew him because of the dancing of a daughter of\nEve.[fn-42-P4229_1399425:62-nf] Haman was wealthy and third in honour\nfrom the King, yet his wife counselled him to destroy the Jews.[fn-42-P4230_1399558:63-nf] Zimri was head of the tribe of Simeon, yet Cozbi,\ndaughter of the chiefs of Midian, overthrew him, and because of one woman twenty-four thousand of\nIsrael fell in one day.[fn-42-P4231_1399749:64-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":6,"verse":11,"source_code":"npnf2_13_npnf2_13_38_letter_of_an_inquirer_","source_chapter":1,"source_paragraph":"143","folder":"NPNF2-13","text":"ยง20. Mordecai also was persecuted as Jesus was persecuted. Mordecai was persecuted by the\nwicked Haman; and Jesus was persecuted by the rebellious People. Mordecai by his prayer delivered his\npeople from the hands of Haman; and Jesus by His prayer delivered His people from the hands of Satan.\nMordecai was delivered from the hands of his persecutor; and Jesus was rescued from the hands of His\npersecutors. Because Mordecai sat and clothed himself with sackcloth, he saved Esther and his people\nfrom the sword; and because Jesus clothed Himself with a body and was illuminated, He saved the\nChurch and her children from death. Because of Mordecai, Esther was well pleasing to the king, and\nwent in and sat instead of Vashti, who did not do his will; and because of Jesus, the Church is well\npleasing to God, and has gone in to the king, instead of the congregation which did not His Will.\nMordecai admonished Esther that she should fast with her maidens, that she and her people might be\ndelivered from the hands of Haman; and Jesus admonished the Church and her children (to fast), that\nshe and her children might be delivered from the wrath. Mordecai received the honour of Haman, his\npersecutor; and Jesus received great glory from His Father, instead of His persecutors who were of\nthe foolish People. Mordecai trod upon the neck of Haman, his persecutor; and as for Jesus, His\nenemies shall be put under His feet. Before Mordecai, Haman proclaimed, Thus shall it be done to\nthe man, in honouring whom the king is pleased;[fn-45-P4592_1537860:64-nf] and as for Jesus, His preachers came out of the\nPeople that persecuted Him, and they said:-This is Jesus the San of God.[fn-45-P4593_1538000:65-nf] The blood of Mordecai was required at the hand of\nHaman and his sons;[fn-45-P4594_1538093:66-nf] and the blood of\nJesus, His persecutors took upon themselves and upon their children.[fn-45-P4595_1538207:67-nf] ","title":"Letter of an Inquirer.","author":"Aphrahat"},{"chapter":6,"verse":1,"source_code":"npnf2_11_npnf2_11_49_i_first_conference_of_abbot_moses_","source_chapter":20,"source_paragraph":"80","folder":"NPNF2-11","text":"Above all we ought at least to know that there are three origins of our thoughts, i.e., from God, from the devil, and from ourselves. They come from God when He vouchsafes to visit us with the illumination of the Holy Ghost, lifting us up to a higher state of progress, and where we have made but little progress, or through acting slothfully have been overcome, He chastens us with most salutary compunction, or when He discloses to us heavenly mysteries, or turns our purpose and will to better actions, as in the case where the king Ahasuerus, being chastened by the Lord, was prompted to ask for the books of the annals, by which he was reminded of the good deeds of Mordecai, and promoted him to a position of the highest honour and at once recalled his most cruel sentence concerning the slaughter of the Jews.[fn-35-P3594_1340046:46-nf] Or when the prophet says: \"will hearken what the Lord God will say in me.\"[fn-35-P3595_1340146:47-nf] Another too tells us \"And an angel spoke, and said in me,\"[fn-35-P3596_1340234:48-nf] or when the Son of God promised that He would come with His Father, and make His abode in us,[fn-35-P3597_1340346:49-nf] and \"It is not ye that speak, but the Spirit of your Father which speaketh in you.\"[fn-35-P3598_1340456:50-nf] And the chosen vessel: Ye seek a proof of Christ that speaketh in me.\"[fn-35-P3599_1340548:51-nf] But a whole range of thoughts springs from the devil, when he endeavours to destroy us either by the pleasures of sin or by secret attacks, in his crafty wiles deceitfully showing us evil as good, and transforming himself into an angel of light to us:[fn-36-P3600_1340821:52-nf] as when the evangelist tells us: \"And when supper was ended, when the devil had already put it into the heart of Judas Iscariot, Simon's son, to betray\"[fn-36-P3601_1340997:53-nf] the Lord: and again also \"after the sop,\" he says, \"Satan entered into him.\"[fn-36-P3602_1341096:54-nf] Peter also says to Ananias: \"Why hath Satan tempted thine heart, to lie to the Holy Ghost?\"[fn-36-P3603_1341209:55-nf] And that which we read in the gospel much earlier as predicted by Ecclesiastes: \"If the spirit of the ruler rise up against thee, leave not thy place.\"[fn-36-P3604_1341377:56-nf] That too which is said to God against Ahab in the third book of Kings, in the character of an unclean spirit: \"I will go forth and will be a lying spirit in the mouth of all his prophets.\"[fn-36-P3605_1341583:57-nf] But they arise from ourselves, when in the course of nature we recollect what we are doing or have done or have heard. Of which the blessed David speaks: \"I thought upon the ancient days, and had in mind the years from of old, and I meditated, by night I exercised myself with my heart, and searched out my spirit.\"[fn-36-P3606_1341922:58-nf] And again: \"the Lord knoweth the thoughts of man, that they are vain:\"[fn-36-P3607_1342204:59-nf] and \"the thoughts of the righteous are judgments.\"[fn-36-P3608_1342282:60-nf] In the gospel too the Lord says to the Pharisees: \"why do ye think evil in your hearts?\"[fn-36-P3609_1342390:61-nf] ","title":"I. First Conference of Abbot Moses.","author":"John Cassian"}]