[{"chapter":32,"verse":17,"source_code":"npnf2_06_npnf2_06_16_book_ii_","source_chapter":1,"source_paragraph":"203","folder":"NPNF2-06","text":"Let us confess with shame that these are the utterances of men who have already won their reward; sinners upon earth, and still in our frail and mortal bodies let us adopt the language of the saints in heaven who have even been endowed with incorruption and immortality.[fn-77-P7718_2503468:19-nf] \"And ye say the way of the Lord is not equal, when your ways are not equal.\" It is Pharisaic pride to attribute to the injustice of the Creator sins which are due to our own will, and to slander His righteousness. The sons of Zadok, the priests of the spiritual temple, that is the Church,[fn-77-P7719_2503780:20-nf] go not out to the people in their ministerial robes, lest by human intercourse they may lose their holiness and be defiled. And do you suppose that you, in the thick of the throng, and an ordinary individual, are pure?","title":"Book II.","author":false},{"chapter":32,"verse":12,"source_code":"anf_05_anf05_130_exhortation_to_repentance_","source_chapter":1,"source_paragraph":"27","folder":"ANF-05","text":"Also in Ezekiel: \"And the righteous shall not be able to be saved in the day of transgression. When I shall say to the righteous, Thou shalt surely live; but[fn-98-P9855_3078833:33-nf] he will trust to his own righteousness, and will do iniquity: all his righteousnesses shall not be remembered; in his iniquity which he has done, in that he shall die. And when I shall say to the wicked, Thou shalt surely die, and he turns himself from his sin, and doeth righteousness and judgment, and restoreth to the debtor his pledge, and giveth back his robbery, and walketh in the precepts of life, that he may do no iniquity, he shall surely live, and shall not die; none of his sins which he hath sinned shall be stirred up against him: because he hath done justice and judgment, he shall live in them.\"[fn-98-P9856_3079495:34-nf] ","title":"Exhortation to Repentance.","author":"Cyprian"},{"chapter":32,"verse":2,"source_code":"anf_04_anf04_46_book_ii_","source_chapter":9,"source_paragraph":"61","folder":"ANF-04","text":"3. But perhaps this question is asked, If it be the understanding which prays and sings with the spirit, and if it be the same which receives both perfection and salvation, how is it that Peter says, \"Receiving the end of your faith, even the salvation of your souls? \"[fn-66-P6654_1346986:132-nf] If the soul neither prays nor sings with the spirit, how shall it hope for salvation? or when it attains to blessedness, shall it be no longer called a soul?[fn-66-P6655_1347164:133-nf] Let us see if perhaps an answer may be given in this way, that as the Saviour came to save what was lost, that which formerly was said to be lost is not lost when it is saved; so also, perhaps, this which is saved is called a soul, and when it has been placed in a state of salvation will receive a name from the Word that denotes its more perfect condition. But it appears to some that this also may be added, that as the thing which was lost undoubtedly existed before it was lost, at which time it was something else than destroyed, so also will be the case when it is no longer in a ruined condition. In like manner also, the soul which is said to have perished will appear to have been something at one time, when as yet it had not perished, and on that account would be termed soul, and being again freed from destruction, it may become a second time what it was before it perished, and be called a soul. But from the very signification of the name soul which the Greek word conveys, it has appeared to a few curious inquirers that a meaning of no small importance may be suggested. For in sacred language God is called a fire, as when Scripture says,\" Our God is a consuming fire.\"[fn-66-P6656_1349244:134-nf] Respecting the substance of the angels also it speaks as follows: \"Who maketh His angels spirits, and His ministers a burning fire; \"[fn-66-P6657_1349400:135-nf] and in another place, \"The angel of the Lord appeared in a flame of fire in the bush.\"[fn-66-P6658_1349521:136-nf] We have, moreover, received a commandment to be \"fervent in spirit; \"[fn-66-P6659_1349610:137-nf] by which expression undoubtedly the Word of God is shown to be hot and fiery. The prophet Jeremiah also hears from Him, who gave him his answers, \"Behold, I have given My words into thy mouth a fire.\"[fn-66-P6660_1349832:138-nf] As God, then, is a fire, and the angels a flame of fire, and all the saints are fervent in spirit, so, on the contrary, those who have fallen away from the love of God are undoubtedly said to have cooled in their affection for Him, and to have become cold. For the Lord also says, that, \"because iniquity has abounded, the love of many will grow cold.\"[fn-66-P6661_1350277:139-nf] Nay, all things, whatever they are, which in holy Scripture are compared with the hostile power, the devil is said to be perpetually finding cold; and what is found to be colder than he? In the sea also the dragon is said to reign. For the prophet[fn-66-P6662_1350548:140-nf] intimates that the serpent and dragon, which certainly is referred to one of the wicked spirits, is also in the sea. And elsewhere the prophet says, \"I will draw out my holy sword upon the dragon the flying serpent, upon the dragon the crooked serpent, and will slay him.\"[fn-66-P6663_1350853:141-nf] And again he says: \"Even though they hide from my eyes, and descend into the depths of the sea, there will I command the serpent, and it shall bite them.\"[fn-66-P6664_1351030:142-nf] In the book of Job also, he is said to be the king of all things in the waters.[fn-66-P6665_1351129:143-nf] The prophet[fn-66-P6666_1351168:144-nf] threatens that evils will be kindled by the north wind upon all who inhabit the earth. Now the north wind is described in holy Scripture as cold, according to the statement in the book of Wisdom, \"That cold north wind; \"[fn-66-P6667_1351408:145-nf] which same thing also must undoubtedly be understood of the devil. If, then, those things which are holy are named fire, and light, and fervent, while those which are of an opposite nature are said to be cold; and if the love of many is said to wax cold; we have to inquire whether perhaps the name soul, which in Greek is termed yukh/, be so termed from growing cold[fn-66-P6668_1351802:146-nf] out of a betterand more divine condition, and be thence derived, because it seems to have cooled from thatnatural and divine warmth, and therefore has been placed in its present position, and called by its present name. Finally, see if you caneasily find a place in holy Scripture where thesoul is properly mentioned in terms of praise: it frequently occurs, on the contrary, accompanied with expressions of censure, as in the passage, \"An evil soul ruins him who possesses it; \"[fn-66-P6669_1352309:147-nf] and, \"The soul which sinneth, it shall die.\"[fn-66-P6670_1352376:148-nf] For after it has been said, \"All souls are Mine; as the soul of the father, so also the soul of the son is Mine,\"[fn-66-P6671_1352521:149-nf] it seemed to follow that He would say, \"The soul that doeth righteousness, it shall be saved,\" and \"The soul which sinneth, it shall die.\" But now we see that He has associated with the soul what is censurable, and has been silent as to that which was deserving of praise. We have therefore to see if, perchance, as we have said is declared by the name itself, it was called yukh/, i.e., anima, because it has waxed cold from the fervour of just things,[fn-66-P6672_1353002:150-nf] and from participation in the divine fire, and yet has not lost the power of restoring itself to that condition of fervour in which it was at the beginning. Whence the prophet also appears to point out some such state of things by the words, \"Return, O my soul, unto thy rest.\"[fn-66-P6673_1353622:151-nf] From all which this appears to be made out, that the understanding, falling away from its status and dignity, was made or named soul; and that, if repaired and corrected, it returns to the condition of the understanding.[fn-66-P6674_1353863:152-nf] ","title":"Book II.","author":"Origen"},{"chapter":32,"verse":7,"source_code":"anf_02_anf02_50_exhortation_to_the_heathen","source_chapter":9,"source_paragraph":"358","folder":"ANF-02","text":"And again by Isaiah, \"Who shall measure heaven with a span, and the whole earth with his hand? \"[fn-31-P3122_907768:78-nf] Behold God's greatness, and be filled with amazement. Let us worship Him of whom the prophet says, \"Before Thy face the hills shall melt, as wax melteth before the fire!\"[fn-31-P3123_907957:79-nf] This, says he, is the God \"whose throne is heaven, and His footstool the earth; and if He open heaven, quaking will seize thee.\"[fn-31-P3124_908108:80-nf] Will you hear, too, what this prophet says of idols? \"And they shall be made a spectacle of in the face of the sun, and their carcases shall be meat for the fowls of heaven and the wild beasts of the earth; and they shall putrefy before the sun and the moon, which they have loved and served; and their city shall be burned down.\"[fn-31-P3125_908458:81-nf] He says, too, that the elements and the world shall be destroyed. \"The earth,\" he says, \"shall grow old, and the heaven shall pass away; but the word of the Lord endureth for ever.\" What, then, when again God wishes to show Himself by Moses: \"Behold ye, behold ye, that I Am, and there is no other God beside Me. I will kill, and I will make to live; I will strike, and I will heal; and there is none who shall deliver out of My hands.\"[fn-31-P3126_908930:82-nf] But do you wish to hear another seer? You have the whole prophetic choir, the associates of Moses. What the Holy Spirit says by Hosea, I will not shrink from quoting: \"Lo, I am He that appointeth the thunder, and createth spirit; and His hands have established the host of heaven.\"[fn-31-P3127_909234:83-nf] And once more by Isaiah. And this utterance I will repeat: \"I am,\" he says, \"I am the Lord; I who speak righteousness, announce truth. Gather yourselves together, and come. Take counsel together, ye that are saved from the nations. They have not known, they who set up the block of wood, their carved work, and pray to gods who will not save them.\"[fn-31-P3128_909601:84-nf] Then proceeding: \"I am God, and there is not beside Me a just God, and a Saviour: there is none except Me. Turn to Me, and ye will be saved, ye that are from the end of the earth. I am God, and there is no other; by Myself I swear.\"[fn-31-P3129_909857:85-nf] But against the worshippers of idols he is exasperated, saying, \"To whom will ye liken the Lord, or to what likeness will ye compare Him? Has not the artificer made the image, or the goldsmith melted the gold and plated it with gold? \"[fn-31-P3130_910115:86-nf] -and so on. Be not therefore idolaters, but even now beware of the threatenings; \"for the graven images and the works of men's hands shall wail, or rather they that trust in them,\"[fn-31-P3131_910318:87-nf] for matter is devoid of sensation. Once more he says, \"The Lord will shake the cities that are inhabited, and grasp the world in His hand like a nest.\"[fn-31-P3132_910491:88-nf] Why repeat to you the mysteries of wisdom, and sayings from the writings of the son of the Hebrews, the master of wisdom? \"The Lord created me the beginning of His ways, in order to His works.\"[fn-31-P3133_910702:89-nf] And, \"The Lord giveth wisdom, and from His face proceed knowledge and understanding.\"[fn-31-P3134_910809:90-nf] \"How long wilt thou lie in bed, O sluggard; and when wilt thou be aroused from sleep? \"[fn-31-P3135_910915:91-nf] \"but if thou show thyself no sluggard, as a fountain thy harvest shall come,\"[fn-31-P3136_911012:92-nf] the \"Word of the Father, the benign light, the Lord that bringeth light, faith to all, and salvation.\"[fn-31-P3137_911134:93-nf] For \"the Lord who created the earth by His power,\" as Jeremiah says, \"has raised up the world by His wisdom; \"[fn-31-P3138_911264:94-nf] for wisdom, which is His word, raises us up to the truth, who have fallen prostrate before idols, and is itself the first resurrection from our fall. Whence Moses, the man of God, dissuading from all idolatry, beautifully exclaims, \"Hear, O Israel, the Lord thy God is one Lord; and thou shall worship the Lord thy God, and Him only shall thou serve.\"[fn-31-P3139_911633:95-nf] \"Now therefore be wise, O men,\" according to that blessed psalmist David; \"lay hold on instruction, lest the Lord be angry, and ye perish from the way of righteousness, when His wrath has quickly kindled. Blessed are all they who put their trust in Him.\"[fn-31-P3140_911918:96-nf] But already the Lord, in His surpassing pity, has inspired the song of salvation, sounding like a battle march, \"Sons of men, how long will ye be slow of heart? Why do you love vanity, and seek after a lie? \"[fn-31-P3141_912148:97-nf] What, then, is the vanity, and what the lie? The holy apostle of the Lord, reprehending the Greeks, will show thee: \"Because that, when they knew God, they glorified Him not as God, neither were thankful; but became vain in their imaginations, and changed the glory of God into the likeness of corruptible man, and worshipped and served the creature more than the Creator.\"[fn-31-P3142_912538:98-nf] And verily this is the God who \"in the beginning made the heaven and the earth.\"[fn-31-P3143_912644:99-nf] But you do not know God, and worship the heaven, and how shall you escape the guilt of impiety? Hear again the prophet speaking: \"The sun, shall suffer eclipse, and the heaven be darkened; but the Almighty shall shine for ever: while the powers of the heavens shall be shaken, and the heavens stretched out and drawn together shall be rolled as a parchment-skin (for these are the prophetic expressions), and the earth shall flee away from before the face of the Lord.\"[fn-31-P3144_913131:100-nf] ","title":"Exhortation to the Heathen","author":"Clement of Alexandria"},{"chapter":32,"verse":5,"source_code":"anf_04_anf04_58_book_iv_","source_chapter":50,"source_paragraph":"252","folder":"ANF-04","text":"Moreover, if the law of Moses had contained nothing which was to be understood as hating a secret meaning, the prophet would not have said in his prayer to God, \"Open Thou mine eyes, and I will behold wondrous things out of Thy law; \"[fn-94-P9418_2429170:236-nf] whereas he knew that there was a veil of ignorance lying upon the heart of those who read but do not understand the figurative meaning, which veil is taken away by the gift of God, when He hears him who has done all that he can,[fn-94-P9419_2429424:237-nf] and who by reason of habit has his senses exercised to distinguish between good and evil, and who continually utters the prayer, \"Open Thou mine eyes, and I will behold wondrous things out of Thy law.\" And who is there that, on reading of the dragon that lives in the Egyptian river,[fn-94-P9420_2429772:238-nf] and of the fishes which lurk in his scales, or of the excrement of Pharaoh which fills the mountains of Egypt,[fn-94-P9421_2429909:239-nf] is not led at once to inquire who he is that fills the Egyptian mountains with his stinking excrement, and what the Egyptian mountains are; and what the rivers in Egypt are, of which the aforesaid Pharaoh boastfully says, \"The rivers are mine, and I have made them; \"[fn-94-P9422_2430207:240-nf] and who the dragon is, and the fishes in its scales,-and this so as to harmonize with the interpretation to be given of the rivers? But why establish at greater length what needs no demonstration? For to these things applies the saying: \"Who is wise, and he shall understand these things? or who is prudent, and he shall know them? \"[fn-94-P9423_2430567:241-nf] Now I have gone at some length into the subject, because I wished to show the unsoundness of the assertion of Celsus, that \"the more modest among the Jews and Christians endeavour somehow to give these stories an allegorical signification, although some of them do not admit of this, but on the contrary are exceedingly silly inventions.\" Much rather are the stories of the Greeks not only very silly, but very impious inventions. For our narratives keep expressly in view the multitude of simpler believers, which was not done by those who invented the Grecian fables. And therefore not without propriety does Plato expel from his state all fables and poems of such a nature as those of which we have been speaking.","title":"Book IV.","author":"Origen"},{"chapter":32,"verse":1,"source_code":"anf_04_anf04_61_book_vi_","source_chapter":44,"source_paragraph":"178","folder":"ANF-04","text":"Mark now, whether he who charges us with having committed errors of the most impious kind, and with having wandered away from the (true meaning) of the divine enigmas, is not himself clearly in error, from not observing that in the writings of Moses, which are much older not merely than Heraclitus and Pherecydes, but even than Homer, mention is made of this wicked one, and of his having fallen from heaven. For the serpent[fn-105-P10533_2804237:212-nf] -from whom the Ophioneus spoken of by Pherecydes is derived-having become the cause of man's expulsion from the divine Paradise, obscurely shadows forth something similar, having deceived the woman[fn-105-P10534_2804456:213-nf] by a promise of divinity and of greater blessings; and her example is said to have been followed also by the man. And, further, who else could the destroying angel mentioned in the Exodus of Moses[fn-105-P10535_2804683:214-nf] be, than he who was the author of destruction to them that obeyed him, and did not withstand his wicked deeds, nor struggle against them? Moreover (the goat), which in the book of Leviticus[fn-105-P10536_2804897:215-nf] is sent away (into the wilderness), and which in the Hebrew language is named Azazel, was none other than this; and it was necessary to send it away into the desert, and to treat it as an expiatory sacrifice, because on it the lot fell. For all who belong to the \"worse\" part, on account of their wickedness, being opposed to those who are God's heritage, are deserted by God.[fn-105-P10537_2805299:216-nf] Nay, with respect to the sons of Belial in the book of Judges,[fn-105-P10538_2805446:217-nf] whose sons are they said to be, save his, on account of their wickedness? And besides all these instances, in the book of Job, which is older even than Moses himself, the devil is distinctly described as presenting himself before God,[fn-105-P10539_2805708:218-nf] and asking for power against Job, that he might involve him in trials[fn-105-P10540_2805800:219-nf] of the most painful kind; the first of which consisted in the loss of all his goods and of his children, and the second in afflicting the whole body of Job with the so-called disease of elephantiasis.[fn-105-P10541_2806022:220-nf] I pass by what might be quoted from the Gospels regarding the devil who tempted the Saviour, that I may not appear to quote in reply to Celsus from more recent writings on this question. In the last (chapter)[fn-105-P10542_2806259:221-nf] also of Job, in which the Lord utters to Job amid tempest and clouds what is recorded in the book which bears his name there are not a few things referring to the serpent. I have not yet mentioned the passages in Ezekiel,[fn-105-P10543_2806504:222-nf] where he speaks, as it were, of Pharaoh, or Nebuchadnezzar, or the prince of Tyre; or those in Isaiah,[fn-105-P10544_2806637:223-nf] where lament is made for the king of Babylon, from which not a little might be learned concerning evil, as to the nature of its origin and generation, and as to how it derived its existence from some who had lost their wings,[fn-105-P10545_2806887:224-nf] and who had followed him who was the first to lose his own.","title":"Book VI.","author":"Origen"}]