{"verses":["And this lot fell to the tribe of Manasses for he is the\nfirstborn of Joseph to Machir the firstborn of Manasses the father of\nGalaad, who was a warlike man, and had for possession Galaad and Basan.","And to the rest of the children of Manasses according to their\nfamilies:  to the children of Abiezer, and to the children of Helec, and\nto the children of Esriel, and to the children of Sechem, and to the\nchildren of Hepher, and to the children of Semida:  these are the male\nchildren of Manasses the son of Joseph, by their kindreds.","But Salphaad the son of Hepher the son of Galaad the son of\nMachir the son of Manasses had no sons, but only daughters:  whose names\nare these, Maala and Noa and Hegla and Melcha and Thersa.","And they came in the presence of Eleazar the priest and of Josue\nthe son of Nun, and of the princes, saying:  The Lord commanded by the\nhand of Moses, that a possession should be given us in the midst of our\nbrethren.  And he gave them according to the commandment of the Lord a\npossession amongst the brethren of their father.","And there fell ten portions to Manasses, beside the land of\nGalaad and Basan beyond the Jordan.","For the daughters of Manasses possessed inheritance in the midst\nof his sons.  And the land of Galaad fell to the lot of the rest of the\nchildren of Manasses.","And the border of Manasses was from Aser, Machmethath which\nlooketh towards Sichem:  and it goeth out on the right hand by the\ninhabitants of the fountain of Taphua.","For the lot of Manasses took in the land of Taphua, which is on\nthe borders of Manasses, and belongs to the children of Ephraim.","And the border goeth down to the valley of the reeds, to the\nsouth of the torrent of the cities of Ephraim, which are in the midst\nof the cities of Manasses:  the border of Manasses is on the north side\nof the torrent, and the outgoings of it are at the sea:","So that the possession of Ephraim is on the south, and on the\nnorth that of Manasses, and the sea is the border of both, and they are\njoined together in the tribe of Aser on the north, and in the tribe of\nIssachar on the east.","And the inheritance of Manasses in Issachar and in Aser, was\nBethsan and its villages, and Jeblaam with its villages, and the\ninhabitants of Dor, with the towns thereof:  the inhabitants also of\nEndor with the villages thereof:  and in like manner the inhabitants of\nThenac with the villages thereof:  and the inhabitants of Mageddo with\ntheir villages, and the third part of the city of Nopheth.","Neither could the children of Manasses overthrow these cities,\nbut the Chanaanite began to dwell in his land.","But after that the children of Israel were grown strong, they\nsubdued the Chanaanites, and made them their tributaries, and they did\nnot kill them.","And the children of Joseph spoke to Josue, and said:  Why hast\nthou given me but one lot and one portion to possess, whereas I am of\nso great a multitude, and the Lord hath blessed me?","And Josue said to them:  If thou be a great people, go up into\nthe woodland, and cut down room for thyself in the land of the\nPherezite and the Raphaims:  because the possession of mount Ephraim is\ntoo narrow for thee.","And the children of Joseph answered him:  We cannot go up to the\nmountains, for the Chanaanites that dwell in the low lands, wherein are\nsituate Bethsan with its towns, and Jezrael in the midst of the valley,\nhave chariots of iron.","And Josue said to the house of Joseph, to Ephraim and Manasses:\nThou art a great people, and of great strength, thou shalt not have one\nlot only:","But thou shalt pass to the mountain, and shalt cut down the\nwood, and make thyself room to dwell in:  and mayst proceed farther,\nwhen thou hast destroyed the Chanaanites, who as thou sayest have iron\nchariots, and are very strong."]}