[{"chapter":21,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"535","folder":"NPNF2-06","text":"I have said in the same treatise[fn-16-P1656_386995:1149-nf] that David and they that were with him could not have lawfully eaten the shew-bread had they not made answer that for three days they had not been defiled with women[fn-16-P1657_387186:1150-nf] -not, of course, with harlots, intercourse with whom was forbidden by the law, but with their own wives, to whom they were lawfully united. Moreover, when the people were about to receive the law on Mount Sinai they were commanded to keep away from their wives for three days.[fn-16-P1658_387502:1151-nf] I know that at Rome it is customary for the faithful always to receive the body of Christ, a custom which I neither censure nor indorse. \"Let every man be fully persuaded in his own mind.\"[fn-16-P1659_387713:1152-nf] But I appeal to the consciences of those persons who after indulging in sexual intercourse on the same day receive the communion-having first, as Persius puts it, \"washed off the night in a flowing stream,\"[fn-16-P1660_387942:1153-nf] and I ask such why they do not presume to approach the martyrs or to enter the churches.[fn-16-P1661_388054:1154-nf] Is Christ of one mind abroad and of another at home? What is unlawful in church cannot be lawful at home. Nothing is hidden from God. \"The night shineth as the day\" before Him.[fn-16-P1662_389139:1155-nf] Let each man examine himself, and so let him approach the body of Christ.[fn-16-P1663_389254:1156-nf] Not, of course, that the deferring of communion for one day or for two makes a Christian any the holier or that what I have not deserved to-day I shall deserve to-morrow or the day after. But if I grieve that I have not shared in Christ's body it does help me to avoid for a little while my wife's embraces, and to prefer to wedded love the love of Christ. A hard discipline, you will say, and one not to be borne. What man of the world could bear it? He that can bear it, I reply, let him bear it;[fn-16-P1664_389781:1157-nf] he that cannot must look to himself. it is my business to say, not what each man can do or will do, but what the Scriptures inculcate.","title":"The Letters of St. Jerome","author":false},{"chapter":21,"verse":1,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"700","folder":"NPNF2-06","text":"9. I refer to these passages, not to convict the evangelists of falsification-a charge worthy only of impious men like Celsus, Porphyry, and Julian-but to bring home to my critics their own want of knowledge, and to gain from them such consideration that they may concede to me in the case of a simple letter what, whether they like it or not, they will have to concede to the Apostles in the Holy Scriptures. Mark, the disciple of Peter, begins his gospel thus:-\"The beginning of the gospel of Jesus Christ, as it is written in the prophet Isaiah: Behold I send my messenger before thy face which shall prepare thy way before thee. The voice of one crying in the wilderness, Prepare ye the way of the Lord, make his paths straight.\"[fn-23-P2377_607038:1696-nf] This quotation is made up from two prophets, Malachi that is to say and Isaiah. For the first part: \"Behold I send my messenger before thy face which shall prepare thy way before thee,\" occurs at the close of Malachi.[fn-23-P2378_607286:1697-nf] But the second part: \"The voice of one crying, etc.,\" we read in Isaiah.[fn-23-P2379_607381:1698-nf] On what grounds then has Mark in the very beginning of his book set the words: \"As it is written in the prophet Isaiah, Behold I send my messenger,\" when, as we have said, it is not written in Isaiah at all, but in Malachi the last of the twelve prophets? Let ignorant presumption solve this nice question if it can, and I will ask pardon for being in the wrong. The same Mark brings before us the Saviour thus addressing the Pharisees: \"Have ye never read what David did when he had need and was an hungred, he and they that were with him, how he went into the house of God in the days of Abiathar the highpriest, and did eat the shew-bread which is not lawful to eat but for the priests?\"[fn-23-P2380_608094:1699-nf] Now let us turn to the books of Samuel, or, as they are commonly called, of Kings, and we shall find there that the highpriest's name was not Abiathar but Ahimelech,[fn-23-P2381_608295:1700-nf] the same that was afterwards put to death with the rest of the priests by Doeg at the command of Saul.[fn-23-P2382_608422:1701-nf] Let us pass on now to the apostle Paul who writes thus to the Corinthians: \"For had they known it, they would not have crucified the Lord of glory. But, as it is written, Eye hath not seen nor ear heard, neither have entered into the heart of man, the things which God hath prepared for them that love Him.\"[fn-23-P2383_608759:1702-nf] Some writers on this passage betake themselves to the ravings of the apocryphal books and assert that the quotation comes from the Revelation of Elijah;[fn-23-P2384_608949:1703-nf] whereas the truth is that it is found in Isaiah according to the Hebrew text: \"Since the beginning of the world men have not heard nor perceived by the ear, neither hath the eye seen, O God, beside thee what thou hast prepared for them that wait for thee.\"[fn-23-P2385_609298:1704-nf] The Septuagint has rendered the words quite differently: \"Since the beginning of the world we have not heard, neither have our eyes seen any God beside thee and thy true works, and thou wilt shew mercy to them that wait for thee.\" We see then from what place the quotation is taken and yet the apostle has not rendered his original word for word, but, using a paraphrase, he has given the sense in different terms. In his epistle to the Romans the same apostle quotes these words from Isaiah: \"Behold I lay in Sion a stumbling-stone and rock of offence,\"[fn-23-P2386_609945:1705-nf] a rendering which is at variance with the Greek version[fn-23-P2387_610023:1706-nf] yet agrees with the original Hebrew. The Septuagint gives an opposite meaning, \"that you fall not on a stumblingstone nor on a rock of offence.\" The apostle Peter agrees with Paul and the Hebrew, writing: \"but to them that do not believe, a stone of stumbling and a rock of offence.\"[fn-23-P2388_610347:1707-nf] From all these passages it is clear that the apostles and evangelists in translating the old testament scriptures have sought to give the meaning rather than the words, and that they have not greatly cared to preserve forms or constructions, so long as they could make clear the subject to the understanding.","title":"The Letters of St. Jerome","author":false},{"chapter":21,"verse":10,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"1111","folder":"NPNF2-06","text":"18. Envy always follows in the track of virtue: as Horace says, it is ever the mountain top that is smitten by the lightning.[fn-40-P4034_1086476:2891-nf] It is not surprising that I declare this of men and women, when the jealousy of the Pharisees succeeded in crucifying our Lord Himself. All the saints have had illwishers, and even Paradise was not free from the serpent through whose malice death came into the world.[fn-40-P4035_1086835:2892-nf] So the Lord stirred up against Paula Hadad the Edomite[fn-40-P4036_1086914:2893-nf] to buffet her that she might not be exalted, and warned her frequently by the thorn in her flesh[fn-40-P4037_1087057:2894-nf] not to be elated by the greatness of her own virtues or to fancy that, compared with other women, she had attained the summit of perfection. For my part I used to say that it was best to give in to rancour and to retire before passion. So Jacob dealt with his brother Esau; so David met the unrelenting persecution of Saul. I reminded her how the first of these fled into Mesopotamia;[fn-40-P4038_1087467:2895-nf] and how the second surrendered himself to the Philistines,[fn-40-P4039_1087548:2896-nf] and chose to submit to foreign foes rather than to enemies at home. She however replied as follows:- 'Your suggestion would be a wise one if the devil did not everywhere fight against God's servants and handmaidens, and did he not always precede the fugitives to their chosen refuges. Moreover, I am deterred from accepting it by my love for the holy places; and I cannot find another Bethlehem elsewhere. Why may I not by my patience conquer this ill will? Why may I not by my humility break down this pride, and when I am smitten on the one cheek offer to the smiter the other?[fn-40-P4040_1088151:2897-nf] Surely the apostle Paul says \"Overcome evil with good.\"[fn-40-P4041_1088242:2898-nf] Did not the apostles glory when they suffered reproach for the Lord's sake? Did not even the Saviour humble Himself, taking the form of a servant and being made obedient to the Father unto death, even the death of the cross,[fn-40-P4042_1088492:2899-nf] that He might save us by His passion? If Job had not fought the battle and won the victory, he would never have received the crown of righteousness, or have heard the Lord say: \"Thinkest thou that I have spoken unto thee for aught else than this, that thou mightest appear righteous.\"[fn-40-P4043_1088799:2900-nf] In the gospel those only are said to be blessed who suffer persecution for righteousness' sake.[fn-40-P4044_1088962:2901-nf] My conscience is at rest, and I know that it is not from any fault of mine that I am suffering; moreover affliction in this world is a ground for expecting a reward hereafter.' When the enemy was more than usually forward and ventured to reproach her to her face, she used to chant the words of the psalter: \"While the wicked was before me, I was dumb with silence; I held my peace even from good:\"[fn-40-P4045_1089387:2902-nf] and again, \"I as a deaf man heard not; and I was as a dumb man that openeth not his mouth:\"[fn-40-P4046_1089505:2903-nf] and \"I was as a man that heareth not, and in whose mouth are no reproofs.\"[fn-40-P4047_1089604:2904-nf] When she felt herself tempted, she dwelt upon the words in Deuteronomy: \"The Lord your God proveth you, to know whether ye love the Lord your God with all your heart and with all your soul.\"[fn-40-P4048_1089828:2905-nf] In tribulations and afflictions she turned to the splendid language of Isaiah: \"Ye that are weaned from the milk and drawn from the breasts, look for tribulation upon tribulation, for hope also upon hope: yet a little while must these things be by reason of the malice of the lips and by reason of a spiteful tongue.\" This passage of scripture she explained for her own consolation as meaning that the weaned, that is, those who have come to full age, must endure tribulation upon tribulation that they may be accounted worthy to receive hope upon hope. She recalled to mind also the words of the apostle, \"we glory in tribulations also: knowing that tribulation worketh patience, and patience experience, and experience hope: and hope maketh not ashamed\"[fn-40-P4049_1090606:2906-nf] and \"though our outward man perish, yet the inward man is renewed day by day\":[fn-40-P4050_1090709:2907-nf] and \"our light affliction which is but for a moment worketh in us[fn-40-P4051_1090790:2908-nf] an eternal weight of glory; while we look not at the things which are seen but at the things which are not seen: for the things which are seen are temporal but the things which are not seen are eternal.[fn-40-P4052_1091033:2909-nf] She used to say that, although to human impatience the time might seem slow in coming, yet that it would not be long but that presently help would come from God who says: \"In an acceptable time have I heard thee, and in a day of salvation have I helped thee.\"[fn-40-P4053_1091316:2910-nf] We ought not, she declared, to dread the deceitful lips and tongues of the wicked, for we rejoice in the aid of the Lord who warns us by His prophet: \"fear ye not the reproach of men, neither be ye afraid of their revilings; for the moth shall eat them up like a garment, and the worm shall eat them like wool\":[fn-40-P4054_1091661:2911-nf] and she quoted His own words, \"In your patience ye shall win your souls\":[fn-40-P4055_1091763:2912-nf] as well as those of the apostle, \"the sufferings of this present time are not worthy to be compared with the glory which shall be revealed? us\":[fn-40-P4056_1091932:2913-nf] and in another place, \"we are to suffer affliction\"[fn-40-P4057_1092012:2914-nf] that we may be patient in all things that befall us, for \"he that is slow to wrath is of great understanding: but he that is hasty of spirit exalteth folly.\"[fn-40-P4058_1092194:2915-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":21,"verse":13,"source_code":"anf_06_anf06_100_the_canonical_epistle","source_chapter":1,"source_paragraph":"39","folder":"ANF-06","text":"But upon those who have used dissimulation like David, who reigned himself to be mad[fn-43-P4357_1301567:12-nf] to avoid death, being not mad in reality; and those who have not nakedly written down their denial of the faith, but being in much tribulation, as boys endowed with sagacity and prudence amongst foolish children, have mocked the snares of their enemies, either passing by the altars, or giving a writing, or sending heathen to do sacrifice instead of themselves, even though some of them who have confessed have, as I have heard, pardoned individuals of them, since with the greatest caution they have avoided to touch the fire with their own hands, and to offer incense to the impure demons; yet inasmuch as they escaped the notice of their persecutors by doing this, let a penalty of six months' penance be imposed upon them. For thus will they be the rather profited, meditating upon the prophet's words, and saying, \"Unto us a child is born, unto us a Son is given; and the government shall be upon His shoulder: and His name shall be called the Messenger of My mighty counsel.\"[fn-43-P4358_1302575:13-nf] Who, as ye know, when another infant in the sixth month[fn-43-P4359_1302648:14-nf] of his conception had preached before His coming repentance for the remission of sins, was himself also conceived to preach repentance. Moreover, we hear both also preaching, in the first place, not only repentance, but the kingdom of heaven, which, as we have learned, is within us;[fn-43-P4360_1302953:15-nf] for the word which we believe is near us, in our mouth, and in our heart; which they, being put in remembrance of, will learn to confess with their mouths that Jesus is the Christ; believing in their heart that God hath raised him from the dead, and being as those who hear, that \"with the heart man believeth unto righteousness; and with the mouth confession is made unto salvation.\"[fn-43-P4361_1303358:16-nf] ","title":"The Canonical Epistle","author":"Peter, Bishop of Alexandria"},{"chapter":21,"verse":10,"source_code":"npnf2_02_npnf2_02_08_book_iii_","source_chapter":9,"source_paragraph":"55","folder":"NPNF2-02","text":"On this occasion Athanasius read to those present the Defense which he had composed some time before in justification of his flight; a few passages from which it may be of service to introduce here, leaving the entire production, which is too long to be transcribed, to be sought out and perused by the studious.[fn-10-P1061_472594:26-nf] See the daring enormities of the impious persons! Such are their proceedings: and yet instead of blushing at their former clumsy intrigues against us, they even now abuse us for having effected our escape out of their murderous hands; nay, are grievously vexed that they were unable to put us out of the way altogether. In short, they overlook the fact that while they pretend to upbraid us with `cowardice,' they are really criminating themselves: for if it be disgraceful to flee, it is still more so to pursue, since the one is only endeavoring to avoid being murdered, while the other is seeking to commit the deed. But Scripture itself directs us to flee:[fn-10-P1062_473279:27-nf] and those who persecute unto death, in attempting to violate the law, constrain us to have recourse to flight. They should rather, therefore, be ashamed of their persecution, than reproach us for having sought to escape from it: let them cease to harass, and those who flee will also cease. Nevertheless they set no bounds to their malevolence, using every art to entrap us, in the consciousness that the flight of the persecuted is the strongest condemnation of the persecutor: for no one runs away from a mild and beneficent person, but from one who is of a barbarous and cruel disposition. Hence it was that `Every one that was discontented and in debt' fled from Saul to David.[fn-10-P1063_473979:28-nf] Wherefore these [foes of ours] in like manner desire to kill such as conceal themselves, that no evidence may exist to convict them of their wickedness. But in this also these misguided men most egregiously deceive themselves: for the more obvious the effort to elude them, the more manifestly will their deliberate slaughters and exiles be exposed. If they act the part of assassins, the voice of the blood which is shed will cry against them the louder: and if they condemn to banishment, they will raise so everywhere living monuments-of their own injustice and oppression. Surely unless their intellects were unsound they would perceive the dilemma in which their own counsels entangle them. But since they have lost sound judgment, their folly is exposed when they vanish, and when they seek to stay they do not see their wickedness.[fn-10-P1064_474846:29-nf] But if they reproach those who succeed in secreting themselves from the malice of their blood-thirsty adversaries, and revile such as flee from their persecutors, what will they say to Jacob's retreat from the rage of his brother Esau,[fn-10-P1065_475109:30-nf] and to Moses[fn-10-P1066_475140:31-nf] retiring into the land of Midian for fear of Pharaoh? And what apology will these babblers make for David's[fn-10-P1067_475265:32-nf] flight from Saul, when he sent messengers from his own house to dispatch him; and for his concealment in a cave, after contriving to extricate himself from the treacherous designs of Abimelech,[fn-10-P1068_475480:33-nf] by feigning madness? What will these reckless asserters of whatever suits their purpose answer, when they are reminded of the great prophet Elijah,[fn-10-P1069_475679:34-nf] who by calling upon God had recalled the dead to life, hiding himself from dread of Ahab, and fleeing on account of Jezebel's menaces? At which time the sons of the prophets also, being sought for in order to be slain, withdrew, and were concealed in caves by Obadiah;[fn-10-P1070_475969:35-nf] or are they unacquainted with these instances because of their antiquity? Have they forgotten also what is recorded in the Gospel, that the disciples retreated and hid themselves for fear of the Jews?[fn-10-P1071_476193:36-nf] Paul,[fn-10-P1072_476220:37-nf] when sought for by the governor [of Damascus] `was let down from the wall in a basket, and thus escaped the hands of him that sought him.' Since then Scripture relates these circumstances concerning the saints, what excuse can they fabricate for their temerity? If they charge us with `cowardice,' it is in utter insensibility to the condemnation it pronounces on themselves. If they asperse these holy men by asserting that they acted contrary to the will of God, they demonstrate their ignorance of Scripture. For it was commanded in the Law that `cities of refuge' should be constituted,[fn-10-P1073_476846:38-nf] by which provision was made that such as were pursued in order to be put to death might have means afforded of preserving themselves. Again in the consummation of the ages, when the Word of the Father, who had before spoken by Moses, came himself to the earth, he gave this express injunction, `When they persecute you in one city, flee unto another:'[fn-10-P1074_477219:39-nf] and shortly after, `When therefore ye shall see the abomination of desolation, spoken of by Daniel the prophet, stand in the holy place (let whosoever reads, understand), then let those in Judea flee unto the mountains: let him that is on the house-top not come down to take anything out of his house; nor him that is in the fields return to take his clothes.'[fn-10-P1075_477598:40-nf] The saints therefore knowing these precepts, had such a sort of training for their action: for what the Lord then commanded, he had before his coming in the flesh already spoken of by his servants. And this is a universal rule for man, leading to perfection, `to practice whatever God has enjoined.' On this account the Word himself, becoming incarnate for our sake, deigned to conceal himself when he was sought for;[fn-10-P1076_478040:41-nf] and being again persecuted, condescended to withdraw to avoid the conspiracy against him. For thus it became him, by hungering and thirsting and suffering other afflictions, to demonstrate that he was indeed made man.[fn-10-P1077_478278:42-nf] For at the very commencement, as soon as he was born, he gave this direction by an angel to Joseph: `Arise and take the young child and his mother, and flee into Egypt, for Herod will seek the infant's life.'[fn-10-P1078_478521:43-nf] And after Herod's death, it appears that for fear of his son Archelaus he retired to Nazareth. Subsequently; when he gave unquestionable evidence of his Divine character by healing the withered hand, `when the Pharisees took council how they might destroy him,[fn-10-P1079_478815:44-nf] Jesus knowing their wickedness withdrew himself thence.' Moreover, when he had raised Lazarus from the dead, and they had become still more intent on destroying him, [we are told that] `Jesus walked no more openly among the Jews,[fn-10-P1080_479080:45-nf] but retired into a region on the borders of the desert.' Again when the Saviour said, `Before Abraham was, I am;'[fn-10-P1081_479225:46-nf] and the Jews took up stones to cast at him; Jesus concealed himself, and going through the midst of them out of the Temple, went away thence, and so escaped. Since then they see these things, or rather understand them,[fn-10-P1082_479464:47-nf] (for they will not see,) are they not deserving of being burnt with fire, according to what is written, for acting and speaking so plainly contrary to all that the Lord did and taught? Finally, when John had suffered martyrdom, and his disciples had buried his body, Jesus having heard what was done, departed thence by ship into a desert place apart.[fn-10-P1083_479849:48-nf] Now the Lord did these things and so taught. But would that these men of whom I speak, had the modesty to confine their rashness to men only, without daring to be guilty of such madness as to accuse the Saviour himself of `cowardice'; especially after having already uttered blasphemies against him. But even if they be insane they will not be tolerated and their ignorance of the gospels be detected by every one. The cause for retreat and flight under such circumstances as these is reasonable and valid, of which the evangelists have afforded us precedents in the conduct of our Saviour himself: from which it may be inferred that the saints have always been justly influenced by the same principle, since whatever is recorded of him as man, is applicable to mankind in general. For he took on himself our nature, and exhibited in himself the affections of our infirmity, which John has thus indicated: `Then they sought to take him; but no man laid hands on him, because his hour was not yet come.'[fn-10-P1084_480887:49-nf] Moreover, before that hour came, he himself said to his mother, `Mine hour is not yet come;'[fn-10-P1085_480999:50-nf] and to those who were denominated his brethren, `My time is not yet come.' Again when the time had arrived, he said to his disciples, `Sleep on now, and take your rest: for behold the hour is at hand, and the Son of man shall be betrayed into the hands of sinners.'[fn-10-P1086_481295:51-nf] ... So[fn-10-P1087_481321:52-nf] that he neither permitted himself to be apprehended before the time came; nor when the time was come did he conceal himself, but voluntarily gave himself up to those who had conspired against him.[fn-10-P1088_481543:53-nf] ...Thus also the blessed martyrs have guarded themselves in times of persecution: being persecuted they fled, and kept themselves concealed; but being discovered they suffered martyrdom.","title":"Book III.","author":"Socrates Scholasticus"},{"chapter":21,"verse":4,"source_code":"npnf2_06_npnf2_06_10_book_i_","source_chapter":1,"source_paragraph":"35","folder":"NPNF2-06","text":"20. But I wonder why he set[fn-62-P6260_1913769:107-nf] Judah and Tamar before us for an example, unless perchance even harlots give him pleasure; or[fn-62-P6261_1913884:108-nf] Onan who was slain because he grudged his brother seed. Does he imagine that we approve of any sexual intercourse except for the procreation of children? As regards Moses, it is clear that he would have been in peril at the inn, if[fn-62-P6262_1914140:109-nf] Sephora which is by interpretation a bird, had not circumcised her son, and cut off the foreskin of marriage with the knife which prefigured the Gospel. This is that Moses who when he saw a great vision and heard an angel, or the Lord speaking in the bush,[fn-62-P6263_1914419:110-nf] could not by any means approach to him without first loosing the latchet of his shoe, that is, putting off the bonds of marriage. And we need not be surprised at this in the case of one who was a prophet, lawgiver, and the friend of God, seeing that all the people when about to draw nigh to Mount Sinai, and to hear the voice speaking to them, were commanded to sanctify themselves in three days, and keep themselves from their wives. I am out of order in violating historical sequence, but I may point out that the same thing was said by[fn-62-P6264_1914978:111-nf] Ahimelech the priest to David when he fled to Nob: \"If only the young men have kept themselves from women.\" And David answered, \"of a truth about these three days.\" For the shew-bread, like the body of Christ, might not be eaten by those who rose from the marriage bed. And in passing we ought to consider the words \"if only the young men have kept themselves from women.\" The truth is that, in view of the purity of the body of Christ, all sexual intercourse is unclean. In the law also it is enjoined that the[fn-62-P6265_1915512:112-nf] high priest must not marry any but a virgin, nor must he take to wife a widow. If a virgin and a widow are on the same level, how is it that one is taken, the other rejected?[fn-62-P6266_1915726:113-nf] And the widow of a priest is bidden abide in the house of her father, and not to contract a second marriage.[fn-62-P6267_1916029:114-nf] If the sister of a priest dies in virginity, just as the priest is commanded to go to the funeral of his father and mother, so must he go to hers. But if she be married, she is despised as though she belonged not to him. He who has[fn-62-P6268_1916283:115-nf] married a wife, and he who has planted a vineyard, an image of the propagation of children, is forbidden to go to the battle. For he who is the slave of his wife cannot be the Lord's soldier. And the layer in the tabernacle was cast from the mirrors of the women who[fn-62-P6269_1916645:116-nf] fasted, signifying the bodies of pure virgins: And within,[fn-62-P6270_1917180:117-nf] in the sanctuary, both cherubim, and mercy-seat, and the ark of the covenant, and the table of shew-bread, and the candle-stick, and the censer, were made of the purest gold. For silver might not be brought into the holy of holies.","title":"Book I.","author":false},{"chapter":21,"verse":6,"source_code":"npnf1_06_npnf1_06_12_book_i_","source_chapter":5,"source_paragraph":"45","folder":"NPNF1-06","text":"5. For the Lord Jesus Christ, who is the one true King and the one true Priest, the former to rule us, and the latter to make expiation for us, has shown us how His own figure bore these two parts together, which were only separately commended [to notice] among the Fathers.[fn-10-P1051_413898:9-nf] This becomes apparent if (for example) we look to that inscription which was affixed to His cross\"King of the Jews:\" in connection also with which, and by a secret instinct, Pilate replied, \"What I have written, I have written.\"[fn-10-P1052_414212:10-nf] For it had been said aforetime in the Psalms, \"Destroy not the writing of the title.\"[fn-10-P1053_414320:11-nf] The same becomes evident, so far as the part of priest is concerned, if we have regard to what He has taught us concerning offering and receiving. For thus it is that He sent us beforehand a prophecy[fn-10-P1054_414538:12-nf] respecting Himself, which runs thus, \"Thou art a priest for ever, after the order of Melchisedek.\"[fn-10-P1055_414722:13-nf] And in many other testimonies of the divine Scriptures, Christ appears both as King and as Priest. Hence, also, even David himself, whose son He is, not without good reason, more frequently declared to be than he is said to be Abraham's son, and whom Matthew and Luke have both alike held by,-the one viewing him as the person from whom, through Solomon, His lineage can be traced down, and the other taking him for the person to whom, through Nathan, His genealogy can be carried up,-did represent the part of a priest, although he was patently a king, when he ate the shew-bread. For it was not lawful for any one to eat that, save the priests only.[fn-10-P1056_415390:14-nf] To this it must be added that Luke is the only one who mentions how Mary was discovered by the angel, and how she was related to Elisabeth,[fn-10-P1057_415563:15-nf] who was the wife of Zacharias the priest. And of this Zacharias the same evangelist has recorded the fact, that the woman whom he had for wife was one of the daughters of Aaron, which is to say she belonged to the tribe of the priests.[fn-10-P1058_416044:16-nf] ","title":"Book I.","author":"Augustine"},{"chapter":21,"verse":6,"source_code":"npnf1_06_npnf1_06_12_book_i_","source_chapter":5,"source_paragraph":"45","folder":"NPNF1-06","text":"5. For the Lord Jesus Christ, who is the one true King and the one true Priest, the former to rule us, and the latter to make expiation for us, has shown us how His own figure bore these two parts together, which were only separately commended [to notice] among the Fathers.[fn-10-P1051_413898:9-nf] This becomes apparent if (for example) we look to that inscription which was affixed to His cross\"King of the Jews:\" in connection also with which, and by a secret instinct, Pilate replied, \"What I have written, I have written.\"[fn-10-P1052_414212:10-nf] For it had been said aforetime in the Psalms, \"Destroy not the writing of the title.\"[fn-10-P1053_414320:11-nf] The same becomes evident, so far as the part of priest is concerned, if we have regard to what He has taught us concerning offering and receiving. For thus it is that He sent us beforehand a prophecy[fn-10-P1054_414538:12-nf] respecting Himself, which runs thus, \"Thou art a priest for ever, after the order of Melchisedek.\"[fn-10-P1055_414722:13-nf] And in many other testimonies of the divine Scriptures, Christ appears both as King and as Priest. Hence, also, even David himself, whose son He is, not without good reason, more frequently declared to be than he is said to be Abraham's son, and whom Matthew and Luke have both alike held by,-the one viewing him as the person from whom, through Solomon, His lineage can be traced down, and the other taking him for the person to whom, through Nathan, His genealogy can be carried up,-did represent the part of a priest, although he was patently a king, when he ate the shew-bread. For it was not lawful for any one to eat that, save the priests only.[fn-10-P1056_415390:14-nf] To this it must be added that Luke is the only one who mentions how Mary was discovered by the angel, and how she was related to Elisabeth,[fn-10-P1057_415563:15-nf] who was the wife of Zacharias the priest. And of this Zacharias the same evangelist has recorded the fact, that the woman whom he had for wife was one of the daughters of Aaron, which is to say she belonged to the tribe of the priests.[fn-10-P1058_416044:16-nf] ","title":"Book I.","author":"Augustine"},{"chapter":21,"verse":2,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":14,"source_paragraph":"72","folder":"ANF-03","text":"Concerning the Sabbath also I have this to premise, that this question could not have arisen, if Christ did not publicly proclaim[fn-56-P5642_1725309:372-nf] the Lord of the Sabbath. Nor could there be any discussion about His annulling[fn-56-P5643_1725409:373-nf] the Sabbath, if He had a right[fn-56-P5644_1725463:374-nf] to annul it. Moreover, He would have the right, if He belonged to the rival god; nor would it cause surprise to any one that He did what it was right for Him to do. Men's astonishment therefore arose from their opinion that it was improper for Him to proclaim the Creator to be God and yet to impugn His Sabbath. Now, that we may decide these several points first, lest we should be renewing them at every turn to meet each argument of our adversary which rests on some novel institution[fn-56-P5645_1725967:375-nf] of Christ, let this stand as a settled point, that discussion concerning the novel character of each institution ensued on this account, because as nothing was as yet advanced by Christ touching any new deity, so discussion thereon was inadmissible; nor could it be retorted, that from the very novelty of each several institution another deity was clearly enough demonstrated by Christ, inasmuch as it was plain that novelty was not in itself a characteristic to be wondered at in Christ, because it had been foretold by the Creator. And it would have been, of course, but right that a new[fn-56-P5646_1726602:376-nf] god should first be expounded, and his discipline be introduced afterwards; because it Would be the god that would impart authority to the discipline, and not the discipline to the god; except that (to be sure) it has happened that Marcion acquired his very perverse opinions not from a master, but his master from his opinion! All other points respecting the Sabbath I thus rule. If Christ interfered with[fn-56-P5647_1727023:377-nf] the Sabbath, He simply acted after the Creator's example; inasmuch as in the siege of the city of Jericho the carrying around the walls of the ark of the covenant for eight days running, and therefore on a Sabbath-day, actually[fn-56-P5648_1727271:378-nf] annulled the Sabbath, by the Creator's command-according to the opinion of those who think this of Christ in this passage of St. Luke, in their ignorance that neither Christ nor the Creator violated the Sabbath, as we shall by and by show. And yet the Sabbath was actually then broken[fn-56-P5649_1727575:379-nf] by Joshua,[fn-56-P5650_1727617:380-nf] so that the present charge might be alleged also against Christ. But even if, as being not the Christ of the Jews, He displayed a hatred against the Jews' most solemn day, He was only professedly following[fn-56-P5651_1727841:381-nf] the Creator, as being His Christ, in this very hatred of the Sabbath; for He exclaims by the mouth of Isaiah: \"Your new moons and your Sabbaths my soul hateth.\"[fn-56-P5652_1728031:382-nf] Now, in whatever sense these words were spoken, we know that an abrupt defence must, in a subject of this sort, be used in answer to an abrupt challenge. I shall now transfer the discussion to the very matter in which the teaching of Christ seemed to annul the Sabbath. The disciples had been hungry; on that the Sabbath day they had plucked some ears and rubbed them in their hands; by thus preparing their food, they had violated the holy day. Christ excuses them, and became their accomplice in breaking the Sabbath. The Pharisees bring the charge against Him. Marcion sophistically interprets the stages of the controversy (if I may call in the aid of the truth of my Lord to ridicule his arts), both in the scriptural record and in Christ's purpose.[fn-56-P5653_1728805:383-nf] For from the Creator's Scripture, and from the purpose of Christ, there is derived a colourable precedent[fn-56-P5654_1729263:384-nf] -as from the example of David, when he went into the temple on the Sabbath, and provided food by boldly breaking up the shew-bread.[fn-56-P5655_1729417:385-nf] Even he remembered that this privilege (I mean the dispensation from fasting) was allowed to the Sabbath from the very beginning, when the Sabbath-day itself was instituted. For although the Creator had forbidden that the manna should be gathered for two days, He yet permitted it on the one occasion only of the day before the Sabbath, in order that the yesterday's provision of food might free from fasting the feast of the following Sabbath-day. Good reason, therefore, had the Lord for pursuing the same principle in the annulling of the Sabbath (since that is the word which men will use); good reason, too, for expressing the Creator's will,[fn-56-P5656_1730104:386-nf] when He bestowed the privilege of not fasting on the Sabbath-day. In short, He would have then and there[fn-56-P5657_1730226:387-nf] put an end to the Sabbath, nay, to the Creator Himself, if He had commanded His disciples to fast on the Sabbath-day, contrary to the intention[fn-56-P5658_1730389:388-nf] of the Scripture and of the Creator's will. But because He did not directly defend[fn-56-P5659_1730487:389-nf] His disciples, but excuses them; because He interposes human want, as if deprecating censure; because He maintains the honour of the Sabbath as a day which is to be free from gloom rather than from work;[fn-56-P5660_1730723:390-nf] because he puts David and his companions on a level with His own disciples in their fault and their extenuation; because He is pleased to endorse[fn-56-P5661_1730908:391-nf] the Creator's indulgence:[fn-56-P5662_1731004:392-nf] because He is Himself good according to His example-is He therefore alien from the Creator? Then the Pharisees watch whether He would heal on the Sabbath-day,[fn-56-P5663_1731205:393-nf] that they might accuse Him-surely as a violator of the Sabbath, not as the propounder of a new god; for perhaps I might be content with insisting on all occasions on this one point, that another Christ[fn-56-P5664_1731426:394-nf] is nowhere proclaimed. The Pharisees, however, were in utter error concerning the law of the Sabbath, not observing that its terms were conditional, when it enjoined rest from labour, making certain distinctions of labour. For when it says of the Sabbath-day, \"In it thou shalt not do any work of thine,\"[fn-56-P5665_1731774:395-nf] by the word thine[fn-56-P5666_1731811:396-nf] it restricts the prohibition to human work-which every one performs in his own employment or business-and not to divine work. Now the work of healing or preserving is not proper to man, but to God. So again, in the law it says, \"Thou shalt not do any manner of work in it,\"[fn-56-P5667_1732452:397-nf] except what is to be done for any soul,[fn-56-P5668_1732512:398-nf] that is to say, in the matter of delivering the soul;[fn-56-P5669_1732887:399-nf] because what is God's work may be done by human agency for the salvation of the soul. By God, however, would that be done which the man Christ was to do, for He was likewise God.[fn-56-P5670_1733113:400-nf] Wishing, therefore, to initiate them into this meaning of the law by the restoration of the withered hand, He requires, \"Is it lawful on the Sabbath-days to do good, or not? to save life, or to destroy it? \"[fn-56-P5671_1733368:401-nf] In order that He might, whilst allowing that amount of work which He was about to perform for a soul,[fn-56-P5672_1733489:402-nf] remind them what works the law of the Sabbath forbade-even human works; and what it enjoined-even divine works, which might be done for the benefit of any soul,[fn-56-P5673_1733684:403-nf] He was called \"Lord of the Sabbath,\"[fn-56-P5674_1733755:404-nf] because He maintained[fn-56-P5675_1733796:405-nf] the Sabbath as His own institution. Now, even if He had annulled the Sabbath, He would have had the right to do so,[fn-56-P5676_1733929:406-nf] as being its Lord, (and) still more as He who instituted it. But He did not utterly destroy it, although its Lord, in order that it might henceforth be plain that the Sabbath was not broken[fn-56-P5677_1734134:407-nf] by the Creator, even at the time when the ark was carried around Jericho. For that was really[fn-56-P5678_1734330:408-nf] God's work, which He commanded Himself, and which He had ordered for the sake of the lives of His servants when exposed to the perils of war. Now, although He has in a certain place expressed an aversion of Sabbaths, by calling them your Sabbaths,[fn-56-P5679_1734589:409-nf] reckoning them as men's Sabbaths, not His own, because they were celebrated without the fear of God by a people full of iniquities, and loving God \"with the lip, not the heart,\"[fn-56-P5680_1734790:410-nf] He has yet put His own Sabbaths (those, that is, which were kept according to His prescription) in a different position; for by the same prophet, in a later passage,[fn-56-P5681_1734978:411-nf] He declared them to be \"true, and delightful, and inviolable.\" Thus Christ did not at all rescind the Sabbath: He kept the law thereof, and both in the former case did a work which was beneficial to the life of His disciples, for He indulged them with the relief of food when they were hungry, and in the present instance cured the withered hand; in each case intimating by facts, \"I came not to destroy, the law, but to fulfil it,\"[fn-56-P5682_1735446:412-nf] although Marcion has gagged[fn-56-P5683_1735494:413-nf] His mouth by this word.[fn-56-P5684_1735536:414-nf] For even in the case before us He fulfilled the law, while interpreting its condition; moreover, He exhibits in a dear light the different kinds of work, while doing what the law excepts from the sacredness of the Sabbath[fn-56-P5685_1735925:415-nf] and while imparting to the Sabbath-day itself, which from the beginning had been consecrated by the benediction of the Father, an additional sanctity by His own beneficent action. For He furnished to this day divine safeguards,[fn-56-P5686_1736213:416-nf] -a course which[fn-56-P5687_1736247:417-nf] His adversary would have pursued for some other days, to avoid honouring the Creator's Sabbath, and restoring to the Sabbath the works which were proper for it. Since, in like manner, the prophet Elisha on this day restored to life the dead son of the Shunammite woman,[fn-56-P5688_1736576:418-nf] you see, O Pharisee, and you too, O Marcion, how that it was proper employment for the Creator's Sabbaths of old[fn-56-P5689_1736716:419-nf] to do good, to save life, not to destroy it; how that Christ introduced nothing new, which was not after the example,[fn-56-P5690_1736847:420-nf] the gentleness, the mercy, and the prediction also of the Creator. For in this very example He fulfils[fn-56-P5691_1736964:421-nf] the prophetic announcement of a specific healing: \"The weak hands are strengthened,\" as were also \"the feeble knees\"[fn-56-P5692_1737102:422-nf] in the sick of the palsy.","title":"Book IV.","author":"Tertullian"},{"chapter":21,"verse":2,"source_code":"anf_03_anf03_31_book_iv_","source_chapter":14,"source_paragraph":"72","folder":"ANF-03","text":"Concerning the Sabbath also I have this to premise, that this question could not have arisen, if Christ did not publicly proclaim[fn-56-P5642_1725309:372-nf] the Lord of the Sabbath. Nor could there be any discussion about His annulling[fn-56-P5643_1725409:373-nf] the Sabbath, if He had a right[fn-56-P5644_1725463:374-nf] to annul it. Moreover, He would have the right, if He belonged to the rival god; nor would it cause surprise to any one that He did what it was right for Him to do. Men's astonishment therefore arose from their opinion that it was improper for Him to proclaim the Creator to be God and yet to impugn His Sabbath. Now, that we may decide these several points first, lest we should be renewing them at every turn to meet each argument of our adversary which rests on some novel institution[fn-56-P5645_1725967:375-nf] of Christ, let this stand as a settled point, that discussion concerning the novel character of each institution ensued on this account, because as nothing was as yet advanced by Christ touching any new deity, so discussion thereon was inadmissible; nor could it be retorted, that from the very novelty of each several institution another deity was clearly enough demonstrated by Christ, inasmuch as it was plain that novelty was not in itself a characteristic to be wondered at in Christ, because it had been foretold by the Creator. And it would have been, of course, but right that a new[fn-56-P5646_1726602:376-nf] god should first be expounded, and his discipline be introduced afterwards; because it Would be the god that would impart authority to the discipline, and not the discipline to the god; except that (to be sure) it has happened that Marcion acquired his very perverse opinions not from a master, but his master from his opinion! All other points respecting the Sabbath I thus rule. If Christ interfered with[fn-56-P5647_1727023:377-nf] the Sabbath, He simply acted after the Creator's example; inasmuch as in the siege of the city of Jericho the carrying around the walls of the ark of the covenant for eight days running, and therefore on a Sabbath-day, actually[fn-56-P5648_1727271:378-nf] annulled the Sabbath, by the Creator's command-according to the opinion of those who think this of Christ in this passage of St. Luke, in their ignorance that neither Christ nor the Creator violated the Sabbath, as we shall by and by show. And yet the Sabbath was actually then broken[fn-56-P5649_1727575:379-nf] by Joshua,[fn-56-P5650_1727617:380-nf] so that the present charge might be alleged also against Christ. But even if, as being not the Christ of the Jews, He displayed a hatred against the Jews' most solemn day, He was only professedly following[fn-56-P5651_1727841:381-nf] the Creator, as being His Christ, in this very hatred of the Sabbath; for He exclaims by the mouth of Isaiah: \"Your new moons and your Sabbaths my soul hateth.\"[fn-56-P5652_1728031:382-nf] Now, in whatever sense these words were spoken, we know that an abrupt defence must, in a subject of this sort, be used in answer to an abrupt challenge. I shall now transfer the discussion to the very matter in which the teaching of Christ seemed to annul the Sabbath. The disciples had been hungry; on that the Sabbath day they had plucked some ears and rubbed them in their hands; by thus preparing their food, they had violated the holy day. Christ excuses them, and became their accomplice in breaking the Sabbath. The Pharisees bring the charge against Him. Marcion sophistically interprets the stages of the controversy (if I may call in the aid of the truth of my Lord to ridicule his arts), both in the scriptural record and in Christ's purpose.[fn-56-P5653_1728805:383-nf] For from the Creator's Scripture, and from the purpose of Christ, there is derived a colourable precedent[fn-56-P5654_1729263:384-nf] -as from the example of David, when he went into the temple on the Sabbath, and provided food by boldly breaking up the shew-bread.[fn-56-P5655_1729417:385-nf] Even he remembered that this privilege (I mean the dispensation from fasting) was allowed to the Sabbath from the very beginning, when the Sabbath-day itself was instituted. For although the Creator had forbidden that the manna should be gathered for two days, He yet permitted it on the one occasion only of the day before the Sabbath, in order that the yesterday's provision of food might free from fasting the feast of the following Sabbath-day. Good reason, therefore, had the Lord for pursuing the same principle in the annulling of the Sabbath (since that is the word which men will use); good reason, too, for expressing the Creator's will,[fn-56-P5656_1730104:386-nf] when He bestowed the privilege of not fasting on the Sabbath-day. In short, He would have then and there[fn-56-P5657_1730226:387-nf] put an end to the Sabbath, nay, to the Creator Himself, if He had commanded His disciples to fast on the Sabbath-day, contrary to the intention[fn-56-P5658_1730389:388-nf] of the Scripture and of the Creator's will. But because He did not directly defend[fn-56-P5659_1730487:389-nf] His disciples, but excuses them; because He interposes human want, as if deprecating censure; because He maintains the honour of the Sabbath as a day which is to be free from gloom rather than from work;[fn-56-P5660_1730723:390-nf] because he puts David and his companions on a level with His own disciples in their fault and their extenuation; because He is pleased to endorse[fn-56-P5661_1730908:391-nf] the Creator's indulgence:[fn-56-P5662_1731004:392-nf] because He is Himself good according to His example-is He therefore alien from the Creator? Then the Pharisees watch whether He would heal on the Sabbath-day,[fn-56-P5663_1731205:393-nf] that they might accuse Him-surely as a violator of the Sabbath, not as the propounder of a new god; for perhaps I might be content with insisting on all occasions on this one point, that another Christ[fn-56-P5664_1731426:394-nf] is nowhere proclaimed. The Pharisees, however, were in utter error concerning the law of the Sabbath, not observing that its terms were conditional, when it enjoined rest from labour, making certain distinctions of labour. For when it says of the Sabbath-day, \"In it thou shalt not do any work of thine,\"[fn-56-P5665_1731774:395-nf] by the word thine[fn-56-P5666_1731811:396-nf] it restricts the prohibition to human work-which every one performs in his own employment or business-and not to divine work. Now the work of healing or preserving is not proper to man, but to God. So again, in the law it says, \"Thou shalt not do any manner of work in it,\"[fn-56-P5667_1732452:397-nf] except what is to be done for any soul,[fn-56-P5668_1732512:398-nf] that is to say, in the matter of delivering the soul;[fn-56-P5669_1732887:399-nf] because what is God's work may be done by human agency for the salvation of the soul. By God, however, would that be done which the man Christ was to do, for He was likewise God.[fn-56-P5670_1733113:400-nf] Wishing, therefore, to initiate them into this meaning of the law by the restoration of the withered hand, He requires, \"Is it lawful on the Sabbath-days to do good, or not? to save life, or to destroy it? \"[fn-56-P5671_1733368:401-nf] In order that He might, whilst allowing that amount of work which He was about to perform for a soul,[fn-56-P5672_1733489:402-nf] remind them what works the law of the Sabbath forbade-even human works; and what it enjoined-even divine works, which might be done for the benefit of any soul,[fn-56-P5673_1733684:403-nf] He was called \"Lord of the Sabbath,\"[fn-56-P5674_1733755:404-nf] because He maintained[fn-56-P5675_1733796:405-nf] the Sabbath as His own institution. Now, even if He had annulled the Sabbath, He would have had the right to do so,[fn-56-P5676_1733929:406-nf] as being its Lord, (and) still more as He who instituted it. But He did not utterly destroy it, although its Lord, in order that it might henceforth be plain that the Sabbath was not broken[fn-56-P5677_1734134:407-nf] by the Creator, even at the time when the ark was carried around Jericho. For that was really[fn-56-P5678_1734330:408-nf] God's work, which He commanded Himself, and which He had ordered for the sake of the lives of His servants when exposed to the perils of war. Now, although He has in a certain place expressed an aversion of Sabbaths, by calling them your Sabbaths,[fn-56-P5679_1734589:409-nf] reckoning them as men's Sabbaths, not His own, because they were celebrated without the fear of God by a people full of iniquities, and loving God \"with the lip, not the heart,\"[fn-56-P5680_1734790:410-nf] He has yet put His own Sabbaths (those, that is, which were kept according to His prescription) in a different position; for by the same prophet, in a later passage,[fn-56-P5681_1734978:411-nf] He declared them to be \"true, and delightful, and inviolable.\" Thus Christ did not at all rescind the Sabbath: He kept the law thereof, and both in the former case did a work which was beneficial to the life of His disciples, for He indulged them with the relief of food when they were hungry, and in the present instance cured the withered hand; in each case intimating by facts, \"I came not to destroy, the law, but to fulfil it,\"[fn-56-P5682_1735446:412-nf] although Marcion has gagged[fn-56-P5683_1735494:413-nf] His mouth by this word.[fn-56-P5684_1735536:414-nf] For even in the case before us He fulfilled the law, while interpreting its condition; moreover, He exhibits in a dear light the different kinds of work, while doing what the law excepts from the sacredness of the Sabbath[fn-56-P5685_1735925:415-nf] and while imparting to the Sabbath-day itself, which from the beginning had been consecrated by the benediction of the Father, an additional sanctity by His own beneficent action. For He furnished to this day divine safeguards,[fn-56-P5686_1736213:416-nf] -a course which[fn-56-P5687_1736247:417-nf] His adversary would have pursued for some other days, to avoid honouring the Creator's Sabbath, and restoring to the Sabbath the works which were proper for it. Since, in like manner, the prophet Elisha on this day restored to life the dead son of the Shunammite woman,[fn-56-P5688_1736576:418-nf] you see, O Pharisee, and you too, O Marcion, how that it was proper employment for the Creator's Sabbaths of old[fn-56-P5689_1736716:419-nf] to do good, to save life, not to destroy it; how that Christ introduced nothing new, which was not after the example,[fn-56-P5690_1736847:420-nf] the gentleness, the mercy, and the prediction also of the Creator. For in this very example He fulfils[fn-56-P5691_1736964:421-nf] the prophetic announcement of a specific healing: \"The weak hands are strengthened,\" as were also \"the feeble knees\"[fn-56-P5692_1737102:422-nf] in the sick of the palsy.","title":"Book IV.","author":"Tertullian"},{"chapter":21,"verse":4,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"367","folder":"ANF-05","text":"In Genesis: \"Multiplying I will multiply thy sorrows and thy groanings, and in sorrow shalt thou bring forth children; and thy turning shall be to thy husband, and he shall rule over thee.\"[fn-88-P8846_2842754:571-nf] Of this same thing in the Gospel according to Matthew: \"All men do not receive the word, but they to whom it is given: for there are some eunuchs who were born so from their mother's womb, and there are eunuchs who have been constrained by men, and there are eunuchs who have made themselves eunuchs for the kingdom of heaven's sake. He who can receive it, let him receive it.\"[fn-88-P8847_2843153:572-nf] Also according to Luke: \"The children of this world beget, and are begotten. But they who have been considered worthy of that world, and the resurrection from the dead, do not marry, nor are married: for neither shall they begin to die: for they are equal to the angels of God, since they are the children of the resurrection. But, that the dead rise again, Moses intimates when he says in the bush, The Lord, the God of Abraham, and the God of Isaac, and the God of Jacob. He is not the God of the dead, but of the living: for all live unto Him.\"[fn-88-P8848_2843727:573-nf] Also in the first Epistle of Paul to the Corinthians: \"It is good for a man not to touch a woman. But, on account of fornication, let every man have his own wife, and every woman have her own husband. Let the husband render what is due to the wife, and similarly the wife to the husband. The wife hath not power over her own body, but the husband. And in like manner, the husband hath not power over his own body, but the wife. Defraud not one the other, except by agreement for a time, that ye may have leisure for prayer; and again return to the same point, lest Satan tempt you on account of your incontinency. This I say by way of allowance, not by way of command. But I wish that all men should be even as I am. But every one has his proper gift from God; one in one way, but another in another way.\"[fn-88-P8849_2844556:574-nf] Also in the same place: \"An unmarried man thinks of those things which are the Lord's, in what way he may please God; but he who has contracted marriage thinks of those things that are of this world, in what way he may please his wife. Thus also, both the woman and the unmarried virgin thinketh of those things which are the Lord's, that she may be holy both in body and in spirit; but she that hath married thinks of those things which are of this world, in what way she may please her husband.\"[fn-88-P8850_2845079:575-nf] Also in Exodus, when the Lord had commanded Moses that he should sanctify the people for the third day, he sanctified them, and added: \"Be ye ready, for three days ye shall not approach to women.\"[fn-88-P8851_2845302:576-nf] Also in the first book of Kings: \"And the priest answered to David, and said, There are no profane loaves in my hand, except one sacred loaf. If the young men have been kept back from women, they shall eat.\"[fn-88-P8852_2845530:577-nf] Also in the Apocalypse: \"These are they who have not defiled themselves with women, for they have continued virgins; these are they who follow the Lamb whithersoever He shall go.\"[fn-88-P8853_2845732:578-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":21,"verse":13,"source_code":"npnf1_03_npnf1_03_36_against_lying_","source_chapter":1,"source_paragraph":"31","folder":"NPNF1-03","text":"24. Touching Jacob, however, that which he did at his mother's bidding, so as to seem to deceive his father, if with diligence and in faith it be attended to, is no lie, but a mystery, The which if we shall call lies, all parables also, and figures designed for the signifying of any things soever, which are not to be taken according to their proper meaning, but in them is one thing to be understood from another, shall be said to be lies: which be far from us altogether. For he who thinks this, may also in regard of tropical expressions of which there are so many, bring in upon all of them this calumny; so that even metaphor, as it is called, that is, the usurped transferring of any word from its proper object to an object not proper, may at this rate be called a lie. For when he speaks of waving corn-fields, of vines putting forth gems,[fn-44-P4442_2168912:35-nf] of the bloom of youth, of snowy hairs; without doubt the waves, the gems, the bloom, the snow, for that we find them not in those objects to which we have from other transferred these words, shall by these persons be accounted lies. And Christ a Rock, and the stony heart of the Jews; also, Christ a Lion, and the devil a lion, and innumerable such like, shall be said to be lies.[fn-44-P4443_2169310:36-nf] Nay, this tropical expression reaches even to what is called antiphrasis, as when a thing is said to abound which does not exist, a thing said to be sweet which is sour; \"Lucus quod non luceat, Parcae quod non parcant.\" Of which kind is that in holy Scripture, \"If he will not bless[fn-44-P4444_2169653:37-nf] Thee to Thy face;\" which the devil saith to the Lord concerning holy Job, and the meaning is \"curse.\" By which word also the feigned crime of Naboth is named by his calumniators; for it is said that he \"blessed[fn-44-P4445_2169928:38-nf] the king,\" that is, cursed. All these modes of speaking shall be accounted lies, if figurative speech or action shall be set down as lying. But if it be no lie, when things which signify one thing by another are referred to the understanding of a truth, assuredly not only that which Jacob did or said to his father that he might be blessed, but that too which Joseph spoke as if in mockery of his brothers,[fn-44-P4446_2170404:39-nf] and David's reigning of madness,[fn-44-P4447_2170453:40-nf] must be judged to be no lies, but prophetical speeches and actions, to be referred to the understanding of those things which are true; which are covered as it were with a garb of figure on purpose to exercise the sense of the pious inquirer, and that they may not become cheap by lying bare and on the surface. Though even the things which we have learned from other places, where they are spoken openly and manifestly, these, when they are brought out from their hidden retreats, do, by our (in some sort) discovering of them, become renewed , and by renewal sweet. Nor is it that they are begrudged to the learners, in that they are in these ways obscured; but are presented in a more winning manner, that being as it were withdrawn, they may be desired more ardently, and being desired may with more pleasure be found. Yet true things, not false, are spoken; because true things, not false, are signified, whether by word or by deed; the things that are signified namely, those are the things spoken. They are accounted lies only because people do not understand that the true things which are signified are the things said, but believe that false things are the things said. To make this plainer by examples, attend to this very thing that Jacob did. With skins of the kids, no doubt, he did cover his limbs; if we seek the immediate cause, we shall account him to have lied; for he did this, that he might be thought to be the man he was not: but if this deed be referred to that for the signifying of which it was really done, by skins of the kids are signified sins; by him who covered himself therewith, He who bare not His own, but others' sins. The truthful signification, therefore, can in no wise be rightly called a lie. And as in deed, so also in word. Namely, when his father said to him, \"Who art thou my son?\"[fn-44-P4448_2172302:41-nf] he answered, \"I am Esau, thy first-born.\" This, if it be referred to those two twins, will seem a lie; but if to that for the signifying of which those deeds and words are written, He is here to be understood, in His body, which is His Church, Who, speaking of this thing, saith, \"When ye shall see Abraham, and Isaac, and Jacob, and all the prophets in the kingdom of God, and yourselves cast out. And they shall come from the east and from the west and from the north and from the south, and shall sit down in thekingdom of God; and, behold, there are last which shall be first, and there are first which shall be last.\"[fn-44-P4449_2172949:42-nf] For so in a certain sort the younger brother did bear off the primacy of the eider brother, and transfer it to himself. Since then things so true, and so truthfully, be signified, what is there here that ought to be accounted to have been done or said lyingly? For when the things which are signified are not in truth things which are not, but which are, whether past or present or future, without doubt it is a true signification, and no lie. But it takes too long in the matter of this prophetical signification by stripping off the shell to search out all,[fn-44-P4450_2173532:43-nf] wherein truth hath the palm, because as by being signified they were fore-announced, so by ensuing have they become clear.","title":"Against Lying.","author":"Augustine"},{"chapter":21,"verse":6,"source_code":"npnf1_10_npnf1_10_45_homily_xxxix_","source_chapter":1,"source_paragraph":"14","folder":"NPNF1-10","text":"But Mark saith, \"In the days of Abiathar the High Priest:\"[fn-39-P3951_1264200:11-nf] not stating what was contrary to the history, but implying that he had two names; and adds that \"he gave unto him,\"[fn-39-P3952_1264550:12-nf] indicating that herein also David had much to say for himself, since even the very priest suffered him; and not only suffered, but even ministered unto him. For tell me not that David was a prophet, for not even so was it lawful, but the privilege was the priests': wherefore also He added, \"but for the priests only.\" For though he were ten thousand times a prophet, yet was he not a priest; and though he were himself a prophet, yet not so they that were with him; since to them too we know that he gave.","title":"Homily XXXIX.","author":"St. John Chrysostom"},{"chapter":21,"verse":1,"source_code":"npnf2_11_npnf2_11_67_xvii_the_second_conference_of_abbot_joseph_","source_chapter":20,"source_paragraph":"87","folder":"NPNF2-11","text":"Germanus: It is no wonder that these schemes were properly employed in the Old Testament, and that some holy men laudably or at any rate venially told lies, as we see that many worse things were permitted to them owing to the rude character of the times. For why should we wonder that when the blessed David was fleeing from Saul, in answer to the inquiry of Abimelech the priest who said: \"Why art thou alone, and is no man with thee?\" he replied as follows: \"The king hath commanded me a business, and said, Let no man know the thing for which thou art sent by me, for I have appointed my servants to such and such a place;\"and again: \"Hast thou here at hand a spear or a sword, for I brought not my own sword nor my own weapon with me, for the king's business required haste;\" or this, when he was brought to Achish king of Gath, and reigned himself mad and frantic, \"and changed his countenance before them, and slipped down between their hands; and stumbled against the doors of the gate and his spittle ran down on his beard;\"[fn-59-P5914_2091355:11-nf] when they were even allowed to enjoy crowds of wives and concubines, and no sin was on this account imputed to them, and when moreover they often shed the blood of their enemies with their own hand, and this was thought not only worthy of no blame, but actually praiseworthy? And all these things we see by the light of the gospel are utterly forbidden, so that not one of them can be done without great sin and guilt. And in the same way we hold that no lie can be employed by any one, I will not say rightly, but not even venially, however it may be covered with the colour of piety, as the Lord says: \"Let your speech be yea, yea, nay, nay: but whatsoever is more than these is of the evil one;\" and the Apostle also agrees with this: \"And lie not one to another.\"[fn-59-P5915_2092154:12-nf] ","title":"XVII. The Second Conference of Abbot Joseph.","author":"John Cassian"}]