[{"chapter":1,"verse":15,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"357","folder":"NPNF2-06","text":"38. Look to yourself and glory in your own success and not in others' failure. Some women care for the flesh and reckon up their income and daily expenditure: such are no fit models for you. Judas was a traitor, but the eleven apostles did not waver. Phygellus and Alexander made shipwreck; but the rest continued to run the race of faith.[fn-9-P930_198730:627-nf] Say not: \"So-and-so enjoys her own property, she is honored of men, her brothers and sisters come to see her. Has she then ceased to be a virgin?\" In the first place, it is doubtful if she is a virgin. For \"the Lord seeth not as man seeth; for man looketh upon the outward appearance, but the Lord looketh on the heart.\"[fn-9-P931_199100:628-nf] Again, she may be a virgin in body and not in spirit. According to the apostle, a true virgin is \"holy both in body and in spirit.\"[fn-9-P932_199254:629-nf] Lastly, let her glory in her own way. Let her override Paul's opinion and live in the enjoyment of her good things But you and I must follow better examples.","title":"The Letters of St. Jerome","author":false},{"chapter":1,"verse":15,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"357","folder":"NPNF2-06","text":"38. Look to yourself and glory in your own success and not in others' failure. Some women care for the flesh and reckon up their income and daily expenditure: such are no fit models for you. Judas was a traitor, but the eleven apostles did not waver. Phygellus and Alexander made shipwreck; but the rest continued to run the race of faith.[fn-9-P930_198730:627-nf] Say not: \"So-and-so enjoys her own property, she is honored of men, her brothers and sisters come to see her. Has she then ceased to be a virgin?\" In the first place, it is doubtful if she is a virgin. For \"the Lord seeth not as man seeth; for man looketh upon the outward appearance, but the Lord looketh on the heart.\"[fn-9-P931_199100:628-nf] Again, she may be a virgin in body and not in spirit. According to the apostle, a true virgin is \"holy both in body and in spirit.\"[fn-9-P932_199254:629-nf] Lastly, let her glory in her own way. Let her override Paul's opinion and live in the enjoyment of her good things But you and I must follow better examples.","title":"The Letters of St. Jerome","author":false},{"chapter":1,"verse":8,"source_code":"npnf1_05_npnf1_05_11_book_i_","source_chapter":50,"source_paragraph":"168","folder":"NPNF1-05","text":"And then to Timothy he says: \"This is a faithful saying,[fn-5-P580_410188:162-nf] and worthy of all acceptation, that Christ Jesus came into the world to save sinners; of whom I am chief. Howbeit for this cause I obtained mercy, that in me first Jesus Christ might show forth all long-suffering, for a pattern to them which should hereafter believe on Him to life everlasting.\"[fn-5-P581_410506:163-nf] He also says: \"For there is one God and one Mediator between God and men, the man Christ Jesus; who gave Himself a ransom for all.\"[fn-5-P582_410663:164-nf] In his second Epistle to the same Timothy, he says: \"Be not thou therefore ashamed of the testimony of our Lord, nor of me His prisoner: but be thou a fellow-labourer for the gospel, according to the power of God; who hath saved us, and called us with a holy calling, not according to our works, but according to His own purpose and grace, which was given us in Christ Jesus before the world began; but is now manifested by the coming of our Lord Jesus Christ, who hath abolished death, and bath brought life and immortality to light through the gospel.\"[fn-5-P583_411242:165-nf] ","title":"Book I.","author":"Augustine"},{"chapter":1,"verse":14,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":7,"source_paragraph":"61","folder":"NPNF2-08","text":"10. It must now be pointed out that the phrase \"through whom\" is admitted by cripture in the case of the Father and of the Son and of the Holy Ghost alike. It would indeed be tedious to bring forward evidence of this in the case of the Son, not only because it is perfectly well known, but because this very point is made by our opponents. We now show that \"through whom\" is used also in the case of the Father. \"God is faithful,\" it is said, \"by whom (di' ou\\) ye were called unto the fellowship of his Son,\"[fn-12-P1216_286922:58-nf] and \"Paul an apostle of Jesus Christ by (dia/) the will of God;\" and again, \"Wherefore thou art no more a servant, but a son; and if a son, then an heir through God.\"[fn-12-P1217_287107:59-nf] And \"like as Christ was raised up from the dead by (dia/) the glory of God the Father.\"[fn-12-P1218_287213:60-nf] Isaiah, moreover, says, \"Woe unto them that make deep counsel and not through the Lord; \"[fn-12-P1219_287422:61-nf] and many proofs of the use of this phrase in the-case of the Spirit might be adduced. \"God hath revealed him to us,\" it is said, \"by (dia/) the spirit;\"[fn-12-P1220_287961:62-nf] and in another place, \"That good thing which was committed unto thee keep by (dia/) the Holy Ghost;\"[fn-12-P1221_288086:63-nf] and again, \"To one is given by (dia/) the spirit the word of wisdom.\"[fn-12-P1222_288176:64-nf] ","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":1,"verse":14,"source_code":"npnf2_08_npnf2_08_06_the_book_of_saint_basil_on_the_spirit_","source_chapter":27,"source_paragraph":"173","folder":"NPNF2-08","text":"64. Another sense may however be given to the phrase, that just as the Father is seen in the Son, so is the Son in the Spirit. The \"worship in the Spirit\" suggests the idea of the operation of our intelligence being carried on in the light, as may be learned from the words spoken to the woman of Samaria. Deceived as she was by the customs of her country into the belief that worship was local, our Lord, with the object of giving her better instruction, said that worship ought to be offered \"in Spirit and in Truth,\"[fn-18-P1849_480918:559-nf] plainly meaning by the Truth, Himself. As then we speak of the worship offered in the Image of God the Father as worship in the Son, so too do we speak of worship in the Spirit as shewing in Himself the Godhead of the Lord. Wherefore even in our worship the Holy Spirit is inseparable from the Father and the Son. If you remain outside the Spirit you will not be able even to worship at all; and on your becoming in Him you will in no wise be able to dissever Him from God;-any more than you will divorce light from visible objects. For it is impossible to behold the Image of the invisible God except by the enlightenment of the Spirit, and impracticable for him to fix his gaze on the Image to dissever the light from the Image, because the cause of vision is of necessity seen at the same time as the visible objects. Thus fitly and consistently do we behold the \"Brightness of the glory\" of God by means of the illumination of the Spirit, and by means of the \"Express Image\" we are led up to Him of whom He is the Express Image and Seal, graven to the like.[fn-18-P1850_482001:560-nf] ","title":"The Book of Saint Basil on the Spirit.","author":"St. Basil"},{"chapter":1,"verse":6,"source_code":"anf_01_anf01_16_the_epistle_of_ignatius_to_the_ephesians","source_chapter":3,"source_paragraph":"30","folder":"ANF-01","text":"I have become acquainted with your name, much-beloved in God, which ye have acquired by the habit of righteousness, according to the faith and love in Jesus Christ our Saviour. Being the followers[fn-11-P1109_208011:6-nf] of God, and stirring up[fn-11-P1110_208079:7-nf] yourselves by the blood of God, ye have perfectly accomplished the work which was beseeming to you. For, on hearing that I came bound from Syria for the common name and hope, trusting through your prayers to be permitted to fight with beasts at Rome, that so by martyrdom I may indeed become the disciple of Him \"who gave Himself for us, an offering and sacrifice to God,\"[fn-11-P1111_208488:8-nf] [ye hastened to see me[fn-11-P1112_208525:9-nf] ]. I received, therefore,[fn-11-P1113_208585:10-nf] your whole multitude in the name of God, through Onesimus, a man of inexpressible love,[fn-11-P1114_208730:11-nf] and your bishop in the flesh, whom I pray you by Jesus Christ to love, and that you would all seek to be like him. And blessed be He who has granted unto you, being worthy, to obtain such an excellent bishop.","title":"The Epistle of Ignatius to the Ephesians","author":"Ignatius"},{"chapter":1,"verse":6,"source_code":"anf_01_anf01_16_the_epistle_of_ignatius_to_the_ephesians","source_chapter":3,"source_paragraph":"31","folder":"ANF-01","text":"I have become acquainted with your greatly-desired name in God, which ye have acquired by the habit of righteousness, according to the faith and love in Christ Jesus our Saviour. Being the followers[fn-11-P1116_209170:12-nf] of the love of God towards man, and stirring up[fn-11-P1117_209264:13-nf] yourselves by the blood of Christ, you have perfectly accomplished the work which was beseeming to you. For, on hearing that I came bound from Syria for the sake of Christ, our common hope, trusting through your prayers to be permitted to fight with beasts at Rome, that so by martyrdom I may indeed become the disciple of Him \"who gave Himself for us, an offering and a sacrifice to God,\"[fn-11-P1118_209692:14-nf] [ye hastened to see me[fn-11-P1119_209731:15-nf] ]. I have therefore received your whole multitude in the name of God, through Onesimus, a man of inexpressible love,[fn-11-P1120_209883:16-nf] and who is your bishop, whom I pray you by Jesus Christ to love, and that you would all seek to be like him. Blessed be God, who has granted unto you, who are yourselves so excellent, to obtain such an excellent bishop.","title":"The Epistle of Ignatius to the Ephesians","author":"Ignatius"},{"chapter":1,"verse":16,"source_code":"anf_01_anf01_16_the_epistle_of_ignatius_to_the_ephesians","source_chapter":4,"source_paragraph":"33","folder":"ANF-01","text":"As to my fellow-servant Burrhus, your deacon in regard to God and blessed in all things,[fn-11-P1128_210267:17-nf] I beg that he may continue longer, both for your honour and that of your bishop. And Crocus also, worthy both of God and you, whom I have received as the manifestation[fn-11-P1129_210503:18-nf] of your love, hath in all things refreshed[fn-11-P1130_210573:19-nf] me, as the Father of our Lord Jesus Christ shall also refresh[fn-11-P1131_210667:20-nf] him; together with Onesimus, and Burrhus, and Euplus, and Fronto, by means of whom, I have, as to love, beheld all of you. May I always have joy of you, if indeed I be worthy of it. It is therefore befitting that you should in every way glorify Jesus Christ, who hath glorified you, that by a unanimous obedience \"ye may be perfectly joined together in the same mind, and in the same judgment, and may all speak the same thing concerning the same thing,\"[fn-11-P1132_211147:21-nf] and that, being subject to the bishop and the presbytery, ye may in all respects be sanctified.","title":"The Epistle of Ignatius to the Ephesians","author":"Ignatius"},{"chapter":1,"verse":16,"source_code":"anf_01_anf01_16_the_epistle_of_ignatius_to_the_ephesians","source_chapter":4,"source_paragraph":"34","folder":"ANF-01","text":"As to our fellow-servant Burrhus, your deacon in regard to God and blessed in all things, I pray that he may continue blameless for the honour of the Church, and of your most blessed bishop. Crocus also, worthy both of God and you, whom we have received as the manifestation[fn-11-P1134_211536:22-nf] of your love to us, hath in all things refreshed[fn-11-P1135_211612:23-nf] me, and \"hath not been ashamed of my chain,\"[fn-11-P1136_211689:24-nf] as the Father of our Lord Jesus Christ will also refresh[fn-11-P1137_211771:25-nf] him; together with Onesimus, and Burrhus, and Euplus, and Fronto, by means of whom I have, as to love, beheld all of you. May I always have joy of you, if indeed I be worthy of it. It is therefore befitting that you should in every way glorify Jesus Christ, who hath glorified you, that by a unanimous obedience \"ye may be perfectly joined together in the same mind and in the same judgment, and may all speak the same thing concerning the same thing,\"[fn-11-P1138_212256:26-nf] and that, being subject to the bishop and the presbytery, ye may in all respects be sanctified.","title":"The Epistle of Ignatius to the Ephesians","author":"Ignatius"},{"chapter":1,"verse":14,"source_code":"anf_08_anf08_106_word_and_revelation_of_esdras","source_chapter":1,"source_paragraph":"6","folder":"ANF-08","text":"Then there came a voice to me: Come hither and die, Esdras, my beloved; give that which hath been entrusted to thee.[fn-84-P8480_2734835:28-nf] And the prophet said: And whence can you bring forth my soul? And the angels said: We can put it forth through the mouth. And the prophet said: Mouth to mouth have I spoken with God,[fn-84-P8481_2735104:29-nf] and it comes not forth thence. And the angels said: Let us bring it out through thy nostrils. And the prophet said: My nostrils have smelled the sweet savour of the glory of God. And the angels said: We can bring it out through thine eyes. And the prophet said: Mine eyes have seen the back parts of God.[fn-84-P8482_2735437:30-nf] And the angels said: We can bring it out through the crown of thy head. And the prophet said: I walked about with Moses also on the mountain, and it comes not forth thence. And the angels said: We can put it forth through the points of thy nails. And the prophet said: My feet also have walked about on the altar. And the angels went away without having done anything, saying: Lord, we cannot get his soul. Then He says to His only begotten Son: Go down, my beloved Son, with a great host of angels, and take the soul of my beloved Esdras. For the Lord, having taken a great host of angels, says to the prophet: Give me the trust which I entrusted to thee; the crown has been prepared for thee.[fn-84-P8483_2736160:31-nf] And the prophet said: Lord, if Thou take my soul from me, who will be left to plead with Thee for the race of men And God said: As thou art mortal, and of the earth, do not plead with me. And the prophet said: I will not cease to plead. And God said: Give up just now the trust; the crown has been prepared for thee. Come and die, that thou mayst obtain it. Then the prophet began to say with tears: O Lord, what good have I done pleading with Thee, and I am going to fall down into the earth? Woe's me, woe's me, that I am going to be eaten up by worms! Weep, all ye saints and ye righteous, for me, who have pleaded much, and who am delivered up to death. Weep for me, all ye saints and ye righteous, because I have gone to the pit of Hades. And God said to him: Hear, Esdras, my beloved. I, who am immortal, endured a cross; I tasted vinegar and gall; I was laid in a tomb, and I raised up my chosen ones; I called Adam up out of Hades, that I might save[fn-84-P8484_2737143:32-nf] the race of men. Do not therefore be afraid of death: for that which is from me-that is to say, the soul-goes to heaven; and that which is from the earth-that is to say, the body-goes to the earth, from which it was taken.[fn-84-P8485_2737402:33-nf] And the prophet said: Woe's me! woe's me! what shall I set about? what shall I do? I know not. And then the blessed Esdras began to say: O eternal God, the Maker of the whole creation, who hast measured the heaven with a span, and who holdest the earth as a handful,[fn-84-P8486_2737690:34-nf] who ridest upon the cherubim, who didst take the prophet Elias to the heavens in a chariot of fire,[fn-84-P8487_2737881:35-nf] who givest food to all flesh, whom all things dread and tremble at from the face of Thy power,-listen to me, who have pleaded much, and give to all who transcribe this book, and have it, and remember my name, and honour my memory, give them a blessing from heaven; and bless him[fn-84-P8488_2738206:36-nf] in all things, as Thou didst bless Joseph at last, and remember not his former wickedness in the day of his judgment. And as many as have not believed this book shall be burnt up like Sodom and Gomorrah. And there came to him a voice, saying: Esdras, my beloved, all things whatever thou hast asked will I give to each one. And immediately he gave up his precious soul with much honour, in the month of October, on the twenty-eighth. And they prepared him for burial with incense and psalms; and his precious and sacred body dispenses strength of soul and body perpetually to those who have recourse to him from a longing desire. To whom is due glory, strength, honour, and adoration,-to the Father, and to the Son, and to the Holy Spirit, now and ever, and to ages of ages. Amen. ","title":"Word and Revelation of Esdras","author":"Apocrypha of the New Testament"},{"chapter":1,"verse":14,"source_code":"anf_08_anf08_106_word_and_revelation_of_esdras","source_chapter":1,"source_paragraph":"6","folder":"ANF-08","text":"Then there came a voice to me: Come hither and die, Esdras, my beloved; give that which hath been entrusted to thee.[fn-84-P8480_2734835:28-nf] And the prophet said: And whence can you bring forth my soul? And the angels said: We can put it forth through the mouth. And the prophet said: Mouth to mouth have I spoken with God,[fn-84-P8481_2735104:29-nf] and it comes not forth thence. And the angels said: Let us bring it out through thy nostrils. And the prophet said: My nostrils have smelled the sweet savour of the glory of God. And the angels said: We can bring it out through thine eyes. And the prophet said: Mine eyes have seen the back parts of God.[fn-84-P8482_2735437:30-nf] And the angels said: We can bring it out through the crown of thy head. And the prophet said: I walked about with Moses also on the mountain, and it comes not forth thence. And the angels said: We can put it forth through the points of thy nails. And the prophet said: My feet also have walked about on the altar. And the angels went away without having done anything, saying: Lord, we cannot get his soul. Then He says to His only begotten Son: Go down, my beloved Son, with a great host of angels, and take the soul of my beloved Esdras. For the Lord, having taken a great host of angels, says to the prophet: Give me the trust which I entrusted to thee; the crown has been prepared for thee.[fn-84-P8483_2736160:31-nf] And the prophet said: Lord, if Thou take my soul from me, who will be left to plead with Thee for the race of men And God said: As thou art mortal, and of the earth, do not plead with me. And the prophet said: I will not cease to plead. And God said: Give up just now the trust; the crown has been prepared for thee. Come and die, that thou mayst obtain it. Then the prophet began to say with tears: O Lord, what good have I done pleading with Thee, and I am going to fall down into the earth? Woe's me, woe's me, that I am going to be eaten up by worms! Weep, all ye saints and ye righteous, for me, who have pleaded much, and who am delivered up to death. Weep for me, all ye saints and ye righteous, because I have gone to the pit of Hades. And God said to him: Hear, Esdras, my beloved. I, who am immortal, endured a cross; I tasted vinegar and gall; I was laid in a tomb, and I raised up my chosen ones; I called Adam up out of Hades, that I might save[fn-84-P8484_2737143:32-nf] the race of men. Do not therefore be afraid of death: for that which is from me-that is to say, the soul-goes to heaven; and that which is from the earth-that is to say, the body-goes to the earth, from which it was taken.[fn-84-P8485_2737402:33-nf] And the prophet said: Woe's me! woe's me! what shall I set about? what shall I do? I know not. And then the blessed Esdras began to say: O eternal God, the Maker of the whole creation, who hast measured the heaven with a span, and who holdest the earth as a handful,[fn-84-P8486_2737690:34-nf] who ridest upon the cherubim, who didst take the prophet Elias to the heavens in a chariot of fire,[fn-84-P8487_2737881:35-nf] who givest food to all flesh, whom all things dread and tremble at from the face of Thy power,-listen to me, who have pleaded much, and give to all who transcribe this book, and have it, and remember my name, and honour my memory, give them a blessing from heaven; and bless him[fn-84-P8488_2738206:36-nf] in all things, as Thou didst bless Joseph at last, and remember not his former wickedness in the day of his judgment. And as many as have not believed this book shall be burnt up like Sodom and Gomorrah. And there came to him a voice, saying: Esdras, my beloved, all things whatever thou hast asked will I give to each one. And immediately he gave up his precious soul with much honour, in the month of October, on the twenty-eighth. And they prepared him for burial with incense and psalms; and his precious and sacred body dispenses strength of soul and body perpetually to those who have recourse to him from a longing desire. To whom is due glory, strength, honour, and adoration,-to the Father, and to the Son, and to the Holy Spirit, now and ever, and to ages of ages. Amen. ","title":"Word and Revelation of Esdras","author":"Apocrypha of the New Testament"},{"chapter":1,"verse":10,"source_code":"anf_01_anf01_20_the_epistle_of_ignatius_to_the_philadelphians","source_chapter":11,"source_paragraph":"43","folder":"ANF-01","text":"The priests[fn-20-P2083_351659:74-nf] indeed are good, but the High Priest is better; to whom the holy of holies has been committed, and who alone has been trusted with the secrets of God. He is the door of the Father, by which enter in Abraham, and Isaac, and Jacob, and the prophets, and the apostles, and the Church. All these have for their object the attaining to the unity of God. But the Gospel possesses something transcendent [above the former dispensation], viz., the appearance of our Lord Jesus Christ, His passion and resurrection. For the beloved prophets announced Him,[fn-20-P2084_352237:75-nf] but the Gospel is the perfection of immortality.[fn-20-P2085_352326:76-nf] All these things are good together, if ye believe in love.","title":"The Epistle of Ignatius to the Philadelphians","author":"Ignatius"},{"chapter":1,"verse":18,"source_code":"anf_01_anf01_21_the_epistle_of_ignatius_to_the_smyrnaeans","source_chapter":12,"source_paragraph":"49","folder":"ANF-01","text":"Ye have done well in receiving Philo, and Gaius, and Agathopus, who, being the servants[fn-22-P2268_378840:70-nf] of Christ, have followed me for the sake of God, and who greatly bless the Lord in your behalf, because ye have in every way refreshed them. None of those things which ye have done to them shall be passed by without being reckoned unto you. \"The Lord grant\" to you \"that ye may find mercy of the Lord in that day!\"[fn-22-P2269_379175:71-nf] May my spirit be for you,[fn-22-P2270_379220:72-nf] and my bonds, which ye have not despised or been ashamed of. Wherefore, neither shall Jesus Christ, our perfect hope, be ashamed of you.","title":"The Epistle of Ignatius to the Smyrnaeans","author":"Ignatius"},{"chapter":1,"verse":15,"source_code":"anf_04_anf04_23_ix_de_fuga_in_persecutione_","source_chapter":1,"source_paragraph":"4","folder":"ANF-04","text":"2. If, because injustice is not from God, but from the devil, and persecution consists of injustice (for what more unjust than that the bishops of the true God, that all the followers of the truth, should be dealt with after the manner o the vilest criminals?), persecution therefore seems to proceed from the devil, by whom the injustice which constitutes persecution is perpetrated, we ought to know, as you have neither persecution without the injustice of the devil, nor the trial of faith without persecution, that the injustice necessary for the trial of faith does not give a warrant for persecution, but supplies an agency; that in reality, in reference to the trial of faith, which is the reason of persecution, the will of God goes first, but that as the instrument of persecution, which is the way of trial, the injustice of the devil follows. For in other respects, too, injustice in proportion to the enmity it displays against righteousness affords occasion for attestations of that to which it is opposed as an enemy, that so righteousness may be perfected in injustice, as strength is perfected in weakness.[fn-19-P1936_571808:4-nf] For the weak things of the world have been chosen by God to confound the strong, and the foolish things of the world to confound its wisdom.[fn-19-P1937_571967:5-nf] Thus even injustice is employed, that righteousness may be approved in putting unrighteousness to shame. Therefore, since the service is not of free-will, but of subjection (for persecution is the appointment of the Lord for the trial of faith, but its ministry is the injustice of the devil, supplied that persecution may be got up), we believe that persecution comes to pass, no question, by the devil's agency, but not by the devil's origination. Satan will not be at liberty to do anything against the servants of the living God unless the Lord grant leave, either that He may overthrow Satan himself by the faith of the elect which proves victorious in the trial, or in the face of the world show that apostatizers to the devil's cause have been in reality His servants. You have the case of Job, whom the devil, unless he had received authority from God, could not have visited with trial, not even, in fact, in his property, unless the Lord had said, \"Behold, all that he has I put at your disposal; but do not stretch out your hand against himself.\"[fn-19-P1938_573046:6-nf] In short, he would not even have stretched it out, unless afterwards, at his request, the Lord had granted him this permission also, saying, \"Behold, I deliver him to you; only preserve his life.\" So he asked in the case of the apostles likewise an opportunity to tempt them, having it only by special allowance, since the Lord in the Gospel says to Peter, \"Behold, Satan asked that he might sift you as grain; but I have prayed for you that your faith fail not; \"[fn-19-P1939_573525:7-nf] that is, that the devil should not have power granted him sufficient to endanger his faith. Whence it is manifest that both things belong to God shaking of faith as well as the shielding of it, when both are sought from Him-the shaking by the devil, the shielding by the Son. And certainly, when the Son of God has faith's protection absolutely committed to Him, beseeching it of the Father, from whom He receives all power in heaven and on earth, how entirely out of the question is it that the devil should have the assailing of it in his own power! But in the prayer prescribed to us, when we say to our Father, \"Lead us not into temptation \"[fn-19-P1940_574193:8-nf] (now what greater temptation is there than persecution?), we acknowledge that that comes to pass by His will whom we beseech to exempt us from it. For this is what follows, \"But deliver us from the wicked one,\" that is, do not lead us into temptation by giving us up to the wicked one, for then are we delivered from the power of the devil, when we are not handed over to him to be tempted. Nor would the devil's legion have had power over the herd of swine[fn-19-P1941_574668:9-nf] unless they had got it from God; so far are they from having power over the sheep of God. I may say that the bristles of the swine, too, were then counted by God, not to speak of the hairs of holy men. The devil, it must be owned, seems indeed to have power-in this case really his own-over those who do not belong to God, the nations being once for all counted by God as a drop of the bucket, and as the dust of the threshing-floor, and as the spittle of the mouth, and so thrown open to the devil as, in a sense, a free possession. But against those who belong to the household of God he may not do ought as by any right of his own, because the cases marked out in Scripture show when-that is, for what reasons-he may touch them. For either, with a view to their being approved, the power of trial is granted to him, challenged or challenging, as in the instances already referred to, or, to secure an opposite result, the sinner is handed over to him, as though he were an executioner to whom belonged the inflicting of punishment, as in the case of Saul. \"And the Spirit of the Lord,\" says Scripture, \"departed from Saul, and an evil spirit from the Lord troubled and stifled him; \"[fn-19-P1942_575871:10-nf] or the design is to humble, as the apostle tells us, that there was given him a stake, the messenger of Satan, to buffet him;[fn-19-P1943_576019:11-nf] and even this son of thing is not permitted in the case of holy men, unless it be that at the same time strength of endurance may be perfected in weakness. For the apostle likewise delivered Phygellus and Hermogenes over to Satan that by chastening they might be taught not to blaspheme.[fn-19-P1944_576327:12-nf] You see, then, that the devil receives more suitably power even from the servants of God; so far is he from having it by any fight of his own.","title":"IX. De Fuga in Persecutione.","author":"Tertullian"},{"chapter":1,"verse":15,"source_code":"anf_04_anf04_23_ix_de_fuga_in_persecutione_","source_chapter":1,"source_paragraph":"4","folder":"ANF-04","text":"2. If, because injustice is not from God, but from the devil, and persecution consists of injustice (for what more unjust than that the bishops of the true God, that all the followers of the truth, should be dealt with after the manner o the vilest criminals?), persecution therefore seems to proceed from the devil, by whom the injustice which constitutes persecution is perpetrated, we ought to know, as you have neither persecution without the injustice of the devil, nor the trial of faith without persecution, that the injustice necessary for the trial of faith does not give a warrant for persecution, but supplies an agency; that in reality, in reference to the trial of faith, which is the reason of persecution, the will of God goes first, but that as the instrument of persecution, which is the way of trial, the injustice of the devil follows. For in other respects, too, injustice in proportion to the enmity it displays against righteousness affords occasion for attestations of that to which it is opposed as an enemy, that so righteousness may be perfected in injustice, as strength is perfected in weakness.[fn-19-P1936_571808:4-nf] For the weak things of the world have been chosen by God to confound the strong, and the foolish things of the world to confound its wisdom.[fn-19-P1937_571967:5-nf] Thus even injustice is employed, that righteousness may be approved in putting unrighteousness to shame. Therefore, since the service is not of free-will, but of subjection (for persecution is the appointment of the Lord for the trial of faith, but its ministry is the injustice of the devil, supplied that persecution may be got up), we believe that persecution comes to pass, no question, by the devil's agency, but not by the devil's origination. Satan will not be at liberty to do anything against the servants of the living God unless the Lord grant leave, either that He may overthrow Satan himself by the faith of the elect which proves victorious in the trial, or in the face of the world show that apostatizers to the devil's cause have been in reality His servants. You have the case of Job, whom the devil, unless he had received authority from God, could not have visited with trial, not even, in fact, in his property, unless the Lord had said, \"Behold, all that he has I put at your disposal; but do not stretch out your hand against himself.\"[fn-19-P1938_573046:6-nf] In short, he would not even have stretched it out, unless afterwards, at his request, the Lord had granted him this permission also, saying, \"Behold, I deliver him to you; only preserve his life.\" So he asked in the case of the apostles likewise an opportunity to tempt them, having it only by special allowance, since the Lord in the Gospel says to Peter, \"Behold, Satan asked that he might sift you as grain; but I have prayed for you that your faith fail not; \"[fn-19-P1939_573525:7-nf] that is, that the devil should not have power granted him sufficient to endanger his faith. Whence it is manifest that both things belong to God shaking of faith as well as the shielding of it, when both are sought from Him-the shaking by the devil, the shielding by the Son. And certainly, when the Son of God has faith's protection absolutely committed to Him, beseeching it of the Father, from whom He receives all power in heaven and on earth, how entirely out of the question is it that the devil should have the assailing of it in his own power! But in the prayer prescribed to us, when we say to our Father, \"Lead us not into temptation \"[fn-19-P1940_574193:8-nf] (now what greater temptation is there than persecution?), we acknowledge that that comes to pass by His will whom we beseech to exempt us from it. For this is what follows, \"But deliver us from the wicked one,\" that is, do not lead us into temptation by giving us up to the wicked one, for then are we delivered from the power of the devil, when we are not handed over to him to be tempted. Nor would the devil's legion have had power over the herd of swine[fn-19-P1941_574668:9-nf] unless they had got it from God; so far are they from having power over the sheep of God. I may say that the bristles of the swine, too, were then counted by God, not to speak of the hairs of holy men. The devil, it must be owned, seems indeed to have power-in this case really his own-over those who do not belong to God, the nations being once for all counted by God as a drop of the bucket, and as the dust of the threshing-floor, and as the spittle of the mouth, and so thrown open to the devil as, in a sense, a free possession. But against those who belong to the household of God he may not do ought as by any right of his own, because the cases marked out in Scripture show when-that is, for what reasons-he may touch them. For either, with a view to their being approved, the power of trial is granted to him, challenged or challenging, as in the instances already referred to, or, to secure an opposite result, the sinner is handed over to him, as though he were an executioner to whom belonged the inflicting of punishment, as in the case of Saul. \"And the Spirit of the Lord,\" says Scripture, \"departed from Saul, and an evil spirit from the Lord troubled and stifled him; \"[fn-19-P1942_575871:10-nf] or the design is to humble, as the apostle tells us, that there was given him a stake, the messenger of Satan, to buffet him;[fn-19-P1943_576019:11-nf] and even this son of thing is not permitted in the case of holy men, unless it be that at the same time strength of endurance may be perfected in weakness. For the apostle likewise delivered Phygellus and Hermogenes over to Satan that by chastening they might be taught not to blaspheme.[fn-19-P1944_576327:12-nf] You see, then, that the devil receives more suitably power even from the servants of God; so far is he from having it by any fight of his own.","title":"IX. De Fuga in Persecutione.","author":"Tertullian"},{"chapter":1,"verse":12,"source_code":"npnf1_05_npnf1_05_20_on_the_proceedings_of_pelagius_","source_chapter":38,"source_paragraph":"149","folder":"NPNF1-05","text":"\"What, then, is the meaning of that which the same apostle says: `I have fought a good fight, I have finished my course, I have kept the faith: henceforth there is laid up for me a crown of righteousness, which the Lord, the righteous judge, shall give me at that day;'[fn-30-P3015_1168304:106-nf] if these are not recompenses paid to the worthy, but gifts, bestowed on the unworthy?\" He who says this, does not consider that the crown could not have been given to the man who is worthy of it, unless grace had been first bestowed on him whilst unworthy of it. He says indeed: \"I have fought a good fight; \"[fn-30-P3016_1168635:107-nf] but then he also says: \"Thanks be to God, who giveth us the victory through Jesus Christ our Lord.\"[fn-30-P3017_1168756:108-nf] He says too: \"I have finished my course;\" but he says again: \"It is not of him that willeth, nor of him that runneth, but of God that showeth mercy.\"[fn-30-P3018_1168928:109-nf] He says, moreover: \"I have kept the faith;\" but then it is he too who says again: \"I know whom I have believed, and am persuaded that He is able to keep my deposit against that day \"-that is, \"my commendation;\" for some copies have not the word depositum, but commendatum, which yields a plainer sense.[fn-30-P3019_1169251:110-nf] Now, what do we commend to God's keeping, except the things which we pray Him to preserve for us, and amongst these our very faith? For what else did the Lord procure for the Apostle Peter by His prayer for him,[fn-30-P3020_1169708:111-nf] of which He said,\" I have prayed for thee, Peter, that thy faith fail not,\"[fn-30-P3021_1170027:112-nf] than that God would preserve his faith, that it should not fail I by giving way to temptation? Therefore, blessedPaul, thou great preacher of grace, I will say it without fear of any man (for who will be lessangry with me for so saying than thyself, who hast told us What to say, and taught us what to teach?)-I will, I repeat, say it, and fear no man for the assertion: Their own crown is recompensed to their merits; but thy merits are the gifts of God!","title":"On the Proceedings of Pelagius,","author":"Augustine"},{"chapter":1,"verse":12,"source_code":"npnf1_05_npnf1_05_20_on_the_proceedings_of_pelagius_","source_chapter":38,"source_paragraph":"149","folder":"NPNF1-05","text":"\"What, then, is the meaning of that which the same apostle says: `I have fought a good fight, I have finished my course, I have kept the faith: henceforth there is laid up for me a crown of righteousness, which the Lord, the righteous judge, shall give me at that day;'[fn-30-P3015_1168304:106-nf] if these are not recompenses paid to the worthy, but gifts, bestowed on the unworthy?\" He who says this, does not consider that the crown could not have been given to the man who is worthy of it, unless grace had been first bestowed on him whilst unworthy of it. He says indeed: \"I have fought a good fight; \"[fn-30-P3016_1168635:107-nf] but then he also says: \"Thanks be to God, who giveth us the victory through Jesus Christ our Lord.\"[fn-30-P3017_1168756:108-nf] He says too: \"I have finished my course;\" but he says again: \"It is not of him that willeth, nor of him that runneth, but of God that showeth mercy.\"[fn-30-P3018_1168928:109-nf] He says, moreover: \"I have kept the faith;\" but then it is he too who says again: \"I know whom I have believed, and am persuaded that He is able to keep my deposit against that day \"-that is, \"my commendation;\" for some copies have not the word depositum, but commendatum, which yields a plainer sense.[fn-30-P3019_1169251:110-nf] Now, what do we commend to God's keeping, except the things which we pray Him to preserve for us, and amongst these our very faith? For what else did the Lord procure for the Apostle Peter by His prayer for him,[fn-30-P3020_1169708:111-nf] of which He said,\" I have prayed for thee, Peter, that thy faith fail not,\"[fn-30-P3021_1170027:112-nf] than that God would preserve his faith, that it should not fail I by giving way to temptation? Therefore, blessedPaul, thou great preacher of grace, I will say it without fear of any man (for who will be lessangry with me for so saying than thyself, who hast told us What to say, and taught us what to teach?)-I will, I repeat, say it, and fear no man for the assertion: Their own crown is recompensed to their merits; but thy merits are the gifts of God!","title":"On the Proceedings of Pelagius,","author":"Augustine"},{"chapter":1,"verse":15,"source_code":"anf_03_anf03_24_the_prescription_against_heretics_","source_chapter":5,"source_paragraph":"53","folder":"ANF-03","text":"It is usual, indeed, with persons of a weaker character, to be so built up (in confidence) by certain individuals who are caught by heresy, as to topple over into ruin themselves. How comes it to pass, (they ask), that this woman or that man, who were the most faithful, the most prudent, and the most approved[fn-31-P3145_1138762:9-nf] in the church, have gone over to the other side? Who that asks such a question does not in fact reply to it himself, to the effect that men whom heresies have been able to pervert[fn-31-P3146_1138980:10-nf] ought never to have been esteemed prudent, or faithful, or approved? This again is, I suppose, an extraordinary thing, that one who has been approved should afterwards fall back? Saul, who was good beyond all others, is afterwards subverted by envy.[fn-31-P3147_1139245:11-nf] David, a good man \"after the Lord's own heart,\"[fn-31-P3148_1139318:12-nf] is guilty afterwards of murder and adultery.[fn-31-P3149_1139385:13-nf] Solomon, endowed by the Lord with all grace and wisdom, is led into idolatry, by women.[fn-31-P3150_1139489:14-nf] For to the Son of God alone was it reserved to persevere to the last without sin.[fn-31-P3151_1139591:15-nf] But what if a bishop, if a deacon, if a widow, if a virgin, if a doctor, if even a martyr,[fn-31-P3152_1139721:16-nf] have fallen from the rule (of faith), will heresies on that account appear to possess[fn-31-P3153_1139993:17-nf] the truth? Do we prove the faith[fn-31-P3154_1140041:18-nf] by the persons, or the persons by the faith? No one is wise, no one is faithful, no one excels in dignity,[fn-31-P3155_1140173:19-nf] but the Christian; and no one is a Christian but he who perseveres even to the end.[fn-31-P3156_1140269:20-nf] You, as a man, know any other man from the outside appearance. You think as you see. And you see as far only as you have eyes. But says (the Scripture), \"the eyes of the Lord are lofty.\"[fn-31-P3157_1140474:21-nf] \"Man looketh at the outward appearance, but God looketh at the heart.\"[fn-31-P3158_1140566:22-nf] \"The Lord (beholdeth and) knoweth them that are His; \"[fn-31-P3159_1140641:23-nf] and \"the plant which (my heavenly Father) hath not planted, He rooteth up; \"[fn-31-P3160_1140738:24-nf] and \"the first shall,\" as He shows, \"be last; \"[fn-31-P3161_1140805:25-nf] and He carries \"His fan in His hand to purge His threshing-floor.\"[fn-31-P3162_1140891:26-nf] Let the chaff of a fickle faith fly off as much as it will at every blast of temptation, all the purer will be that heap of corn which shall be laid up in the garner of the Lord. Did not certain of the disciples turn back from the Lord Himself,[fn-31-P3163_1141156:27-nf] When they were offended? Yet the rest did not therefore think that they must turn away from following Him,[fn-31-P3164_1141281:28-nf] but because they knew that He was the Word of Life, and was come from God,[fn-31-P3165_1141379:29-nf] they continued in His company to the very last, after He had gently inquired of them whether they also would go away.[fn-31-P3166_1141534:30-nf] It is a comparatively small thing,[fn-31-P3167_1141587:31-nf] that certain men, like Phygellus, and Hermogenes, and Philetus, and Hymenµus, deserted His apostle:[fn-31-P3168_1141699:32-nf] the betrayer of Christ was himself one of the apostles. We are surprised at seeing His churches forsaken by some men, although the things which we suffer after the example of Christ Himself, show us to be Christians. \"They went out from us,\" says (St. John, ) \"but they were not of us. If they had been of us, they would no doubt have continued with us.\"[fn-31-P3169_1142095:33-nf] ","title":"The Prescription Against Heretics.","author":"Tertullian"},{"chapter":1,"verse":15,"source_code":"anf_03_anf03_24_the_prescription_against_heretics_","source_chapter":5,"source_paragraph":"53","folder":"ANF-03","text":"It is usual, indeed, with persons of a weaker character, to be so built up (in confidence) by certain individuals who are caught by heresy, as to topple over into ruin themselves. How comes it to pass, (they ask), that this woman or that man, who were the most faithful, the most prudent, and the most approved[fn-31-P3145_1138762:9-nf] in the church, have gone over to the other side? Who that asks such a question does not in fact reply to it himself, to the effect that men whom heresies have been able to pervert[fn-31-P3146_1138980:10-nf] ought never to have been esteemed prudent, or faithful, or approved? This again is, I suppose, an extraordinary thing, that one who has been approved should afterwards fall back? Saul, who was good beyond all others, is afterwards subverted by envy.[fn-31-P3147_1139245:11-nf] David, a good man \"after the Lord's own heart,\"[fn-31-P3148_1139318:12-nf] is guilty afterwards of murder and adultery.[fn-31-P3149_1139385:13-nf] Solomon, endowed by the Lord with all grace and wisdom, is led into idolatry, by women.[fn-31-P3150_1139489:14-nf] For to the Son of God alone was it reserved to persevere to the last without sin.[fn-31-P3151_1139591:15-nf] But what if a bishop, if a deacon, if a widow, if a virgin, if a doctor, if even a martyr,[fn-31-P3152_1139721:16-nf] have fallen from the rule (of faith), will heresies on that account appear to possess[fn-31-P3153_1139993:17-nf] the truth? Do we prove the faith[fn-31-P3154_1140041:18-nf] by the persons, or the persons by the faith? No one is wise, no one is faithful, no one excels in dignity,[fn-31-P3155_1140173:19-nf] but the Christian; and no one is a Christian but he who perseveres even to the end.[fn-31-P3156_1140269:20-nf] You, as a man, know any other man from the outside appearance. You think as you see. And you see as far only as you have eyes. But says (the Scripture), \"the eyes of the Lord are lofty.\"[fn-31-P3157_1140474:21-nf] \"Man looketh at the outward appearance, but God looketh at the heart.\"[fn-31-P3158_1140566:22-nf] \"The Lord (beholdeth and) knoweth them that are His; \"[fn-31-P3159_1140641:23-nf] and \"the plant which (my heavenly Father) hath not planted, He rooteth up; \"[fn-31-P3160_1140738:24-nf] and \"the first shall,\" as He shows, \"be last; \"[fn-31-P3161_1140805:25-nf] and He carries \"His fan in His hand to purge His threshing-floor.\"[fn-31-P3162_1140891:26-nf] Let the chaff of a fickle faith fly off as much as it will at every blast of temptation, all the purer will be that heap of corn which shall be laid up in the garner of the Lord. Did not certain of the disciples turn back from the Lord Himself,[fn-31-P3163_1141156:27-nf] When they were offended? Yet the rest did not therefore think that they must turn away from following Him,[fn-31-P3164_1141281:28-nf] but because they knew that He was the Word of Life, and was come from God,[fn-31-P3165_1141379:29-nf] they continued in His company to the very last, after He had gently inquired of them whether they also would go away.[fn-31-P3166_1141534:30-nf] It is a comparatively small thing,[fn-31-P3167_1141587:31-nf] that certain men, like Phygellus, and Hermogenes, and Philetus, and Hymenµus, deserted His apostle:[fn-31-P3168_1141699:32-nf] the betrayer of Christ was himself one of the apostles. We are surprised at seeing His churches forsaken by some men, although the things which we suffer after the example of Christ Himself, show us to be Christians. \"They went out from us,\" says (St. John, ) \"but they were not of us. If they had been of us, they would no doubt have continued with us.\"[fn-31-P3169_1142095:33-nf] ","title":"The Prescription Against Heretics.","author":"Tertullian"},{"chapter":1,"verse":14,"source_code":"anf_03_anf03_24_the_prescription_against_heretics_","source_chapter":27,"source_paragraph":"99","folder":"ANF-03","text":"But here is, as we have said,[fn-34-P3470_1193175:266-nf] the same madness, in their allowing indeed that the apostles were ignorant of nothing, and preached not any (doctrines) which contradicted one another, but at the same time insisting that they did not reveal all to all men, for that they proclaimed some openly and to all the world, whilst they disclosed others (only) in secret and to a few, because Paul addressed even this expression to Timothy: \"O Timothy, guard that which is entrusted to thee; \"[fn-34-P3471_1193733:267-nf] and again: \"That good thing which was committed unto thee keep.\"[fn-34-P3472_1193820:268-nf] What is this deposit? Is it so secret as to be supposed to characterize[fn-34-P3473_1193913:269-nf] a new doctrine? or is it a part of that charge of which he says, \"This charge I commit unto thee, son Timothy? \"[fn-34-P3474_1194066:270-nf] and also of that precept of which he says, \"I charge thee in the sight of God, who quickeneth all things, and before Jesus Christ who witnessed a good confession under Pontius Pilate, that thou keep this commandment? \"[fn-34-P3475_1194306:271-nf] Now, what is (this) commandment and what is (this) charge? From the preceding and the succeeding contexts, it will be manifest that there is no mysterious[fn-34-P3476_1194483:272-nf] hint darkly suggested in this expression about (some) far-fetched[fn-34-P3477_1194569:273-nf] doctrine, but that a warning is rather given against receiving any other (doctrine) than that which Timothy had heard from himself, as I take it publicly: \"Before many witnesses\" is his phrase.[fn-34-P3478_1194781:274-nf] Now, if they refuse to allow that the church is meant by these \"many witnesses,\" it matters nothing, since nothing could have been secret which was produced \"before many witnesses.\" Nor, again, must the circumstance of his having wished him to \"commit these things to faithful men, who should be able to teach others also,\"[fn-34-P3479_1195126:275-nf] be construed into a proof of there being some occult gospel. For, when he says \"these things,\" he refers to the things of which he is writing at the moment. In reference, however, to occult subjects, he would have called them, as being absent, those things, not these things, to one who had a joint knowledge of them with himself.[fn-34-P3480_1195478:276-nf] ","title":"The Prescription Against Heretics.","author":"Tertullian"},{"chapter":1,"verse":18,"source_code":"npnf2_10_npnf2_10_15_book_iii_","source_chapter":16,"source_paragraph":"160","folder":"NPNF2-10","text":"105. Such, too, was the teaching of the Law: \"Hear, O Israel, the Lord thy God is one Lord,\"[fn-32-P3270_771183:142-nf] that is, unchangeable, always abiding in unity of power, always the same, and not altered by any accession or diminution. Therefore Moses called Him One, and yet also relates that the Lord rained down fire from the Lord.[fn-32-P3271_771424:143-nf] The Apostle, too, says: \"The Lord grant unto him to find mercy of the Lord.\"[fn-32-P3272_771522:144-nf] The Lord rains down from the Lord; the Lord grants mercy from the Lord. The Lord is neither divided when He rains from the Lord, nor is there a separation when He grants mercy from the Lord, but in each case the oneness of the Lordship is expressed.","title":"Book III.","author":"St. Ambrose"},{"chapter":1,"verse":7,"source_code":"npnf1_05_npnf1_05_22_book_i_","source_chapter":38,"source_paragraph":"131","folder":"NPNF1-05","text":"Who would believe that, under so clear a confession, there is concealed a contrary meaning, if Coelestius had not exposed it? He who in that book of his, which he quoted at Rome in the ecclesiastical proceedings there,[fn-34-P3402_1311871:94-nf] distinctly acknowledged that \"infants too are baptized for the remission of sins,\" also denied \"that they have any original sin.\" But let us now observe what Pelagius thought, not about the baptism of infants, but rather about the assistance of divine grace, in this exposition of his belief which he forwarded to Rome. \"We confess,\" says he, \"free will in such a sense that we declare ourselves to be always in need of the help of God.\" Well, now, we ask again, what the help is which he says we require; and again we find ambiguity, since he may possibly answer that he meant the law and the teaching of Christ, whereby that natural \"capacity\" is assisted. We, however, on our side require them to acknowledge a grace like that which the apostle describes, when he says: \"For God hath not given us the spirit of fear; but of power, and of love, and of a sound mind;\"[fn-34-P3403_1312805:95-nf] although it does not follow by any means that the man who has the gift of knowledge, whereby he has discovered what he ought to do, has also the grace of love so as to do it.","title":"Book I.","author":"Augustine"},{"chapter":1,"verse":14,"source_code":"npnf2_07_npnf2_07_17_lecture_xii_","source_chapter":1,"source_paragraph":"21","folder":"NPNF2-07","text":"15. Learn also another cause. Christ came that He might be baptized, and might sanctify Baptism: He came that He might work wonders, walking upon the waters of the sea. Since then before His appearance in flesh, the sea saw Him and fled, and Jordan was turned back[fn-14-P1498_408100:62-nf] , the Lord took to Himself His body, that the sea might endure the sight, and Jordan receive Him without fear. This then is one cause; but there is also a second. Through Eve yet virgin came death; through a virgin, or rather from a virgin, must the Life appear: that as the serpent beguiled the one, so to the other Gabriel might bring good tidings[fn-14-P1499_408468:63-nf] . Men forsook God, and made carved images of men. Since therefore an image of man was falsely worshipped as God, God became truly Man, that the falsehood might be done away. The Devil had used the flesh as an instrument against us; and Paul knowing this, saith, But l see another law in my members warring against the law of my mind, and bringing me into captivity[fn-15-P1500_409091:64-nf] , and the rest. By the very same weapons, therefore, wherewith the Devil used to vanquish us, have we been saved. The Lord took on Him from us our likeness, that He might save man's nature: He took our likeness, that He might give greater grace to that which lacked; that sinful humanity might become partaker of God. For where sin abounded, grace did much more abound[fn-15-P1501_409479:65-nf] . It behoved the Lord to suffer for us; but if the Devil had known Him, he would not have dared to approach Him. For had they known it, they would not have crucified the Lord of Glory[fn-15-P1502_409679:66-nf] . His body therefore was made a bait to death that the dragon[fn-15-P1503_409760:67-nf] , hoping to devour it, might disgorge those also who had been already devoured[fn-15-P1504_409963:68-nf] . For Death prevailed and devoured; and again, God wiped away every tear from off every face[fn-15-P1505_410173:69-nf] .","title":"Lecture XII.","author":"Cyril"},{"chapter":1,"verse":14,"source_code":"npnf2_07_npnf2_07_17_lecture_xii_","source_chapter":1,"source_paragraph":"21","folder":"NPNF2-07","text":"15. Learn also another cause. Christ came that He might be baptized, and might sanctify Baptism: He came that He might work wonders, walking upon the waters of the sea. Since then before His appearance in flesh, the sea saw Him and fled, and Jordan was turned back[fn-14-P1498_408100:62-nf] , the Lord took to Himself His body, that the sea might endure the sight, and Jordan receive Him without fear. This then is one cause; but there is also a second. Through Eve yet virgin came death; through a virgin, or rather from a virgin, must the Life appear: that as the serpent beguiled the one, so to the other Gabriel might bring good tidings[fn-14-P1499_408468:63-nf] . Men forsook God, and made carved images of men. Since therefore an image of man was falsely worshipped as God, God became truly Man, that the falsehood might be done away. The Devil had used the flesh as an instrument against us; and Paul knowing this, saith, But l see another law in my members warring against the law of my mind, and bringing me into captivity[fn-15-P1500_409091:64-nf] , and the rest. By the very same weapons, therefore, wherewith the Devil used to vanquish us, have we been saved. The Lord took on Him from us our likeness, that He might save man's nature: He took our likeness, that He might give greater grace to that which lacked; that sinful humanity might become partaker of God. For where sin abounded, grace did much more abound[fn-15-P1501_409479:65-nf] . It behoved the Lord to suffer for us; but if the Devil had known Him, he would not have dared to approach Him. For had they known it, they would not have crucified the Lord of Glory[fn-15-P1502_409679:66-nf] . His body therefore was made a bait to death that the dragon[fn-15-P1503_409760:67-nf] , hoping to devour it, might disgorge those also who had been already devoured[fn-15-P1504_409963:68-nf] . For Death prevailed and devoured; and again, God wiped away every tear from off every face[fn-15-P1505_410173:69-nf] .","title":"Lecture XII.","author":"Cyril"},{"chapter":1,"verse":5,"source_code":"npnf2_09_npnf2_09_18_book_xi_","source_chapter":1,"source_paragraph":"25","folder":"NPNF2-09","text":"23. The Apostle who was chosen not of then nor through man, but through Jesus Christ, to be the teacher of the Gentiles[fn-22-P2220_1422637:36-nf] , expounds in language as express as he can command the secrets of the heavenly Dispensations. He who had been caught up into the third heaven and had heard unspeakable words[fn-22-P2221_1422832:37-nf] , reveals to the perception of human understanding as much as human nature can receive. But he does not forget that there are things which cannot be understood in the moment of hearing. The infirmity of man needs time to review before the true and perfect tribunal of the mind, that which is poured indiscriminately into the ears. Comprehension follows the spoken words more slowly than hearing, for it is the ear which hears, but the reason which understands, though it is God Who reveals the inner meaning to those who seek it. We learn this from the words written among many other exhortations to Timothy, the disciple instructed from a babe in the Holy Scriptures by the glorious faith of his grandmother and mother[fn-22-P2222_1423579:38-nf] : Understand what I say, for the Lord shall give thee understanding in all things[fn-22-P2223_1423692:39-nf] . The exhortation to understand is prompted by the difficulty of understanding. But God's gift of understanding is the reward of faith, for through faith the infirmity of sense is recompensed with the gift of revelation. Timothy, that `man of God' as the Apostle witnesses of him[fn-22-P2224_1423991:40-nf] , Paul's true child in the faith[fn-22-P2225_1424043:41-nf] , is exhorted to understand because the Lord will give him understanding in all things: let us, therefore, knowing that the Lord will grant us understanding in all things, remember that the Apostle exhorts us also to understand.","title":"Book XI.","author":"Hilary of Poitiers"},{"chapter":1,"verse":5,"source_code":"npnf2_09_npnf2_09_18_book_xi_","source_chapter":1,"source_paragraph":"25","folder":"NPNF2-09","text":"23. The Apostle who was chosen not of then nor through man, but through Jesus Christ, to be the teacher of the Gentiles[fn-22-P2220_1422637:36-nf] , expounds in language as express as he can command the secrets of the heavenly Dispensations. He who had been caught up into the third heaven and had heard unspeakable words[fn-22-P2221_1422832:37-nf] , reveals to the perception of human understanding as much as human nature can receive. But he does not forget that there are things which cannot be understood in the moment of hearing. The infirmity of man needs time to review before the true and perfect tribunal of the mind, that which is poured indiscriminately into the ears. Comprehension follows the spoken words more slowly than hearing, for it is the ear which hears, but the reason which understands, though it is God Who reveals the inner meaning to those who seek it. We learn this from the words written among many other exhortations to Timothy, the disciple instructed from a babe in the Holy Scriptures by the glorious faith of his grandmother and mother[fn-22-P2222_1423579:38-nf] : Understand what I say, for the Lord shall give thee understanding in all things[fn-22-P2223_1423692:39-nf] . The exhortation to understand is prompted by the difficulty of understanding. But God's gift of understanding is the reward of faith, for through faith the infirmity of sense is recompensed with the gift of revelation. Timothy, that `man of God' as the Apostle witnesses of him[fn-22-P2224_1423991:40-nf] , Paul's true child in the faith[fn-22-P2225_1424043:41-nf] , is exhorted to understand because the Lord will give him understanding in all things: let us, therefore, knowing that the Lord will grant us understanding in all things, remember that the Apostle exhorts us also to understand.","title":"Book XI.","author":"Hilary of Poitiers"},{"chapter":1,"verse":9,"source_code":"npnf2_09_npnf2_09_19_book_xii_","source_chapter":1,"source_paragraph":"28","folder":"NPNF2-09","text":"27. For we can embrace all time in imagination or knowledge, since we know that what is now to-day, did not exist yesterday, because what was yesterday is not now; and on the other hand what is now, is only now and was not also yesterday. And by imagination we can so span the past that we have no doubt that before some city was founded, there existed a time in which that city had not been founded. Since, therefore, all time is the sphere of knowledge or imagination, we judge of it by the perceptions of human reason; hence we are considered to hare reasonably asserted about anything, \"It was not, before it was born,\" since antecedent time is prior to the origin of every single thing. But on the other hand, since in things of God, that is to say, in regard to the birth of God, there is nothing that is not before time eternal: it is illogical to use of Him the phrase \"before He was born,\" or to suppose that He Who possesses before times eternal the eternal promise, is merely (in the language of the blessed Apostle[fn-23-P2348_1499747:26-nf] ) in hope of eternal life, which God Who cannot lie has promised before times eternal, or to say that once He was not. For reason rejects the notion that He began to exist after anything, Who, so we must confess, existed before times eternal.","title":"Book XII.","author":"Hilary of Poitiers"},{"chapter":1,"verse":18,"source_code":"anf_01_anf01_30_the_epistle_of_ignatius_to_hero_a_deacon_of_antioch","source_chapter":11,"source_paragraph":"30","folder":"ANF-01","text":"Salute Cassian, my host, and his most serious-minded partner in life, and their very dear children, to whom may \"God grant that they find mercy of the Lord in that day,\"[fn-28-P2841_460656:30-nf] on account of their ministrations to us, whom also I commend to thee in Christ. Salute by name all the faithful in Christ that are at Laodicea. Do not neglect those at Tarsus, but look after them steadily, confirming them in the Gospel. I salute in the Lord, Maris the bishop of Neapolis, near Anazarbus. Salute thou also Mary my daughter, distinguished both for gravity and erudition, as also \"the Church which is in her house.\"[fn-28-P2842_461105:31-nf] May my soul be in place of hers: she is the very pattern of pious women. May the Father of Christ, by His only-begotten Son, preserve thee in good health, and of high repute in all things, to a very old age, for the benefit of the Church of God! Farewell in the Lord, and pray thou that I may be perfected. ","title":"The Epistle of Ignatius to Hero, a Deacon of Antioch","author":"Ignatius"},{"chapter":1,"verse":14,"source_code":"npnf2_07_npnf2_07_22_lecture_xvii_","source_chapter":1,"source_paragraph":"38","folder":"NPNF2-07","text":"32. And that Paul was full of the Holy Ghost, and all his fellow Apostles, and they who after them believed in Father, Son, and Holy Ghost, hear from himself as he writes plainly in his Epistles; And my speech, he says, and my preaching was not in persuasive words of man's wisdom, but in demonstration of the Spirit and of power[fn-25-P2523_714152:123-nf] . And again, But He who sealed us for this very purpose is God, who gave us the earnest of the Spirit[fn-25-P2524_714275:124-nf] . And again, He that raised up Jesus front the dead shall also quicken your mortal bodies by His Spirit which dwelleth in you[fn-25-P2525_714422:125-nf] . And again, writing to Timothy, That good thing which was committed to thee guard through the Holy Ghost which was given to us[fn-25-P2526_714572:126-nf] .","title":"Lecture XVII.","author":"Cyril"},{"chapter":1,"verse":13,"source_code":"npnf2_05_npnf2_05_26_on_the_holy_spirit_against_the_followers_of_macedonius","source_chapter":1,"source_paragraph":"19","folder":"NPNF2-05","text":"But with regard to service and worship, and the other things which they so nicely calculate about, and bring into prominence, we say this; that the Holy Spirit is exalted above all that we can do for Him with our merely human purpose; our worship is far beneath the honour due; and anything else that in human customs is held as honourable is somewhere below the dignity of the Spirit; for that which in its essence is measureless surpasses those who offer their all with so slight and circumscribed and paltry a power of giving. This, then, we say to those of them who subscribe to the reverential conception of the Holy Spirit that He is Divine, and of the Divine nature. But if there is any of them who rejects this statement, and this idea involved in the very name of Divinity, and says that which, to the destruction of the Spirit's greatness, is in circulation amongst the many, namely, that He belongs, not to making, but to made, beings, that it is right to regard Him not as of a Divine, but as of a created nature, we answer to a proposition such as this, that we do not understand how we can count those who make it amongst the number of Christians at all. For just as it would not be possible to style the unformed embryo a human being, but only a potential one, assuming that it is completed so as to come forth to human birth, while as long as it is in this unformed state, it is something other than a human being; so our reason cannot recognize as a Christian one who has failed to receive, with regard to the entire mystery, the genuine form of our religion[fn-24-P2480_1705727:27-nf] . We can hear Jews believing in God, and our God too: even our Lord reminds[fn-24-P2481_1705842:28-nf] them in the Gospel that they recognize no other God than the Father of the Only-begotten, \"of Whom ye say that he is your God.\" Are we, then, to call the Jews Christians because they too agree to worship the God Whom we adore? I am aware, too, that the Manichees go about vaunting the name of Christ. Because they hold revered the Name to which we bow the knee, shall we therefore number them amongst Christians? So, too, he who both believes in the Father and receives the Son, but sets aside the Majesty of the Spirit, has \"denied the faith, and is worse than an infidel,\" and belies the name of Christ which he bears. The Apostle bids the man of God to be \"perfect[fn-24-P2482_1706579:29-nf] .\" Now, to take only the general man, perfection must consist in completeness in every aspect of human nature, in having reason, capability of thought and knowledge, a share of animal life, an upright bearing, risibility, broadness of nail; and if any one were to term some individual a man, and yet were unable to produce evidence in his case of the foregoing signs of human nature, his terming him so would be a valueless honour. Thus, too, the Christian is marked by his Belief in Father, Son, and Holy Ghost; in this consists the form of him who is fashioned[fn-24-P2483_1707184:30-nf] in accordance with the mystery of the truth. But if his form is arranged otherwise, I will not recognize the existence of anything whence the form is absent; there is a blurring out of the mark, and a loss of the essential form, and an alteration of the characteristic signs of our complete humanity, when the Holy Spirit is not included in the Belief. For indeed the word of Ecclesiastes says true; your heretic is no living man, but \"bones,\" he says[fn-24-P2484_1707789:31-nf] , \"in the womb of her that is with child[fn-24-P2485_1707864:32-nf] \"; for how can one who does not think of the unction along with the Anointed be said to believe in the Anointed? \"Him,\" says (Peter), \"did God anoint with the Holy Spirit[fn-24-P2486_1708137:33-nf] .\"","title":"On the Holy Spirit, Against the Followers of Macedonius","author":"Gregory of Nyssa"},{"chapter":1,"verse":13,"source_code":"npnf2_05_npnf2_05_26_on_the_holy_spirit_against_the_followers_of_macedonius","source_chapter":1,"source_paragraph":"19","folder":"NPNF2-05","text":"But with regard to service and worship, and the other things which they so nicely calculate about, and bring into prominence, we say this; that the Holy Spirit is exalted above all that we can do for Him with our merely human purpose; our worship is far beneath the honour due; and anything else that in human customs is held as honourable is somewhere below the dignity of the Spirit; for that which in its essence is measureless surpasses those who offer their all with so slight and circumscribed and paltry a power of giving. This, then, we say to those of them who subscribe to the reverential conception of the Holy Spirit that He is Divine, and of the Divine nature. But if there is any of them who rejects this statement, and this idea involved in the very name of Divinity, and says that which, to the destruction of the Spirit's greatness, is in circulation amongst the many, namely, that He belongs, not to making, but to made, beings, that it is right to regard Him not as of a Divine, but as of a created nature, we answer to a proposition such as this, that we do not understand how we can count those who make it amongst the number of Christians at all. For just as it would not be possible to style the unformed embryo a human being, but only a potential one, assuming that it is completed so as to come forth to human birth, while as long as it is in this unformed state, it is something other than a human being; so our reason cannot recognize as a Christian one who has failed to receive, with regard to the entire mystery, the genuine form of our religion[fn-24-P2480_1705727:27-nf] . We can hear Jews believing in God, and our God too: even our Lord reminds[fn-24-P2481_1705842:28-nf] them in the Gospel that they recognize no other God than the Father of the Only-begotten, \"of Whom ye say that he is your God.\" Are we, then, to call the Jews Christians because they too agree to worship the God Whom we adore? I am aware, too, that the Manichees go about vaunting the name of Christ. Because they hold revered the Name to which we bow the knee, shall we therefore number them amongst Christians? So, too, he who both believes in the Father and receives the Son, but sets aside the Majesty of the Spirit, has \"denied the faith, and is worse than an infidel,\" and belies the name of Christ which he bears. The Apostle bids the man of God to be \"perfect[fn-24-P2482_1706579:29-nf] .\" Now, to take only the general man, perfection must consist in completeness in every aspect of human nature, in having reason, capability of thought and knowledge, a share of animal life, an upright bearing, risibility, broadness of nail; and if any one were to term some individual a man, and yet were unable to produce evidence in his case of the foregoing signs of human nature, his terming him so would be a valueless honour. Thus, too, the Christian is marked by his Belief in Father, Son, and Holy Ghost; in this consists the form of him who is fashioned[fn-24-P2483_1707184:30-nf] in accordance with the mystery of the truth. But if his form is arranged otherwise, I will not recognize the existence of anything whence the form is absent; there is a blurring out of the mark, and a loss of the essential form, and an alteration of the characteristic signs of our complete humanity, when the Holy Spirit is not included in the Belief. For indeed the word of Ecclesiastes says true; your heretic is no living man, but \"bones,\" he says[fn-24-P2484_1707789:31-nf] , \"in the womb of her that is with child[fn-24-P2485_1707864:32-nf] \"; for how can one who does not think of the unction along with the Anointed be said to believe in the Anointed? \"Him,\" says (Peter), \"did God anoint with the Holy Spirit[fn-24-P2486_1708137:33-nf] .\"","title":"On the Holy Spirit, Against the Followers of Macedonius","author":"Gregory of Nyssa"},{"chapter":1,"verse":13,"source_code":"npnf2_05_npnf2_05_26_on_the_holy_spirit_against_the_followers_of_macedonius","source_chapter":1,"source_paragraph":"19","folder":"NPNF2-05","text":"But with regard to service and worship, and the other things which they so nicely calculate about, and bring into prominence, we say this; that the Holy Spirit is exalted above all that we can do for Him with our merely human purpose; our worship is far beneath the honour due; and anything else that in human customs is held as honourable is somewhere below the dignity of the Spirit; for that which in its essence is measureless surpasses those who offer their all with so slight and circumscribed and paltry a power of giving. This, then, we say to those of them who subscribe to the reverential conception of the Holy Spirit that He is Divine, and of the Divine nature. But if there is any of them who rejects this statement, and this idea involved in the very name of Divinity, and says that which, to the destruction of the Spirit's greatness, is in circulation amongst the many, namely, that He belongs, not to making, but to made, beings, that it is right to regard Him not as of a Divine, but as of a created nature, we answer to a proposition such as this, that we do not understand how we can count those who make it amongst the number of Christians at all. For just as it would not be possible to style the unformed embryo a human being, but only a potential one, assuming that it is completed so as to come forth to human birth, while as long as it is in this unformed state, it is something other than a human being; so our reason cannot recognize as a Christian one who has failed to receive, with regard to the entire mystery, the genuine form of our religion[fn-24-P2480_1705727:27-nf] . We can hear Jews believing in God, and our God too: even our Lord reminds[fn-24-P2481_1705842:28-nf] them in the Gospel that they recognize no other God than the Father of the Only-begotten, \"of Whom ye say that he is your God.\" Are we, then, to call the Jews Christians because they too agree to worship the God Whom we adore? I am aware, too, that the Manichees go about vaunting the name of Christ. Because they hold revered the Name to which we bow the knee, shall we therefore number them amongst Christians? So, too, he who both believes in the Father and receives the Son, but sets aside the Majesty of the Spirit, has \"denied the faith, and is worse than an infidel,\" and belies the name of Christ which he bears. The Apostle bids the man of God to be \"perfect[fn-24-P2482_1706579:29-nf] .\" Now, to take only the general man, perfection must consist in completeness in every aspect of human nature, in having reason, capability of thought and knowledge, a share of animal life, an upright bearing, risibility, broadness of nail; and if any one were to term some individual a man, and yet were unable to produce evidence in his case of the foregoing signs of human nature, his terming him so would be a valueless honour. Thus, too, the Christian is marked by his Belief in Father, Son, and Holy Ghost; in this consists the form of him who is fashioned[fn-24-P2483_1707184:30-nf] in accordance with the mystery of the truth. But if his form is arranged otherwise, I will not recognize the existence of anything whence the form is absent; there is a blurring out of the mark, and a loss of the essential form, and an alteration of the characteristic signs of our complete humanity, when the Holy Spirit is not included in the Belief. For indeed the word of Ecclesiastes says true; your heretic is no living man, but \"bones,\" he says[fn-24-P2484_1707789:31-nf] , \"in the womb of her that is with child[fn-24-P2485_1707864:32-nf] \"; for how can one who does not think of the unction along with the Anointed be said to believe in the Anointed? \"Him,\" says (Peter), \"did God anoint with the Holy Spirit[fn-24-P2486_1708137:33-nf] .\"","title":"On the Holy Spirit, Against the Followers of Macedonius","author":"Gregory of Nyssa"},{"chapter":1,"verse":7,"source_code":"npnf1_05_npnf1_05_31_book_i_","source_chapter":28,"source_paragraph":"91","folder":"NPNF1-05","text":"\"Learn,\" says he, \"for, behold the apostleteaches you.\" Yes, indeed, I will learn, if the apostle teaches; since it is God alone who teaches by the apostle. But, pray, what is itwhich the apostle teaches? \"Behold,\" he adds, \"how, when speaking to the men of Athens, he strongly set forth this truth, saying: `Seeing He giveth to all life and spirit.'\" Well, who thinks of denying this? \"But understand,\" he says, \"what it is the apostle states: He giveth; not, He hath given. He refers us to continuous and indefinite time, and does not proclaim past and completed time. Now that which he gives without cessation, He is always giving; just as He who gives is Himself ever existent.\" I have quoted his words precisely as I found them in the second of the books which you sent me. First, I beg you to notice to what lengths he has gone, while endeavouring to affirm what he knows nothing about. For he has dared to say, that God, without any cessation, and not merely in the present time, but for ever and ever, gives souls to persons when they are born. \"He is always giving,\" says he, \"just as He who gives is Himself ever existent.\" Far be it from me to say that I do not understand what the apostle said, for it is plain enough. But what this man says, he even ought himself to know, is contrary to the Christian faith; and he should be on his guard against going any further in such assertions. For, of course, when the dead shall rise again, there will be no more persons to be born; therefore God will bestow no longer any souls at any birth; but those which He is now giving to men along with their bodies He will judge. So that He is not always giving, although He is ever existent, who at present is giving. Nor, indeed, is that at all derivable from the apostle's expression, who giveth (not hath given), which this writer wishes to deduce, namely, that God does not give men souls by propagation. For souls are still given by Him, even if it be by propagation; even as bodily endowments, such as limbs, and sensations, and shape, and, in fact, the whole substance, are given by God Himself to human beings, although it be by propagation that He gives them. Nor again, because the Lord says,[fn-45-P4560_1744387:34-nf] \"If God so clothes the grass of the field, which to-day is, and to-morrow is cast into the oven\" (not using the preterite time, hath clothed, as when He first formed the material; but employing the present form, clothes, which, indeed, He still is doing), shall we on that account say, that the lilies are not produced from the original source of their own kind. What, therefore, if the soul and spirit of a human being in like manner is given by God Himself, whenever it is given; and given, too, by propagation from its own kind? Now this is a position which I neither maintain nor refute. Nevertheless, if it must be defended or confuted, I certainly recommend its being done by clear, and not doubtful proofs. Nor do I deserve to be compared with senseless cattle because I avow myself to be as yet incapable of determining the question, but rather with cautious persons, because I do not recklessly teach what I know nothing about. But I am not disposed on my own part to return railing for railing and compare this man with brutes; but I warn him as a son to acknowledge that he is really ignorant of that which he knows nothing about; nor to attempt to teach that which he has not yet learnt, lest he should deserve to be compared with those persons whom the apostle mentions as \"desiring to be teachers of the law, understanding neither what they say nor whereof they affirm.\"[fn-45-P4561_1745791:35-nf] ","title":"Book I.","author":"Augustine"},{"chapter":1,"verse":9,"source_code":"npnf1_02_npnf1_02_34_book_iii","source_chapter":36,"source_paragraph":"128","folder":"NPNF1-02","text":"49. This spiritual Israel, therefore, is distinguished from the carnal Israel which is of one nation, by newness of grace, not by nobility of descent, in feeling, not in race; but the prophet, in his depth of meaning, while speaking of the carnal Israel, passes on, without indicating the transition, to speak of the spiritual, and although now speaking of the latter, seems to be still speaking of the former; not that he grudges us the dear apprehension of Scripture, as if we were enemies, but that he deals with us as a physician, giving us a wholesome exercise for our spirit. And therefore we ought to take this saying, \"And I will bring you into your own land,\" and what he says shortly afterwards, as if repeating himself, \"And ye shall dwell in the land that I gave to your fathers,\" not literally, as if they referred to Israel after the flesh, but spiritually, as referring to the spiritual Israel. For the Church, without spot or wrinkle, gathered out of all nations, and destined to reign for ever with Christ, is itself the land of the blessed, the land of the living; and we are to understand that this was given to the fathers when it was promised to them for what the fathers believed would be given in its own time was to them, on account of the unchangeableness of the promise and purpose, the same as if it were already given; just as the apostle, writing to Timothy, speaks. of the grace which is given to the saints: \"Not according to our works, but according to His own purpose and grace, which was given us in Christ Jesus before the world began; but is now made manifest by the appearing of our Saviour.\"[fn-52-P5251_2788514:85-nf] He speaks of the manifest. It is possible, however, that these words may refer to the land of the age to come, when there will be a new heaven and a new earth, wherein the unrighteous shall be unable to dwell. And so it is truly said to the righteous, that the land itself is theirs, no part of which will belong to the unrighteous; because it is the same as if it were itself given, when it is firmly settled that it shall be given.","title":"Book III","author":"Augustine"},{"chapter":1,"verse":15,"source_code":"anf_03_anf03_37_against_hermogenes_","source_chapter":3,"source_paragraph":"51","folder":"ANF-03","text":"We are accustomed, for the purpose of shortening argument,[fn-81-P8169_2317805:1-nf] to lay down the rule against heretics of the lateness of their date.[fn-81-P8170_2318107:2-nf] For in as far as by our rule, priority is given to the truth, which also foretold that there would be heresies, in so far must all later opinions be prejudged as heresies, being such as were, by the more ancient rule of truth, predicted as (one day) to happen. Now, the doctrine of Hermogenes has this[fn-81-P8171_2318572:3-nf] taint of novelty. He is, in short,[fn-81-P8172_2318686:4-nf] a man living in the world at the present time; by his very nature a heretic, and turbulent withal, who mistakes loquacity for eloquence, and supposes impudence to be firmness, and judges it to be the duty of a good conscience to speak ill of individuals.[fn-81-P8173_2318953:5-nf] Moreover, he despises God's law in his painting,[fn-81-P8174_2319024:6-nf] maintaining repeated marriages,[fn-81-P8175_2319113:7-nf] alleges the law of God in defence of lust,[fn-81-P8176_2319394:8-nf] and yet despises it in respect of his art.[fn-81-P8177_2319498:9-nf] He falsifies by a twofold process-with his cautery and his pen.[fn-81-P8178_2319643:10-nf] He is a thorough adulterer, both doctrinally and carnally, since he is rank indeed with the contagion of your marriage-hacks,[fn-81-P8179_2320206:11-nf] and has also failed in cleaving to the rule of faith as much as the apostle's own Hermogenes.[fn-81-P8180_2320414:12-nf] However, never mind the man, when it is his doctrine which I question. He does not appear to acknowledge any other Christ as Lord,[fn-81-P8181_2320564:13-nf] though he holds Him in a different way; but by this difference in his faith he really makes Him another being,-nay, he takes from Him everything which is God, since he will not have it that He made all things of nothing. For, turning away from Christians to the philosophers, from the Church to the Academy and the Porch, he learned there from the Stoics how to place Matter (on the same level) with the Lord, just as if it too had existed ever both unborn and unmade, having no beginning at all nor end, out of which, according to him,[fn-81-P8182_2321135:14-nf] the Lord afterwards created all things.","title":"Against Hermogenes.","author":"Tertullian"},{"chapter":1,"verse":8,"source_code":"npnf1_07_npnf1_07_120_tractate_cxv_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-07","text":"4. Thereafter He adds, \"To this end was I born, and for this cause came I into the world, that I should bear witness unto the truth.\" * *[fn-36-P3680_2035801:8-nf] Whence it is evident that He here referred to His own temporal nativity, when by becoming incarnate He came into the world, and not to that which had no beginning, whereby He was God through whom the Father created the world. For this, then, that is, on this account, He declared that He was born, and to this end He came into the world, to wit, by being born of the Virgin, that He might bear witness unto the truth. But because all men have not faith,[fn-36-P3681_2037046:9-nf] He still further said, \"Every one that is of the truth heareth my voice.\" He heareth, that is to say, with the ears of the inward man, or, in other words, He obeyeth my voice, which is equivalent to saying, He believeth me. When Christ, therefore, beareth witness unto the truth, He beareth witness, of course, unto Himself; for from His own lips are the words, \"I am the truth;\"[fn-36-P3682_2037447:10-nf] as He said also in another place, \"I bear witness of myself.\"[fn-36-P3683_2037528:11-nf] But when He said, \"Every one that is of the truth heareth my voice,\" He commendeth the grace whereby He calleth according to His own purpose. Of which purpose the apostle says, \"We know that all things work together for good to them that love God, to those who are called according to the purpose of God,\"[fn-36-P3684_2037855:12-nf] to wit, the purpose of Him that calleth, not of those who are called; which is put still. more clearly in another place in this way, \"Labor together in the gospel according to the power of God, who saveth us and calleth us with His holy calling, not according to our works, but according to His own purpose and grace.\"[fn-36-P3685_2038194:13-nf] For if our thoughts turn to the nature wherein we have been created, inasmuch as we were all created by the Truth, who is there that is not of the truth? But it is not all to whom it is given of the truth to hear, that is, to obey the truth, and to believe in the truth; while in no case certainly is there any preceding of merit, lest grace should cease to be grace. For had He said, Every one that heareth my voice is of the truth, then it would be supposed that he was declared to be of the truth because he conforms to the truth; it is not this, however, that He says, but, \"Every one that is of the truth heareth my voice.\" And in this way he is not of the truth simply because he heareth His voice; but only on this account he heareth, because he is of the truth, that is, because this is a gift bestowed on him of the truth. And what else is this, but that by Christ's gracious bestowal he believeth on Christ?","title":"Tractate CXV.","author":"Augustine"},{"chapter":1,"verse":13,"source_code":"npnf1_02_npnf1_02_35_book_iv","source_chapter":18,"source_paragraph":"85","folder":"NPNF1-02","text":"33. Now if any one says that we need not direct men how or what they should teach, since the Holy Spirit makes them teachers, he may as well say that we need not pray, since our Lord says, \"Your Father knoweth what things ye have need of before ye ask Him;\"[fn-53-P5379_2855324:25-nf] or that the Apostle Paul should not have given directions to Timothy and Titus as to how or what they should teach others. And these three apostolic epistles ought to be constantly before the eyes of every one who has obtained the position of a teacher in the Church. In the First Epistle to Timothy do we not read: \"These things command and teach?\"[fn-53-P5380_2855691:26-nf] What these things are, has been told previously. Do we not read there: \"Rebuke not an elder, but entreat him as a father?\"[fn-53-P5381_2855834:27-nf] Is it not said in the Second Epistle: \"Hold fast the form of sound words, which thou hast heard of me?\"[fn-53-P5382_2855956:28-nf] And is he not be ashamed, rightly dividing the word of truth?\"[fn-53-P5383_2856038:29-nf] And in the same place: \"Preach the word; be instant in season, out of season; reprove, rebuke, exhort, with all long-suffering and doctrine.\"[fn-53-P5384_2856199:30-nf] And so in the Epistle to Titus, does he not say that a bishop ought to \"hold fast the faithful word as he hath been taught, that he may be able by sound doctrine both to exhort and to convince the gainsayers?\"[fn-53-P5385_2856427:31-nf] There, too, he says: \"But speak thou the things which become sound doctrine: that the aged men be sober,\" and so on.[fn-53-P5386_2856560:32-nf] And there, too: \"These things speak, and exhort, and rebuke with all authority. Let no man despise thee. Put them in mind to be subject to principalities and powers\"[fn-53-P5387_2856746:33-nf] and so on. What then are we to think? Does the apostle in any way contradict himself, when, though he says that men are made teachers by the operation of the Holy Spirit, he yet himself gives them directions how and what they should teach? Or are we to understand, that though the duty of men to teach even the teachers does not cease when the Holy Spirit is given, yet that neither is he who planteth anything, nor he who watereth, but God who giveth the increase?[fn-53-P5388_2857237:34-nf] Wherefore though holy men be our helpers, or even holy angels assist us, no one learns aright the things that pertain to life with God, until God makes him ready to learn from Himself, that God who is thus addressed in the psalm: \"Teach me to do Thy will; for Thou art my God.\"[fn-53-P5389_2857535:35-nf] And so the same apostle says to Timothy himself, speaking, of course, as teacher to disciple: \"But continue thou in the things which thou hast learned, and hast been assured of, knowing of whom thou hast learned them.\"[fn-53-P5390_2857775:36-nf] For as the medicines which men apply to the bodies of their fellow-men are of no avail except God gives them virtue (who can heal without their aid, though they cannot without His), and yet they are applied; and if it be done from a sense of duty, it is esteemed a work of mercy or benevolence; so the aids of teaching, applied through the instrumentality of man, are of advantage to the soul only when God works to make them of advantage, who could give the gospel to man even without the help or agency of men. Chap· 17.-Threefold Division OF The Various Styles OF Speech.","title":"Book IV","author":"Augustine"},{"chapter":1,"verse":8,"source_code":"npnf1_05_npnf1_05_37_book_ii_","source_chapter":24,"source_paragraph":"69","folder":"NPNF1-05","text":"Why, then, is it that, in what follows, where they mention what they themselves think, they say they confess \"That grace also assists the good purpose of every one, but that yet it does not infuse the desire of virtue into a reluctant heart\"? Because they so say this as if man of himself, without God's assistance, has a good purpose and a desire of virtue; and this precedent merit is worthy of being assisted by the subsequent graceof God. For they think, perchance, that theapostle thus said, \"For we know that He worketh all things for good to them that love God, to them who are called according to the purpose,\"[fn-53-P5366_2109276:49-nf] so as to wish the purpose of man to be understood, which purpose, as a good merit, the mercy of the God that calleth might follow; being ignorant that it is said, \"Who are called according to the purpose,\" so that there may be understood the purpose of God, not man, whereby those whom He foreknew and predestinated as conformed to the image of His Son, He elected before the foundation of the world. For not all the called are called according to purpose, since \"many are called, few are chosen.\"[fn-53-P5367_2109794:50-nf] They, therefore, are called according to the purpose, who were elected before the foundation of the world. Of this purpose of God, that also was said which I have already mentioned concerning the twins Esau and Jacob, \"That according to the election the purpose of God might remain, not of works, but of Him that calleth; it was said, that the elder shall serve the younger.\"[fn-53-P5368_2110189:51-nf] This purpose of God is also mentioned in that place where, writing to Timothy, he says, \"Labour with the gospel according to the power of God, who saves us and calls us with this holy calling; not according to our works, but according to His purpose and grace, which was given to us in Christ Jesus before the eternal ages, but is now made manifest by the coming of our Saviour Jesus Christ.\"[fn-53-P5369_2110600:52-nf] This, then, is the purpose of God, whereofit is said, \"He worketh together all things for good for those who are called according to the purpose.\" But subsequent grace indeed assists man's good purpose, but the purpose would not itself exist if grace did not precede. The desire of man, also, which is called good, although in beginning to exist it is aided by grace, yet does not begin without grace, but is inspired by Him of whom the apostle says, \"But thanks be to God, who has given the same desire for you in the heart of Titus.\"[fn-53-P5370_2111154:53-nf] If God gives desire that every one may have it for others, who else will give it that a man may have it for himself?","title":"Book II.","author":"Augustine"},{"chapter":1,"verse":18,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":25,"source_paragraph":"113","folder":"ANF-03","text":"The apostle indeed teaches, in his Epistle to the Colossians, that we were once dead, alienated, and enemies to the Lord in our minds, whilst we were living in wicked works;[fn-98-P9895_2734018:147-nf] that we were then buried with Christ in baptism, and also raised again with Him through the faith of the operation of God, who hath raised Him from the dead.[fn-98-P9896_2734195:148-nf] \"And you, (adds he), when ye were dead in sins and the uncircumcision of your flesh, hath He quickened together with Him, having forgiven you all trespasses.\"[fn-98-P9897_2734374:149-nf] And again: \"If ye are dead with Christ from the elements of the world, why, as though living in the world, are ye subject to ordinances? \"[fn-98-P9898_2734529:150-nf] Now, since he makes us spiritually dead-in such a way, however, as to allow that we shall one day have to undergo a bodily death,-so, considering indeed that we have been also raised in a like spiritual sense, he equally allows that we shall further have to undergo a bodily resurrection. In so many words[fn-98-P9899_2734914:151-nf] he says: \"Since ye are risen with Christ, seek those things which are above, where Christ sitteth at the right hand of God. Set your affection on things above, not on things on the earth.\"[fn-99-P9900_2735119:152-nf] Accordingly, it is in our mind that he shows that we rise (with Christ), since it is by this alone that we are as yet able to reach to heavenly objects. These we should not \"seek,\" nor \"set our affection on,\" if we had them already in our possession. He also adds: \"For ye are dead\"-to your sins, he means, not to yourselves-\"and your life is hid with Christ in God.\"[fn-99-P9901_2735510:153-nf] Now that life is not yet apprehended which is hidden. In like manner John says: \"And it doth not yet appear what we shall be: we know, however, that when He shall be manifest, we shall be like Him.\"[fn-99-P9902_2735725:154-nf] We are far indeed from being already what we know not of; we should, of course, be sure to know it if we were already (like Him). It is therefore the contemplation of our blessed hope even in this life by faith (that he speaks of)-not its presence nor its possession, but only its expectation. Concerning this expectation and hope Paul writes to the Galatians: \"For we through the Spirit wait for the hope of righteousness by faith.\"[fn-99-P9903_2736181:155-nf] He says \"we wait for it,\" not we are in possession of it. By the righteousness of God, he means that judgment which we shall have to undergo as the recompense of our deeds. It is in expectation of this for himself that the apostle writes to the Philippians: \"If by any means,\" says he, \"I might attain to the resurrection of the dead. Not as though I had already attained, or were already perfect.\"[fn-99-P9904_2736598:156-nf] And yet he had believed, and had known all mysteries, as an elect vessel and the great teacher of the Gentiles; but for all that he goes on to say: \"I, however, follow on, if so be I may apprehend that for which I also am apprehended of Christ.\"[fn-99-P9905_2736870:157-nf] Nay, more: \"Brethren,\" (he adds), \"I count not myself to have apprehended: but this one thing (I do), forgetting those things which are behind, and reaching forth unto those things which are before, I press toward the mark for the prize of blamelessness,[fn-99-P9906_2737141:158-nf] whereby I may attain it; \"meaning the resurrection from the dead in its proper time. Even as he says to the Galatians: \"Let us not be weary in well-doing: for in due season we shall reap.\"[fn-99-P9907_2737486:159-nf] Similarly, concerning Onesiphorus, does he also write to Timothy: \"The Lord grant unto him that he may find mercy in that day; \"[fn-99-P9908_2737634:160-nf] unto which day and time he charges Timothy himself \"to keep what had been committed to his care, without spot, unrebukable, until the appearing of the Lord Jesus Christ: which in His times He shall show, who is the blessed and only Potentate, the King of kings and Lord of lords,\"[fn-99-P9909_2737936:161-nf] speaking of (Him as) God It is to these same times that Peter in the Acts refers, when he says: \"Repent ye therefore, and be converted, that your sins may be blotted out, when the times of refreshing shall come from the presence of the Lord; and He shall send Jesus Christ, which before was preached unto you: whom the heaven must receive until the times of restitution of all things, which God hath spoken by the mouth of His holy prophets.\"[fn-99-P9910_2738409:162-nf] ","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":1,"verse":15,"source_code":"anf_03_anf03_41_on_the_resurrection_of_the_flesh_","source_chapter":26,"source_paragraph":"115","folder":"ANF-03","text":"The character of these times learn, along with the Thessalonians. For we read: \"How ye turned from idols to serve the living and true God, and to wait for His Son from heaven, whom He raised from the dead, even Jesus.\"[fn-99-P9914_2738782:163-nf] And again: \"For what is our hope, or joy, or crown of rejoicing? Are not even ye in the presence of our Lord God, Jesus Christ, at His coming? \"[fn-99-P9915_2738953:164-nf] Likewise: \"Before God, even our Father, at the coming of the Lord Jesus Christ, with the whole company of His saints.\"[fn-99-P9916_2739118:165-nf] He teaches them that they must \"not sorrow concerning them that are asleep,\" and at the same time explains to them the times of the resurrection, saying, \"For if we believe that Jesus died and rose again, even so them also which sleep in Jesus shall God bring with Him. For this we say unto you by the word of the Lord, that we which are alive and remain unto the coming of our Lord, shall not prevent them that are asleep. For the Lord Himself shall descend from heaven with a shout, with the voice of the archangel, and with the trump of God; and the dead in Christ shall rise first: then we which are alive and remain shall be caught up together with them in the clouds, to meet the Lord in the air; and so shall we be ever with the Lord.\"[fn-99-P9917_2739886:166-nf] What archangel's voice, (I wonder), what trump of God is now heard, except it be, forsooth, in the entertainments of the heretics? For, allowing that the word of the gospel may be called \"the trump of God,\" since it was still calling men, yet they must at that time either be dead as to the body, that they may be able to rise again; and then how are they alive? Or else caught up into the clouds; and how then are they here? \"Most miserable,\" no doubt, as the apostle declared them, are they \"who in this life only\" shall be found to have hope:[fn-99-P9918_2740459:167-nf] they will have to be excluded while they are with premature haste seizing that which is promised after this life; erring concerning the truth, no less than Phygellus and Hermogenes.[fn-99-P9919_2740663:168-nf] Hence it is that the Holy Ghost, in His greatness, foreseeing clearly all such interpretations as these, suggests (to the apostle), in this very epistle of his to the Thessalonians, as follows: \"But of the times and the seasons, brethren, there is no necessity for my writing unto you. For ye yourselves know perfectly, that the day of the Lord cometh as a thief in the night. For when they shall say, `Peace, 'and `All things are safe, 'then sudden destruction shall come upon them.\"[fn-99-P9920_2741170:169-nf] Again, in the second epistle he addresses them with even greater earnestness: \"Now I beseech you, brethren, by the coming of our Lord Jesus Christ, and by our gathering together unto Him, that ye be not soon shaken in mind, nor be troubled, either by spirit, or by word,\" that is, the word of false prophets, \"or by letter,\" that is, the letter of false apostles, \"as if from us, as that the day of the Lord is at hand. Let no man deceive you by any means. For that day shall not come, unless indeed there first come a falling away,\" he means indeed of this present empire, \"and that man of sin be revealed,\" that is to say, Antichrist, \"the son of perdition, who opposeth and exalteth himself above all that is called God or religion; so that he sitteth in the temple of God, affirming that he is God. Remember ye not, that when I was with you, I used to tell you these things? And now ye know what detaineth, that he might be revealed in his time. For the mystery of iniquity doth already work; only he who now hinders must hinder, until he be taken out of the way.\"[fn-99-P9921_2742263:170-nf] What obstacle is there but the Roman state, the falling away of which, by being scattered into ten kingdoms, shall introduce Antichrist upon (its own ruins)? \"And then shall be revealed the wicked one, whom the Lord shall consume with the spirit of His mouth, and shall destroy with the brightness of His coming: even him whose coming is after the working of Satan, with all power, and signs, and lying wonders, and with all deceivableness of unrighteousness in them that perish.\"[fn-99-P9922_2742769:171-nf] ","title":"On the Resurrection of the Flesh.","author":"Tertullian"},{"chapter":1,"verse":11,"source_code":"npnf2_07_npnf2_07_33_oration_ii_","source_chapter":1,"source_paragraph":"59","folder":"NPNF2-07","text":"55. He glories in his infirmities and distresses. He takes pleasure in the dying of Jesus,[fn-32-P3215_924340:148-nf] as if it were a kind of ornament. He is lofty in carnal things,[fn-32-P3216_924438:149-nf] he rejoices in things spiritual; he is not rude in knowledge,[fn-32-P3217_924532:150-nf] and claims to see in a mirror, darkly.[fn-32-P3218_924592:151-nf] He is bold in spirit, and buffets his body,[fn-32-P3219_924660:152-nf] throwing it as an antagonist. What is the lesson and instruction he would thus impress upon us? Not to be proud of earthly things, or puffed up by knowledge, or excite the flesh against the spirit. He fights for all, prays for all, is jealous for all, is kindled on behalf of all, whether without law, or under the law; a preacher of the Gentiles,[fn-32-P3220_925027:153-nf] a patron of the Jews. He even was exceedingly bold on behalf of his brethren according to the flesh,[fn-32-P3221_925149:154-nf] if I may myself be bold enough to say so, in his loving prayer that they might in his stead be brought to Christ. What magnanimity! what fervor of spirit! He imitates Christ, who became a curse for us,[fn-32-P3222_925370:155-nf] who took our infirmities and bore our sicknesses;[fn-32-P3223_925441:156-nf] or, to use more measured terms, he is ready, next to Christ, to suffer anything, even as one of the ungodly, for them, if only they be saved.","title":"Oration II.","author":"Gregory Nazianzen"},{"chapter":1,"verse":7,"source_code":"npnf1_05_npnf1_05_39_book_iv_","source_chapter":12,"source_paragraph":"69","folder":"NPNF1-05","text":"Once more, in the praise of the law, what advantage is it to them that, in opposition to the Manicheans, they say the truth when they wish to bring men from that view to this which they hold falsely against the catholics? For they say, \"We confess that even the old law, according to the apostle, is holy and just and good, and that this could confer eternal life on those that kept its commandments, and lived righteously by faith, like the prophets and patriarchs, and all the saints.\" By which words, very craftily expressed, they praise the law in opposition to grace; for certainly that law, although just and holy and good, could not confer eternal life on all those men of God, but the faith which is in Christ. For this faith worketh by love, not according to the letter which killeth, but according to the Spirit which maketh alive, to which grace of God the law, as it were a schoolmaster, leads by deterring from transgression, that so that might be conferred upon man which it could not itself confer. For to those words of theirs in which they say \"that the law was able to confer eternal life on the prophets and patriarchs, and all saints who kept its commandments,\" the apostle replies, \"If righteousness be by the law, then has Christ died in vain.\"[fn-56-P5615_2210816:19-nf] \"If the inheritance be by the law, then is it no more of promise.\"[fn-56-P5616_2210901:20-nf] \"If they which are of the law be heirs, faith is made void, and the promise is made of none effect.\"[fn-56-P5617_2211021:21-nf] \"But that no man is justified by the law in the sight of God, is evident: for, The just by faith liveth.\"[fn-56-P5618_2211145:22-nf] \"But the law is not of faith: but The man that doeth them shall live in them.\"[fn-56-P5619_2211243:23-nf] Which testimony, quoted by the apostle from the law, is understood in respect of temporal life, in respect of the fear of losing which, men were in the habit of doing the works of the law, not of faith; because the transgressors of the law were commanded by the same law to be put to death by the people. Or, if it must be understood more highly, that \"He who doeth these things shall live in them\" was written in reference to eternal life; the power of the law is so expressed that the weakness of man in himself, itself failing to do what the law commands, might seek help from the grace of God rather of faith, seeing that by His mercy even faith itself is bestowed. Because faith is thus possessed, according as God has given to every one the measure of faith.[fn-56-P5620_2212027:24-nf] For if men have it not of themselves, but men receive the Spirit of power and of love and of continence, whence that very same teacher of the Gentiles says, \"For we have not received the spirit of fear, but of power, and of love, and of continence,\"[fn-56-P5621_2212295:25-nf] -assuredly also the Spirit of faith is received, of which he says, \"Having also the same Spirit of faith.\"[fn-56-P5622_2212420:26-nf] Truly, then, says the law, \"He who doeth these things shall live in them.\" But in order to do these things, and live in them, there is necessary not law which ordains this, but faith which obtains this. Which faith, however, that it may deserve to receive these things, is itself given freely.","title":"Book IV.","author":"Augustine"},{"chapter":1,"verse":8,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":14,"source_paragraph":"79","folder":"NPNF1-05","text":"Now there was, no doubt, a decided merit in the Apostle Paul, but it was an evil one, while he persecuted the Church, and he says of it: \"I am not meet to be called an apostle, because I persecuted the Church of God.\"[fn-59-P5989_2335457:71-nf] And it was while he had this evil merit that a good one was rendered to him instead of the evil; and, therefore, he went on at once to say, \"But by the grace of God I am what I am.\"[fn-59-P5990_2335658:72-nf] Then, in order to exhibit also his free will, he added in the next clasue, \"And His grace within me was not in vain, but I have laboured more abundantly than they all.\" This free will of man he appeals to in the case of others also, as when he says to them, \"We beseech you that ye receive not the grace of God in vain.\"[fn-59-P5991_2335999:73-nf] Now, how could he so enjoin them, if they received God's grace in such a manner as to lose their own will? Nevertheless, lest the will itself should be deemed capable of doing any good thing without the grace of God, after saying, \"His grace within me was not in vain, but I have laboured more abundantly than they all,\" he immediately added the qualifying clause, \"Yet not I, but the grace of God which was with me.\"[fn-59-P5992_2336437:74-nf] In other words, Not I alone, but the grace of God with me. And thus, neither was it the grace of God alone, nor was it he himself alone, but it was the grace Of God with him. For his call, however, from heaven and his conversion by that great and most effectual call, God's grace was alone, because his merits, though great, were yet evil. Then, to quote one passage more, he says to Timothy: \"But be thou a co-labourer with the gospel, according to the power of God, who saveth us and calleth us with His holy calling,-not according to our works but according to His own purpose and grace, which was given us in Christ Jesus.\"[fn-59-P5993_2337085:75-nf] Then, elsewhere, he enumerates his merits, and gives us this description of their evil character: \"For we ourselves also were formerly foolish, unbelieving, deceived, serving divers lusts and pleasures, living in malice and envy, hateful, and hating one another.\"[fn-59-P5994_2337370:76-nf] Nothing, to be sure, but punishment was due to such a course of evil desert! God, however, who returns good for evil by His grace, which is not given according to our merits, enabled the apostle to conclude his statement and say: \"But when the kindness and love of our Saviour God shone upon us,-not of works of righteousness which we have done, but according to His mercy He saved us, by the laver of regeneration and renewal of the Holy Ghost, whom He shed upon us abundantly through Jesus Christ our Saviour; that, being justified by His grace, we should be made heirs according to the hope of eternal life.\"[fn-59-P5995_2338001:77-nf] ","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":1,"verse":7,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":41,"source_paragraph":"133","folder":"NPNF1-05","text":"The apostle also says to Timothy, \"For God hath not given to us the spirit of fear, but of power, and of love, and of a sound mind.\"[fn-62-P6222_2397773:223-nf] Now in respect of this passage of the apostle, we must be on our guard against supposing that we have not received the spirit of the fear of God, which is undoubtedly a great gift of God, and concerning which the prophet Isaiah says, \"The Spirit of the Lord shall rest upon thee, the spirit of wisdom and understanding, the spirit of counsel and might, the spirit of knowledge and piety, the spirit of the fear of the Lord.\"[fn-62-P6223_2398218:224-nf] It is not the fear with which Peter denied Christ that we have received the spirit of, but that fear concerning which Christ Himself says, \"Fear Him who hath power to destroy both soul and body in hell; yea, I say unto you, Fear Him.\"[fn-62-P6224_2398472:225-nf] This, indeed, He said, lest we should deny Him from the same fear which shook Peter; for such cowardice he plainly wished to be removed from us when He, in the preceding passage, said, \"Be not afraid of them that kill the body, and after that have no more that they can do.\"[fn-62-P6225_2398767:226-nf] It is not of this fear that we have received the spirit, but of power, and of love, and of a sound mind. And of this spirit the same Apostle Paul discourses to the Romans: \"We glory in tribulations, knowing that tribulation worketh patience; and patience, experience; and experience, hope; and hope maketh not ashamed; because the love of God is shed abroad in our hearts by the Holy Ghost, which is given unto us.\"[fn-62-P6226_2399203:227-nf] Not by ourselves, therefore, but by the Holy Ghost which is given to us, does it come to pass that, through that very love, which he shows us to be the gift of God, tribulation does not do away with patience, but rather produces it. Again, he says to the Ephesians, \"Peace be to the brethren, and love with faith.\"[fn-62-P6227_2399542:228-nf] Great blessings these! Let him tell us, however, whence they come. \"From God the Father,\" says he immediately afterwards, \"and the Lord Jesus Christ.\"[fn-62-P6228_2399713:229-nf] These great blessings, therefore, are nothing else than God's gifts to us.","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":1,"verse":7,"source_code":"npnf1_05_npnf1_05_40_a_treatise_on_grace_and_free_will_","source_chapter":42,"source_paragraph":"135","folder":"NPNF1-05","text":"It is no wonder that light shineth in darkness, and the darkness comprehendeth it not.[fn-62-P6232_2400037:230-nf] In John's Epistle the Light declares,\" Behold what manner of love the Father hath bestowed upon us, that we should be called the sons of God.\"[fn-62-P6233_2400198:231-nf] And in the Pelagian writings the darkness says, \"Love comes to us of our own selves.\" Now, if they only possessed the true, that is, Christian love, they would also know whence they obtained possession of it; even as the apostle knew when he said, \"But we have received not the spirit of the world, but the Spirit which is of God, that we might know the things that are freely given to us of God.\"[fn-62-P6234_2400618:232-nf] John says, \"God is love.\"[fn-62-P6235_2400666:233-nf] And thus the Pelagians affirm that they actually have God Himself, not from God, but from their own selves! and although they allow that we have the knowledge of the law from God, they will yet have it that love is from our very selves. Nor do they listen to the apostle when he says, \"Knowledge puffeth up, but love edifieth.\"[fn-62-P6236_2401016:234-nf] Now what can be more absurd, nay, what more insane and more alien from the very sacredness of love itself, than to maintain that from God proceeds the knowledge which, apart from love, puffs us up, while the love which prevents the possibility of this inflation of knowledge springs from ourselves? And again, when the apostle speaks of \"the love of Christ as surpassing knowledge,\"[fn-62-P6237_2401423:235-nf] what can be more insane than to suppose that the knowledge which must be subordinated to love comes from God, while the love which surpasses knowledge comes from man? The true faith, however, and sound doctrine declare that both graces are from God; the Scripture says, \"From His face cometh knowledge and understanding;\"[fn-62-P6238_2401766:236-nf] and another Scripture says, \"Love is of God.\"[fn-62-P6239_2401832:237-nf] We read of \"the Spirit of wisdom and understanding.\"[fn-62-P6240_2401906:238-nf] Also of \"the Spirit of power, and of love, and of a sound mind?[fn-62-P6241_2401989:239-nf] But love is a greater gift than knowledge; for whenever a man has the gift of knowledge, love is necessary by the side of it, that he be not puffed up. For \"love envieth not, vaunteth not itself, is not puffed up.\"[fn-62-P6242_2402224:240-nf] ","title":"A Treatise on Grace and Free Will.","author":"Augustine"},{"chapter":1,"verse":9,"source_code":"npnf1_05_npnf1_05_41_treatise_on_rebuke_and_grace","source_chapter":16,"source_paragraph":"84","folder":"NPNF1-05","text":"Of such says the apostle, \"We know that to those that love God He worketh together all things for good, to them who are called according to His purpose; because those whom He before foreknew, He also did predestinate to be conformed to the image of His Son, that He might be the first-born among many brethren. Moreover, whom He did predestinate, them He also called; and whom He called, them He also justified; and whom He justified, them He also glorified.\"[fn-64-P6420_2455465:58-nf] Of these no one perishes, because all are elected. And they are elected because they were called according to the purpose-the purpose, however, not their own, but God's; of which He elsewhere says, \"That the purpose of God according to election might stand, not of works, but of Him that calleth, it was said unto her that the elder shall serve the younger.\"[fn-64-P6421_2455848:59-nf] And in another place he says, \"Not according to our works, but according to His own purpose and grace.\"[fn-64-P6422_2455970:60-nf] When, therefore, we hear,\" Moreover, whom He did predestinate, them He also called,\"[fn-64-P6423_2456073:61-nf] we ought to acknowledge that they were called according to His purpose; since He thence began, saying, \"He worketh together all things for good to those who are calledaccording to His purpose,\" and then added, \"Because those whom He before foreknew, He also did predestinate, to be conformed to theimage of His Son, that He might be the first-born among many brethren And to these promises He added, \"Moreover, whom, He did predestinate, them He also called.\" He wishes these, therefore, to be understood whom He called according to His purpose, lest any among them should be thought to be called and not elected, on account of that sentence of the Lord's: \"Many the called but few are elected.\"[fn-64-P6424_2456789:62-nf] For whoever are elected are without doubt also called; but not whosoever are called are as a consequence elected. Those, then, are elected, as has often been said, who are called according to the purpose, who also are predestinated and foreknown. If any one of these perishes, God is mistaken; but none of them perishes, because God is not mistaken. If any one of these perish, God is overcome by human sin; but none of them perishes, because God is overcome by nothing. Moreover, they are elected to reign with Christ, not as Judas was elected, to a work for which he was fitted. Because he was chosen by Him who well knew how to make use even of wicked men, so that even by his damnable deed that venerable work, for the sake of which He Himself had come, might be accomplished. When, therefore, we hear, \"Have not I chosen you twelve, and one of you is a devil?\"[fn-64-P6425_2457674:63-nf] we ought to understand that the rest were elected by mercy, but he by judgment; those to obtain His kingdom, he to shed His blood!","title":"Treatise on Rebuke and Grace","author":"Augustine"},{"chapter":1,"verse":8,"source_code":"anf_03_anf03_45_scorpiace_","source_chapter":15,"source_paragraph":"46","folder":"ANF-03","text":"But how Paul, an apostle, from being a persecutor, who first of all shed the blood of the church, though afterwards he exchanged the sword for the pen, and turned the dagger into a plough, being first a ravening wolf of Benjamin, then himself supplying food as did Jacob,[fn-110-P11090_3148521:92-nf] -how he, (I say, ) speaks in favour of martyrdoms, now to be chosen by himself also, when, rejoicing over the Thessalonians, he says, \"So that we glory in you in the churches of God, for your patience and faith in all your persecutions and tribulations, in which ye endure a manifestation of the righteous judgment of God, that ye may be accounted worthy of His kingdom, for which ye also suffer![fn-110-P11091_3148948:93-nf] As also in his Epistle to the Romans: \"And not only so, but we glory in tribulations also, being sure that tribulation worketh patience, and patience experience, and experience hope; and hope maketh not ashamed.\"[fn-110-P11092_3149181:94-nf] And again: \"And if children, then heirs, heirs indeed of God, and joint-heirs with Christ: if so be that we suffer with Him, that we may be also glorified together. For I reckon that the sufferings of this time are not worthy to be compared with the glory which shall be revealed in us.\"[fn-110-P11093_3149485:95-nf] And therefore he afterward says: \"Who shall separate us from the love of God? Shall tribulation, or distress, or famine, or nakedness, or peril, or sword? (As it is written: For Thy sake we are killed all the day long; we have been counted as sheep for the slaughter, ) Nay, in all these things we are more than conquerors, through Him who loved us. For we are persuaded, that neither death, nor life, nor power, nor height, nor depth, nor any other creature, shall be able to separate us from the love of God, which is in Christ Jesus our Lord.\"[fn-110-P11094_3150053:96-nf] But further, in recounting his own sufferings to the Corinthians, he certainly decided that suffering must be borne: \"In labours, (he says, ) more abundant, in prisons very frequent, in deaths oft. Of the Jews five times received I forty stripes, save one; thrice was I beaten with rods; once was I stoned,\"[fn-110-P11095_3150381:97-nf] and the rest. And if these severities will seem to be more grievous than martyrdoms, yet once more he says: \"Therefore I take pleasure in infirmities, in reproaches, in necessities, in persecutions, in distresses for Christ's sake.\"[fn-110-P11096_3150634:98-nf] He also says, in verses occurring in a previous part of the epistle: \"Our condition is such, that we are troubled on every side, yet not distressed; and are in need, but not in utter want; since we are harassed by persecutions, but not forsaken; it is such that we are east down, but not destroyed; always bearing about in our body the dying of Christ.\"[fn-110-P11097_3151009:99-nf] \"But though,\" says he, \"our outward man perisheth\"-the flesh doubtless, by the violence of persecutions-\"yet the inward man is renewed day by day\"-the soul, doubtless, by hope in the promises. \"For our light affliction, which is but for a moment, worketh for us a far more exceeding and eternal weight of glory; while we look not at the things which are seen, but at the things which are not seen. For the things which are seen are temporal\"-he is speaking of troubles; \"but the things which are not seen are eternal\"-he is promising rewards. But writing in bonds to the Thessalonians,[fn-110-P11098_3151615:100-nf] he certainly affirmed that they were blessed, since to them it had been given not only to believe on Christ, but also to suffer for His sake. \"Having,\" says he, \"the same conflier which ye both saw in me, and now hear to be in me.\"[fn-110-P11099_3151899:101-nf] \"For though I are offered upon the sacrifice, I joy and rejoice with you all; in like manner do ye also joy and rejoice with me.\" You see what he decides the bliss of martyrdom to be, in honour of which he is providing a festival of mutual joy. When at length he had come to be very near the attainment of his desire, greatly rejoicing in what he saw before him, he writes in these terms to Timothy: \"For I am already being offered, and the time of my departure is at hand. I have fought the good fight, I have finished my course, I have kept the faith; there is laid up for me the crown which the Lord will give me on that day\"[fn-111-P11100_3152549:102-nf] -doubtless of his suffering. Admonition enough did he for his part also give in preceding passages: \"It is a faithful saying: For if we are dead with Christ, we shall also live with Him; if we suffer, we shall also reign with Him; if we deny Him, He also will deny us; if we believe not, yet He is faithful: He cannot deny Himself.\"[fn-111-P11101_3152903:103-nf] \"Be not thou, therefore, ashamed of the testimony of our Lord, nor of me His prisoner; \"[fn-111-P11102_3153013:104-nf] for he had said before: \"For God hath not given us the spirit of fear, but of power, and of love, and of a sound mind.\"[fn-111-P11103_3153153:105-nf] For we suffer with power from love toward God, and with a sound mind, when we suffer for our blamelessness. But further, if He anywhere enjoins endurance, for what more than for sufferings is He providing it? If anywhere He tears men away from idolatry, what more than martyrdoms takes the lead, in tearing them away to its injury?","title":"Scorpiace.","author":"Tertullian"},{"chapter":1,"verse":7,"source_code":"anf_03_anf03_45_scorpiace_","source_chapter":15,"source_paragraph":"46","folder":"ANF-03","text":"But how Paul, an apostle, from being a persecutor, who first of all shed the blood of the church, though afterwards he exchanged the sword for the pen, and turned the dagger into a plough, being first a ravening wolf of Benjamin, then himself supplying food as did Jacob,[fn-110-P11090_3148521:92-nf] -how he, (I say, ) speaks in favour of martyrdoms, now to be chosen by himself also, when, rejoicing over the Thessalonians, he says, \"So that we glory in you in the churches of God, for your patience and faith in all your persecutions and tribulations, in which ye endure a manifestation of the righteous judgment of God, that ye may be accounted worthy of His kingdom, for which ye also suffer![fn-110-P11091_3148948:93-nf] As also in his Epistle to the Romans: \"And not only so, but we glory in tribulations also, being sure that tribulation worketh patience, and patience experience, and experience hope; and hope maketh not ashamed.\"[fn-110-P11092_3149181:94-nf] And again: \"And if children, then heirs, heirs indeed of God, and joint-heirs with Christ: if so be that we suffer with Him, that we may be also glorified together. For I reckon that the sufferings of this time are not worthy to be compared with the glory which shall be revealed in us.\"[fn-110-P11093_3149485:95-nf] And therefore he afterward says: \"Who shall separate us from the love of God? Shall tribulation, or distress, or famine, or nakedness, or peril, or sword? (As it is written: For Thy sake we are killed all the day long; we have been counted as sheep for the slaughter, ) Nay, in all these things we are more than conquerors, through Him who loved us. For we are persuaded, that neither death, nor life, nor power, nor height, nor depth, nor any other creature, shall be able to separate us from the love of God, which is in Christ Jesus our Lord.\"[fn-110-P11094_3150053:96-nf] But further, in recounting his own sufferings to the Corinthians, he certainly decided that suffering must be borne: \"In labours, (he says, ) more abundant, in prisons very frequent, in deaths oft. Of the Jews five times received I forty stripes, save one; thrice was I beaten with rods; once was I stoned,\"[fn-110-P11095_3150381:97-nf] and the rest. And if these severities will seem to be more grievous than martyrdoms, yet once more he says: \"Therefore I take pleasure in infirmities, in reproaches, in necessities, in persecutions, in distresses for Christ's sake.\"[fn-110-P11096_3150634:98-nf] He also says, in verses occurring in a previous part of the epistle: \"Our condition is such, that we are troubled on every side, yet not distressed; and are in need, but not in utter want; since we are harassed by persecutions, but not forsaken; it is such that we are east down, but not destroyed; always bearing about in our body the dying of Christ.\"[fn-110-P11097_3151009:99-nf] \"But though,\" says he, \"our outward man perisheth\"-the flesh doubtless, by the violence of persecutions-\"yet the inward man is renewed day by day\"-the soul, doubtless, by hope in the promises. \"For our light affliction, which is but for a moment, worketh for us a far more exceeding and eternal weight of glory; while we look not at the things which are seen, but at the things which are not seen. For the things which are seen are temporal\"-he is speaking of troubles; \"but the things which are not seen are eternal\"-he is promising rewards. But writing in bonds to the Thessalonians,[fn-110-P11098_3151615:100-nf] he certainly affirmed that they were blessed, since to them it had been given not only to believe on Christ, but also to suffer for His sake. \"Having,\" says he, \"the same conflier which ye both saw in me, and now hear to be in me.\"[fn-110-P11099_3151899:101-nf] \"For though I are offered upon the sacrifice, I joy and rejoice with you all; in like manner do ye also joy and rejoice with me.\" You see what he decides the bliss of martyrdom to be, in honour of which he is providing a festival of mutual joy. When at length he had come to be very near the attainment of his desire, greatly rejoicing in what he saw before him, he writes in these terms to Timothy: \"For I am already being offered, and the time of my departure is at hand. I have fought the good fight, I have finished my course, I have kept the faith; there is laid up for me the crown which the Lord will give me on that day\"[fn-111-P11100_3152549:102-nf] -doubtless of his suffering. Admonition enough did he for his part also give in preceding passages: \"It is a faithful saying: For if we are dead with Christ, we shall also live with Him; if we suffer, we shall also reign with Him; if we deny Him, He also will deny us; if we believe not, yet He is faithful: He cannot deny Himself.\"[fn-111-P11101_3152903:103-nf] \"Be not thou, therefore, ashamed of the testimony of our Lord, nor of me His prisoner; \"[fn-111-P11102_3153013:104-nf] for he had said before: \"For God hath not given us the spirit of fear, but of power, and of love, and of a sound mind.\"[fn-111-P11103_3153153:105-nf] For we suffer with power from love toward God, and with a sound mind, when we suffer for our blamelessness. But further, if He anywhere enjoins endurance, for what more than for sufferings is He providing it? If anywhere He tears men away from idolatry, what more than martyrdoms takes the lead, in tearing them away to its injury?","title":"Scorpiace.","author":"Tertullian"},{"chapter":1,"verse":3,"source_code":"npnf1_14_npnf1_14_126_homily_xxxiii_","source_chapter":1,"source_paragraph":"2","folder":"NPNF1-14","text":"Hebrews xii. 28, 29.-\"Wherefore we receiving a kingdom which cannot be moved, let us have grace [or gratitude,][fn-73-P7355_2504311:1-nf] whereby we serve[fn-73-P7356_2504456:2-nf] God acceptably with reverence and godly fear. For our God is a consuming fire.\"","title":"Homily XXXIII.","author":"St. John Chrysostom"},{"chapter":1,"verse":3,"source_code":"npnf1_14_npnf1_14_126_homily_xxxiii_","source_chapter":1,"source_paragraph":"2","folder":"NPNF1-14","text":"Hebrews xii. 28, 29.-\"Wherefore we receiving a kingdom which cannot be moved, let us have grace [or gratitude,][fn-73-P7355_2504311:1-nf] whereby we serve[fn-73-P7356_2504456:2-nf] God acceptably with reverence and godly fear. For our God is a consuming fire.\"","title":"Homily XXXIII.","author":"St. John Chrysostom"},{"chapter":1,"verse":3,"source_code":"npnf1_14_npnf1_14_126_homily_xxxiii_","source_chapter":1,"source_paragraph":"2","folder":"NPNF1-14","text":"Hebrews xii. 28, 29.-\"Wherefore we receiving a kingdom which cannot be moved, let us have grace [or gratitude,][fn-73-P7355_2504311:1-nf] whereby we serve[fn-73-P7356_2504456:2-nf] God acceptably with reverence and godly fear. For our God is a consuming fire.\"","title":"Homily XXXIII.","author":"St. John Chrysostom"},{"chapter":1,"verse":5,"source_code":"npnf1_11_npnf1_11_41_homily_xxxiv_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-11","text":"\"He went,\" it says, \"through\" the cities \"And, behold, there was a disciple, by name Timothy, who had a good report of the brethren which were in Lystra and Iconium.\" (v. 41; xvi. 1.) Great was the grace of Timothy. When Barnabas departed (apesth), he finds another, equivalent to him. Of him he saith, \"Remembering thy tears and thy unfeigned faith, which dwelt first in thy grandmother Lois, and in thy mother Eunice.\" (2 Tim. i. 5.) His father continued to be a Gentile,[fn-13-P1358_1305431:18-nf] and therefore it was that (Timothy) was not circumcised. (a) Observe the Law already broken. Or if not so, I suppose he was born after the preaching of the Gospel but this is perhaps not so. (c) He was about to make him a bishop, and it was not meet that he should be uncircumcised. (e) And this was not a small matter, seeing it offended after so long a time:[fn-13-P1359_1307281:19-nf] (b) \"for from a child,\" he says, \"thou hast known the Holy Scriptures.\" (ib. iii. 15.) (d) \"And as they went through the cities, they delivered them the decrees for to keep.\" (v. 4.) For until then, there was no need for the Gentiles to keep any such. The beginning of the abrogation was the Gentiles' not keeping these things, and being none the worse for it: nor having any inferiority in respect of faith: anon, of their own will they abandoned the Law. (f) Since therefore he was about to preach, that he might not smite the Jews a double blow, he circumcised Timothy. And yet he was but half (a Jew by birth),[fn-13-P1360_1308033:20-nf] his father being a Greek: but yet, because that was a great point carried in the cause of the Gentiles, he did not care for this: for the Word must needs be disseminated: therefore also he with his own hands circumcised him.[fn-13-P1361_1308473:21-nf] \"And so were the churches established in the faith.\" Do you mark here also how from going counter (to his own object) a great good results? \"And increased in number daily.\" (v. 5.) Do you observe, that the circumcising not only did no harm, but was even of the greatest service? \"And a vision appeared unto Paul in the night.\" (v. 9.) Not now by Angels, as to Philip, as to Cornellius, but how? By a vision it is now shown to him: in more human sort, not now as before (i.e., v. 6, 7) in more divine manner. For where the compliance is more easy, it is done in more human sort; but where great force was needed, there in more divine. For since he was but urged to preach, to this end it is shown him in a dream: but to forbear preaching, he could not readily endure: to this end the Holy Ghost reveals it to him. Thus also it was then with Peter, \"Arise, go down.\" (ch. x. 20.) For of course the Holy Spirit did not work what was otherwise easy: but (here) even a dream sufficed him. And to Joseph also, as being readily moved to compliance, the appearance is in a dream, but to the rest in waking vision. (Matt. i. 20; ii. 13, 19.) Thus to Cornelius, and to Paul himself. \"And lo, a man of Macedonia,\" etc. and not simply enjoining, but \"beseeching,\" and from the very persons in need of (spiritual) cure. (ch. x. 3; ix. 3.) \"Assuredly gathering,\" it says, \"that the Lord had called us.\" (v. 10), that is, inferring, both from the circumstance that Paul saw it and none other, and from the having been \"forbidden by the Spirit,\" and from their being on the borders; from all these they gathered. \"Therefore loosing from Troas, we came with a straight course,\" etc. (v. 11.) That is, even the voyage made this manifest: for there was no tardiness. It became the very root of Macedonia.[fn-13-P1362_1311260:22-nf] It was not always in the way of \"sharp contention\" that the Holy Spirit wrought: but this so rapid progress (of the Word) was a token that the thing was more than human. And yet it is not said that Barnabas was exasperated, but, \"Between them there arose a sharp contention.\" (v. 39.) If the one was not exasperated neither was the other.","title":"Homily XXXIV.","author":"St. John Chrysostom"},{"chapter":1,"verse":5,"source_code":"npnf1_11_npnf1_11_41_homily_xxxiv_","source_chapter":1,"source_paragraph":"8","folder":"NPNF1-11","text":"\"He went,\" it says, \"through\" the cities \"And, behold, there was a disciple, by name Timothy, who had a good report of the brethren which were in Lystra and Iconium.\" (v. 41; xvi. 1.) Great was the grace of Timothy. When Barnabas departed (apesth), he finds another, equivalent to him. Of him he saith, \"Remembering thy tears and thy unfeigned faith, which dwelt first in thy grandmother Lois, and in thy mother Eunice.\" (2 Tim. i. 5.) His father continued to be a Gentile,[fn-13-P1358_1305431:18-nf] and therefore it was that (Timothy) was not circumcised. (a) Observe the Law already broken. Or if not so, I suppose he was born after the preaching of the Gospel but this is perhaps not so. (c) He was about to make him a bishop, and it was not meet that he should be uncircumcised. (e) And this was not a small matter, seeing it offended after so long a time:[fn-13-P1359_1307281:19-nf] (b) \"for from a child,\" he says, \"thou hast known the Holy Scriptures.\" (ib. iii. 15.) (d) \"And as they went through the cities, they delivered them the decrees for to keep.\" (v. 4.) For until then, there was no need for the Gentiles to keep any such. The beginning of the abrogation was the Gentiles' not keeping these things, and being none the worse for it: nor having any inferiority in respect of faith: anon, of their own will they abandoned the Law. (f) Since therefore he was about to preach, that he might not smite the Jews a double blow, he circumcised Timothy. And yet he was but half (a Jew by birth),[fn-13-P1360_1308033:20-nf] his father being a Greek: but yet, because that was a great point carried in the cause of the Gentiles, he did not care for this: for the Word must needs be disseminated: therefore also he with his own hands circumcised him.[fn-13-P1361_1308473:21-nf] \"And so were the churches established in the faith.\" Do you mark here also how from going counter (to his own object) a great good results? \"And increased in number daily.\" (v. 5.) Do you observe, that the circumcising not only did no harm, but was even of the greatest service? \"And a vision appeared unto Paul in the night.\" (v. 9.) Not now by Angels, as to Philip, as to Cornellius, but how? By a vision it is now shown to him: in more human sort, not now as before (i.e., v. 6, 7) in more divine manner. For where the compliance is more easy, it is done in more human sort; but where great force was needed, there in more divine. For since he was but urged to preach, to this end it is shown him in a dream: but to forbear preaching, he could not readily endure: to this end the Holy Ghost reveals it to him. Thus also it was then with Peter, \"Arise, go down.\" (ch. x. 20.) For of course the Holy Spirit did not work what was otherwise easy: but (here) even a dream sufficed him. And to Joseph also, as being readily moved to compliance, the appearance is in a dream, but to the rest in waking vision. (Matt. i. 20; ii. 13, 19.) Thus to Cornelius, and to Paul himself. \"And lo, a man of Macedonia,\" etc. and not simply enjoining, but \"beseeching,\" and from the very persons in need of (spiritual) cure. (ch. x. 3; ix. 3.) \"Assuredly gathering,\" it says, \"that the Lord had called us.\" (v. 10), that is, inferring, both from the circumstance that Paul saw it and none other, and from the having been \"forbidden by the Spirit,\" and from their being on the borders; from all these they gathered. \"Therefore loosing from Troas, we came with a straight course,\" etc. (v. 11.) That is, even the voyage made this manifest: for there was no tardiness. It became the very root of Macedonia.[fn-13-P1362_1311260:22-nf] It was not always in the way of \"sharp contention\" that the Holy Spirit wrought: but this so rapid progress (of the Word) was a token that the thing was more than human. And yet it is not said that Barnabas was exasperated, but, \"Between them there arose a sharp contention.\" (v. 39.) If the one was not exasperated neither was the other.","title":"Homily XXXIV.","author":"St. John Chrysostom"},{"chapter":1,"verse":3,"source_code":"anf_04_anf04_46_book_ii_","source_chapter":5,"source_paragraph":"34","folder":"ANF-04","text":"2. It would be tedious to collect out of all the passages in the Gospels the proofs by which the God of the law and of the Gospels is shown to be one and the same. Let us touch briefly upon the Acts of the Apostles,[fn-65-P6532_1285365:41-nf] where Stephen and the other apostles address their prayers to that God who made heaven and earth, and who spoke by the mouth of His holy prophets, calling Him the \"God of Abraham, of Isaac, and of Jacob; \"the God who \"brought forth His people out of the land of Egypt.\" Which expressions undoubtedly clearly direct our understandings to faith in the Creator, and implant an affection for Him in those who have learned piously and faithfully thus to think of Him; according to the words of the Saviour Himself, who, when He was asked which was the greatest commandment in the law, replied, \"Thou shalt love the Lord thy God with all thy heart, and with all thy soul, and with all thy mind. And the second is like unto it, Thou shalt love thy neighbour as thyself.\" And to these He added: \"On these two commandments hang all the law and the prophets.\"[fn-65-P6533_1286230:42-nf] How is it, then, that He commends to him whom He was instructing, and was leading to enter on the office of a disciple, this commandment above all others, by which undoubtedly love was to be kindled in him towards the God of that law, inasmuch as such had been declared by the law in these very words? But let it be granted, notwithstanding all these most evident proofs, that it is of some other unknown God that the Saviour says, \"Thou shalt love the Lord thy God with all thy heart,\" etc., etc. How, in that case, if the law and the prophets are, as they say, from the Creator, i.e., from another God than He whom He calls good, shall that appear to be logically said which He subjoins, viz., that \"on these two commandments hang the law and the prophets? \"For how shall that which is strange and foreign to God depend upon Him? And when Paul says, \"I thank my God, whom I serve my spirit from my forefathers with pure conscience,\"[fn-65-P6534_1287194:43-nf] he clearly shows that he came not to some new God, but to Christ. For what other forefathers of Paul can be intended, except those of whom he says, \"Are they Hebrews? so am I: are they Israelites? so am I.\"[fn-65-P6535_1287419:44-nf] Nay, will not the very preface of his Epistle to the Romans clearly show the same thing to those who know how to understand the letters of Paul, viz., what God he preaches? For his words are: \"Paul, the servant of Jesus Christ, called to be an apostle, set apart to the Gospel of God, which He had promised afore by His prophets in the holy Scriptures concerning His Son, who was made of the seed of David according to the flesh, and who was declared to be the Son of God with power, according to the spirit of holiness, by the resurrection from the dead of Christ Jesus our Lord,\"[fn-65-P6536_1288021:45-nf] etc. Moreover, also the following, \"Thou shalt not muzzle the mouth of the ox that treadeth out the corn. Doth God take care for oxen? or saith he it altogether for our sakes? For our sakes, no doubt, this is written, that he that plougheth should plough in hope, and he that thresheth in hope of partaking of the fruits.\"[fn-65-P6537_1288362:46-nf] By which he manifestly shows that God, who gave the law on our account, i.e., on account of the apostles, says, \"Thou shalt not muzzle the mouth of the ox that treadeth out the corn; \"whose care was not for oxen, but for the apostles, who were preaching the Gospel of Christ. In other passages also, Paul, embracing the promises of the law, says, \"Honour thy father and thy mother, which is the first commandment with promise; that it may be well with thee, and that thy days may be long upon the land, the good land, which the Lord thy God will give thee.\"[fn-65-P6538_1288962:47-nf] By which he undoubtedly makes known that the law, and the God of the law, and His promises, are pleasing to him.","title":"Book II.","author":"Origen"},{"chapter":1,"verse":16,"source_code":"anf_04_anf04_47_book_iii_","source_chapter":3,"source_paragraph":"54","folder":"ANF-04","text":"20. But with respect to the declaration of the apostle, \"Therefore hath He mercy on whom He will have mercy, and whom He will He hardeneth. Thou wilt say then unto me, Why doth He yet find fault? For who hath resisted His will? Nay but, O man, who art thou that repliest against God? Shall the thing formed say to him that formed it, Why hast thou made me thus? Hath not the potter power over the clay, of the same lump to make one vessel unto honour, and another unto dishonour? \"[fn-70-P7050_1533553:219-nf] Some one will perhaps say, that as the potter out of the same lump makes some vessels to honour, and others to dishonour, so God creates some men for perdition, and others for salvation; and that it is not therefore in our own power either to be saved or to perish; by which reasoning we appear not to be possessed of free-will. We must answer those who are of this opinion with the question, Whether it is possible for the apostle to contradict himself? And if this cannot be imagined of an apostle, how shall he appear, according to them, to be just in blaming those who committed fornication in Corinth, or those who sinned, and did not repent of their unchastity, and fornication, and uncleanness, which they had committed? How, also, does he greatly praise those who acted rightly, like the house of Onesiphorus, saying, \"The Lord give mercy to the house of Onesiphorus; for he oft refreshed me, and was not ashamed of my chain: but, when he had come to Rome, he sought me out very diligently, and found me. The Lord grant unto him that he may find mercy of the Lord in that day.\"[fn-70-P7051_1534662:220-nf] Now it is not consistent with apostolic gravity to blame him who is worthy of blame, i.e., who has sinned, and greatly to praise him who is deserving of praise for his good works; and again, as if it were in no one's power to do any good or evil, to say that it was the Creator's doing that every one should act virtuously or wickedly, seeing He makes one vessel to honour, and another to dishonour. And how can he add that statement, \"We must all stand before the judgment-seat of Christ, that every one of us may receive in his body, according to what he hath done, whether it be good or bad? \"[fn-70-P7052_1535283:221-nf] For what reward of good will be conferred on him who could not commit evil, being formed by the Creator to that very end? or what punishment will deservedly be inflicted on him who was unable to do good in consequence of the creative act of his Maker?[fn-70-P7053_1535557:222-nf] Then, again, how is not this opposed to that other declaration elsewhere, that \"in a great house there are not only vessels of gold and silver, but also of wood and of earth, and some to honour, and some to dishonour. If a man therefore purge himself from these, he shall be a vessel unto honour, sanctified, and meet for the Master's use, prepared unto every good work.\"[fn-70-P7054_1535966:223-nf] He, accordingly, who purges himself, is made a vessel unto honour, while he who has disdained to cleanse himself from his impurity is made a vessel unto dishonour. From such declarations, in my opinion, the cause of our actions can in no degree be referred to the Creator. For God the Creator makes a certain vessel unto honour, and other vessels to dishonour; but that vessel which has cleansed itself from all impurity He makes a vessel unto honour, while that which has stained itself with the filth of vice He makes a vessel unto dishonour. The conclusion from which, accordingly, is this, that the cause of each one's actions is a pre-existing one; and then every one, according to his deserts, is made by God either a vessel unto honour or dishonour. Therefore every individual vessel has furnished to its Creator out of itself the causes and occasions of its being formed by Him to be either a vessel unto honour or one unto dishonour. And if the assertion appear correct, as it certainly is, and in harmony with all piety, that it is due to previous causes that every vessel be prepared by God either to honour or to dishonour, it does not appear absurd that, in discussing remoter causes in the same order, and in the same method, we should come to the same conclusion respecting the nature of souls, and (believe) that this was the reason why Jacob was beloved before he was born into this world, and Esau hated, while he still was contained in the womb of his mother.","title":"Book III.","author":"Origen"},{"chapter":1,"verse":16,"source_code":"anf_04_anf04_47_book_iii_","source_chapter":3,"source_paragraph":"55","folder":"ANF-04","text":"20. Still the declaration of the apostle will appear to drag us to the conclusion that we are not possessed of freedom of will, in which, objecting against himself, he says, \"Therefore hath He mercy on whom He will have mercy, and whom He will He hardeneth. Thou wilt say then unto me, Why doth He yet find fault? For who hath resisted His will? Nay but, O man, who art thou that repliest against God? Shall the thing formed say to him that formed it, Why hast thou made me thus? Hath not the potter power over the clay, of the same lump to make one vessel unto honour, and another unto dishonour? \"[fn-70-P7056_1538070:224-nf] For it will be said: If the potter of the same lump make some vessels to hon-our and others to dishonour, and God thus form some men for salvation and others for ruin, then salvation or ruin does not depend upon ourselves, nor are we possessed of free-will. Now we must ask him who deals so with these passages, whether it is possible to conceive of the apostle as contradicting himself. I presume, however, that no one will venture to say so. If, then, the apostle does not utter contradictions, how can he, according to him who so understands him, reasonably find fault, censuring the individual at Corinth who had committed fornication, or those who had fallen away, and had not repented of the licentiousness and impurity of which they had been guilty? And how can he bless those whom he praises as having done well, as he does the house of Onesiphorus in these words: \"The Lord give mercy to the house of Onesiphorus; for he oft refreshed me, and was not ashamed of my chain: but, when he was in Rome, he sought me out very diligently, and found me. The Lord grant to him that he may find mercy of the Lord in that day.\"[fn-70-P7057_1539219:225-nf] It is not consistent for the same apostle[fn-70-P7058_1539285:226-nf] to blame the sinner as worthy of censure, and to praise him who had done well as deserving of approval; and again, on the other hand, to say, as if nothing depended on ourselves, that the cause was in the Creator[fn-70-P7059_1539542:227-nf] why the one vessel was formed to honour, and the other to dishonour. And how is this statement correct:[fn-70-P7060_1539685:228-nf] \"For we must all appear before the judgment-seat of Christ; that every one may receive the things done in his body, according to that he hath done, whether it be good or bad,\"[fn-70-P7061_1539875:229-nf] since they who have done evil have advanced to this pitch of wickedness[fn-70-P7062_1539968:230-nf] because they were created vessels unto dishonour, while they that have lived virtuously have done good because they were created from the beginning for this purpose, and became vessels unto honour? And again, how does not the statement made elsewhere conflict with the view which these persons draw from the words which we have quoted (that it is the fault of the Creator that one vessel is in honour and another in dishonour), viz., \"that in a great house there are not only vessels of gold and silver, but also of wood and of earth; and some to honour, and some to dishonour. If a man therefore purge himself, he shall be a vessel unto honour, sanctified, and meet for the Master's use, and prepared unto every good work; \"[fn-70-P7063_1540720:231-nf] for if he who purges himself becomes a vessel unto honour, and he who allows himself to remain unpurged[fn-70-P7064_1540850:232-nf] becomes a vessel unto dishonour, then, so far as these words are concerned, the Creator is not at all to blame. For the Creator makes vessels of honour and vessels of dishonour, not from the beginning according to His foreknowledge,[fn-70-P7065_1541121:233-nf] since He does not condemn or justify beforehand[fn-70-P7066_1541187:234-nf] according to it; but (He makes) those into vessels of honour who purged themselves, and those into vessels of dishonour who allowed themselves to remain unpurged: so that it results from older causes[fn-70-P7067_1541423:235-nf] (which operated) in the formation of the vessels unto honour and dishonour, that one was created for the former condition, and another for the latter. But if we once admit that there were certain older causes (at work) in the forming of a vessel unto honour, and of one unto dishonour, what absurdity is there in going back to the subject of the soul, and (in supposing) that a more ancient cause for Jacob being loved and for Esau being hated existed with respect to Jacob before his assumption of a body, and with regard to Esau before he was conceived in the womb of Rebecca?","title":"Book III.","author":"Origen"},{"chapter":1,"verse":8,"source_code":"npnf1_05_npnf1_05_44_a_treatise_on_the_gift_of_perseverance_being_the_second_book","source_chapter":67,"source_paragraph":"206","folder":"NPNF1-05","text":"These things, therefore, which the Church asks from the Lord, and always has asked from the\ntime she began to exist, God so foreknew that He would give to His called, that He has already given\nthem in predestination itself; as the apostle declares without any ambiguity. For, writing to\nTimothy, he says, \"Labour along with the gospel according to the power of God, who saves us, and\ncalls us with His holy calling, not according to our works, but according to His own purpose and\ngrace, which was given us in Christ Jesus before the times of eternity, but is now made manifest by\nthe coming of our Saviour Jesus Christ.\"[fn-72-P7286_2787682:153-nf]\nLet him, therefore, say that the Church at any time has not had in its belief the truth of this\npredestination and grace, which is now maintained with a more careful heed against the late heretics;\nlet him say this who dares to say that at any time it has not prayed, or not truthfully prayed, as\nwell that unbelievers might believe, as that believers might persevere. And if the Church has always\nprayed for these benefits, it has always believed them to be certainly God's gifts; nor was it ever\nright for it to deny that they were foreknown by Him. And thus Christ's Church has never failed to\nhold the faith of this predestination, which is now being defended with new solicitude against these\nmodern heretics.","title":"A Treatise on the Gift of\nPerseverance, Being the Second Book","author":"Augustine"},{"chapter":1,"verse":11,"source_code":"npnf2_07_npnf2_07_39_oration_xviii_","source_chapter":1,"source_paragraph":"18","folder":"NPNF2-07","text":"14. Nor indeed would anyone disbelieve this who has heard and knows that Moses, when little in the eyes of men, and not yet of any account, was called from the bush which burned but was not consumed, or rather by Him who appeared in the bush,[fn-39-P3926_1142852:29-nf] and was encouraged by that first wonder: Moses, I say, for whom the sea was divided,[fn-39-P3927_1142955:30-nf] and manna rained down,[fn-39-P3928_1142995:31-nf] and the rock poured out a fountain,[fn-39-P3929_1143049:32-nf] and the pillar of fire and cloud led the way in turn. and the stretching out of his hands gained a victory, and the representation of the cross overcame tens of thousands. Isaiah, again, who beheld the glory of the Seraphim,[fn-39-P3930_1143299:33-nf] and after him Jeremiah, who was entrusted with great power against nations and kings;[fn-39-P3931_1143402:34-nf] the one heard the divine voice and was cleansed by a live coal for his prophetic office, and the other was known before his formation and sanctified before his birth. Paul, also, while yet a persecutor, who became the great herald of the truth and teacher of the Gentiles in faith,[fn-39-P3932_1143717:35-nf] was surrounded by a light[fn-39-P3933_1143760:36-nf] and acknowledged Him whom he was persecuting, and was entrusted with his great ministry, and filled every ear and mind with the gospel.","title":"Oration XVIII.","author":"Gregory Nazianzen"},{"chapter":1,"verse":11,"source_code":"npnf2_07_npnf2_07_39_oration_xviii_","source_chapter":1,"source_paragraph":"18","folder":"NPNF2-07","text":"14. Nor indeed would anyone disbelieve this who has heard and knows that Moses, when little in the eyes of men, and not yet of any account, was called from the bush which burned but was not consumed, or rather by Him who appeared in the bush,[fn-39-P3926_1142852:29-nf] and was encouraged by that first wonder: Moses, I say, for whom the sea was divided,[fn-39-P3927_1142955:30-nf] and manna rained down,[fn-39-P3928_1142995:31-nf] and the rock poured out a fountain,[fn-39-P3929_1143049:32-nf] and the pillar of fire and cloud led the way in turn. and the stretching out of his hands gained a victory, and the representation of the cross overcame tens of thousands. Isaiah, again, who beheld the glory of the Seraphim,[fn-39-P3930_1143299:33-nf] and after him Jeremiah, who was entrusted with great power against nations and kings;[fn-39-P3931_1143402:34-nf] the one heard the divine voice and was cleansed by a live coal for his prophetic office, and the other was known before his formation and sanctified before his birth. Paul, also, while yet a persecutor, who became the great herald of the truth and teacher of the Gentiles in faith,[fn-39-P3932_1143717:35-nf] was surrounded by a light[fn-39-P3933_1143760:36-nf] and acknowledged Him whom he was persecuting, and was entrusted with his great ministry, and filled every ear and mind with the gospel.","title":"Oration XVIII.","author":"Gregory Nazianzen"},{"chapter":1,"verse":10,"source_code":"anf_04_anf04_57_book_iii_","source_chapter":61,"source_paragraph":"214","folder":"ANF-04","text":"Not to participation in mysteries, then, and to fellowship in the wisdom hidden in a mystery, which God ordained before the world to the glory of His saints,[fn-88-P8847_2258427:183-nf] do we invite the wicked man, and the thief, and the housebreaker, and the poisoner, and the committer of sacrilege, and the plunderer of the dead, and all those others whom Celsus may enumerate in his exaggerating style, but such as these we invite to be healed. For there are in the divinity of the word some helps towards the cure of those who are sick, respecting which the word says, \"They that be whole need not a physician, but they that are sick; \"[fn-88-P8848_2258908:184-nf] others, gain, which to the pure in soul and body exhibit \"the revelation of the mystery, which was kept secret since the world began, but now is made manifest by the Scriptures of the prophets,\"[fn-88-P8849_2259124:185-nf] and \"by the appearing of our Lord Jesus Christ,\"[fn-88-P8850_2259198:186-nf] which \"appearing\" is manifested to each one of those who are perfect, and which enlightens the reason[fn-88-P8851_2259325:187-nf] in the true[fn-88-P8852_2259362:188-nf] knowledge of things. But as he exaggerates the charges against us, adding, after his list of those vile individuals whom he has mentioned, this remark, \"What other persons would a robber summon to himself by proclamation? \"we answer such a question by saying that a robber summons around him individuals of such a character, in order to make use of their villany against the men whom they desire to slay and plunder. A Christian, on the other hand, even though he invite those whom the robber invites, invites them to a very different vocation, viz. to bind up these wounds by His word, and to apply to the soul, festering amid evils, the drugs obtained from the word, and which are analogous to the wine and oil, and plasters, and other healing appliances which belong to the art of medicine.","title":"Book III.","author":"Origen"},{"chapter":1,"verse":3,"source_code":"anf_04_anf04_60_book_v_","source_chapter":62,"source_paragraph":"190","folder":"ANF-04","text":"After the above remarks he proceeds as follows: \"Let no one suppose that I am ignorant that some of them will concede that their God is the same as that of the Jews, while others will maintain that he is a different one, to whom the latter is in opposition, and that it was from the former that the Son came,\" Now, if he imagine that the existence of numerous heresies among the Christians is a ground of accusation against Christianity, why, in a similar way, should it not be a ground of accusation against philosophy, that the various sects of philosophers differ from each other, not on small and indifferent points, but upon those of the highest importance? Nay, medicine also ought to be a subject of attack, on account of its many conflicting schools. Let it be admitted, then, that there are amongst us some who deny that our God is the same as that of the Jews: nevertheless, on that account those are not to be blamed who prove from the same Scriptures that one and the same Deity is the God of the Jews and of the Gentiles alike, as Paul, too, distinctly says, who was a convert from Judaism to Christianity, \"I thank my God, whom I serve from my forefathers with a pure conscience.\"[fn-101-P10155_2688845:192-nf] And let it be admitted also, that there is a third class who call certain persons \"carnal,\" and others \"spiritual,\"-I think he here means the followers of Valentinus,-yet what does this avail against us, who belong to the Church, and who make it an accusation against such as hold that certain natures are saved, and that others perish in consequence of their natural constitution?[fn-101-P10156_2689247:193-nf] And let it be admitted further, that there are some who give themselves out as Gnostics, in the same way as those Epicureans who call themselves philosophers: yet neither will they who annihilate the doctrine of providence be deemed true philosophers, nor those true Christians who introduce monstrous inventions, which are disapproved of by those who are the disciples of Jesus. Let it be admitted, moreover, that there are some who accept Jesus, and who boast on that account of being Christians, and yet would regulate their lives, like the Jewish multitude, in accordance with the Jewish law,-and these are the twofold sect of Ebionites, who either acknowledge with us that Jesus was born of a virgin, or deny this, and maintain that He was begotten like other human beings,-what does that avail by way of charge against such as belong to the Church, and whom Celsus has styled \"those of the multitude? \"[fn-101-P10157_2690180:194-nf] He adds, also, that certain of the Christians are believers in the Sibyl,[fn-101-P10158_2690282:195-nf] having probably misunderstood some who blamed such as believed in the existence of a prophetic Sibyl, and termed those who held this belief Sibyllists.","title":"Book V.","author":"Origen"},{"chapter":1,"verse":7,"source_code":"anf_02_anf02_63_book_iv_","source_chapter":8,"source_paragraph":"105","folder":"ANF-02","text":"\"For God hath not given us the spirit of bondage again to fear; but of power, and love, and of a sound mind. Be not therefore ashamed of the testimony of our Lord, or of me his prisoner,\" he writes to Timothy.[fn-67-P6756_2058247:74-nf] Such shall he be \"who cleaves to that which is good,\" according to the apostle,[fn-67-P6757_2058363:75-nf] \"who hates evil, having love unfeigned; for he that loveth another fulfilleth the law.\"[fn-67-P6758_2058469:76-nf] If, then, this God, to whom we bear witness, be as He is, the God of hope, we acknowledge our hope, speeding on to hope, \"saturated with goodness, filled with all knowledge.\"[fn-67-P6759_2058663:77-nf] ","title":"Book IV.","author":"Clement of Alexandria"},{"chapter":1,"verse":7,"source_code":"anf_02_anf02_63_book_iv_","source_chapter":8,"source_paragraph":"105","folder":"ANF-02","text":"\"For God hath not given us the spirit of bondage again to fear; but of power, and love, and of a sound mind. Be not therefore ashamed of the testimony of our Lord, or of me his prisoner,\" he writes to Timothy.[fn-67-P6756_2058247:74-nf] Such shall he be \"who cleaves to that which is good,\" according to the apostle,[fn-67-P6757_2058363:75-nf] \"who hates evil, having love unfeigned; for he that loveth another fulfilleth the law.\"[fn-67-P6758_2058469:76-nf] If, then, this God, to whom we bear witness, be as He is, the God of hope, we acknowledge our hope, speeding on to hope, \"saturated with goodness, filled with all knowledge.\"[fn-67-P6759_2058663:77-nf] ","title":"Book IV.","author":"Clement of Alexandria"},{"chapter":1,"verse":14,"source_code":"npnf2_07_npnf2_07_54_oration_xlii_","source_chapter":1,"source_paragraph":"5","folder":"NPNF2-07","text":"1. What think ye of our affairs, dear shepherds and fellow-shepherds: whose feet are beautiful, for you bring glad tidings of peace and of the good things[fn-54-P5448_1821096:1-nf] with which ye have come; beautiful again in our eyes, to whom ye have come in season, not to convert a wandering sheep,[fn-54-P5449_1821245:2-nf] but to converse with a pilgrim shepherd? What .think ye of this our pilgrimage? And of its fruit, or rather of that of the Spirit[fn-54-P5450_1821398:3-nf] within us,[fn-54-P5451_1821424:4-nf] by Whom we are ever moved,[fn-54-P5452_1821468:5-nf] and specially have now been moved, desiring to have, and perhaps having, nothing of our own? Do you of yourselves understand and perceive-and are you kindly critics of our actions? Or must we, like those from whom a reckoning is demanded as to their military command, or civil government, or administration of the exchequer, publicly and in person submit to you the accounts of our administration? Not indeed that we are ashamed of being judged, for we are ourselves judges in turn, and both with the same charity. But the law is an ancient one: for even Paul communicated to the Apostles his Gospel:[fn-54-P5453_1822087:6-nf] not for the sake of ostentation, for the Spirit is far removed from all ostentation, but in order to establish his success and correct his failure, if indeed there were any such in his words or actions, as he declares when writing of himself. Since even the Spirits of the Prophets are subject to the prophets,[fn-54-P5454_1822413:7-nf] according to the order of the Spirit who regulates and divides all things well. And do not wonder that, while he rendered his account privately and to some, I do so publicly, and to all. For my need is greater than his, of being aided by the freedom of my censors, if I am proved to have failed in my duty, lest I should run, or have run, in vain.[fn-54-P5455_1822780:8-nf] And the only possible mode of self-defence is speech in the presence of men who know the facts.","title":"Oration XLII.","author":"Gregory Nazianzen"},{"chapter":1,"verse":10,"source_code":"npnf2_04_npnf2_04_42_defence_before_constantius","source_chapter":1,"source_paragraph":"107","folder":"NPNF2-04","text":"The Son of God, our Lord and Saviour Jesus Christ, having become man for our sakes, and having destroyed death, and delivered our race from the bondage of corruption[fn-43-P4306_1793662:99-nf] , in addition to all His other benefits bestowed this also upon us, that we should possess upon earth, in the state of virginity[fn-43-P4307_1793826:100-nf] , a picture of the holiness of Angels. Accordingly such as have attained this virtue, the Catholic Church has been accustomed to call the brides of Christ. And the heathen who see them express their admiration of them as the temples of the Word. For indeed this holy and heavenly profession is nowhere[fn-43-P4308_1794195:101-nf] established, but only among us Christians, and it is a very strong argument that with us is to be found the genuine and true religion. Your most religious father Constantine Augustus, of blessed memory, honoured the Virgins above all the rest, and your Piety in several letters has given them the titles of the honourable and holy women. But now these worthy Arians who have slandered me, and by whom conspiracies have been formed against most of the Bishops, having obtained the consent and cooperation of the magistrates, first stripped them, and then caused them to be suspended upon what are called the Hermetaries[fn-43-P4309_1795012:102-nf] , and scourged them on the ribs so severely three several times, that not even real malefactors have ever suffered the like. Pilate, to gratify the Jews of old, pierced one of our Saviour's sides with a spear. These men have exceeded the madness of Pilate, for they have scourged not one but both His sides; for the limbs of the Virgins are in an especial manner the Saviour's own. All men shudder at hearing the bare recital of deeds like these. These men alone not only did not fear to strip and to scourge those undefiled limbs, which the Virgins had dedicated solely to our Saviour Christ; but, what is worse than all, when they were reproached by every one for such extreme cruelty, instead of manifesting any shame, they pretended that it was commanded by your Piety. So utterly presumptuous are they and full of wicked thoughts and purposes. Such a deed as this was never heard of in past persecutions[fn-43-P4310_1795976:103-nf] : or supposing that it ever occurred before, yet surely it was not befitting either that Virginity should suffer such outrage and dishonour, in the time of your Majesty, a Christian, or that these men should impute to your Piety their own cruelty. Such wickedness belongs only to heretics, to blaspheme the Son of God, and to do violence to His holy Virgins.","title":"Defence Before Constantius","author":"Athanasius"},{"chapter":1,"verse":10,"source_code":"npnf2_04_npnf2_04_42_defence_before_constantius","source_chapter":1,"source_paragraph":"107","folder":"NPNF2-04","text":"The Son of God, our Lord and Saviour Jesus Christ, having become man for our sakes, and having destroyed death, and delivered our race from the bondage of corruption[fn-43-P4306_1793662:99-nf] , in addition to all His other benefits bestowed this also upon us, that we should possess upon earth, in the state of virginity[fn-43-P4307_1793826:100-nf] , a picture of the holiness of Angels. Accordingly such as have attained this virtue, the Catholic Church has been accustomed to call the brides of Christ. And the heathen who see them express their admiration of them as the temples of the Word. For indeed this holy and heavenly profession is nowhere[fn-43-P4308_1794195:101-nf] established, but only among us Christians, and it is a very strong argument that with us is to be found the genuine and true religion. Your most religious father Constantine Augustus, of blessed memory, honoured the Virgins above all the rest, and your Piety in several letters has given them the titles of the honourable and holy women. But now these worthy Arians who have slandered me, and by whom conspiracies have been formed against most of the Bishops, having obtained the consent and cooperation of the magistrates, first stripped them, and then caused them to be suspended upon what are called the Hermetaries[fn-43-P4309_1795012:102-nf] , and scourged them on the ribs so severely three several times, that not even real malefactors have ever suffered the like. Pilate, to gratify the Jews of old, pierced one of our Saviour's sides with a spear. These men have exceeded the madness of Pilate, for they have scourged not one but both His sides; for the limbs of the Virgins are in an especial manner the Saviour's own. All men shudder at hearing the bare recital of deeds like these. These men alone not only did not fear to strip and to scourge those undefiled limbs, which the Virgins had dedicated solely to our Saviour Christ; but, what is worse than all, when they were reproached by every one for such extreme cruelty, instead of manifesting any shame, they pretended that it was commanded by your Piety. So utterly presumptuous are they and full of wicked thoughts and purposes. Such a deed as this was never heard of in past persecutions[fn-43-P4310_1795976:103-nf] : or supposing that it ever occurred before, yet surely it was not befitting either that Virginity should suffer such outrage and dishonour, in the time of your Majesty, a Christian, or that these men should impute to your Piety their own cruelty. Such wickedness belongs only to heretics, to blaspheme the Son of God, and to do violence to His holy Virgins.","title":"Defence Before Constantius","author":"Athanasius"},{"chapter":1,"verse":7,"source_code":"npnf2_11_npnf2_11_61_xi_the_first_conference_of_abbot_chaeremon_","source_chapter":15,"source_paragraph":"59","folder":"NPNF2-11","text":"Whoever then has been established in this perfect love is sure to mount by a higher stage to that still more sublime fear belonging to love, which is the outcome of no dread of punishment or greed of reward, but of the greatest love; whereby a son fears with earnest affection a most indulgent father, or a brother fears his brother, a friend his friend, or a wife her husband, while there is no dread of his blows or reproaches, but only of a slight injury to his love, and while in every word as well as act there is ever care taken by anxious affection lest the warmth of his love should cool in the very slightest degree towards the object of it. And one of the prophets has finely described the grandeur of this fear, saying: \"Wisdom and knowledge are the riches of salvation: the fear of the Lord is his treasure.\"[fn-52-P5207_1879765:46-nf] He could not describe with greater clearness the worth and value of that fear than by saying that the riches of our salvation, which consist in true wisdom and knowledge of God, can only be preserved by the fear of the Lord. To this fear then not sinners but saints are invited by the prophetic word where the Psalmist says: \"O fear the Lord, all ye His Saints: for they that fear Him lack nothing.\"[fn-52-P5208_1880185:47-nf] For where a man fears the Lord with this fear it is certain that nothing is lacking to his perfection. For it was clearly of that other penal fear that the Apostle John said that \"He who feareth is not made perfect in love, for fear hath punishment.\"[fn-52-P5209_1880466:48-nf] There is then a great difference between this fear, to which nothing is lacking, which is the treasure of wisdom and knowledge, and that imperfect fear which is called \"the beginning of wisdom,\"[fn-52-P5210_1880681:49-nf] and which has in it punishment and so is expelled from the hearts of those who are perfect by the incoming of the fulness of love. For \"there is no fear in love, but perfect love casteth out fear.\"[fn-52-P5211_1880903:50-nf] And in truth if the beginning of wisdom consists in fear, what will its perfection be except in the love Of Christ which, as it contains in it the fear which belongs to perfect love, is called not the beginning but the treasure of wisdom and knowledge? And therefore there is a twofold stage of fear. The one for beginners, i.e., for those who are still subject to the yoke and to servile terror; of which we read: \"And the servant shall fear his Lord;\"[fn-52-P5212_1881377:51-nf] and in the gospel: \"I no longer call you servants, for the servant knoweth not what his Lord doeth;\" and therefore \"the servant,\" He tells us, \"abideth not in the house for ever, but the Son abideth for ever.\"[fn-52-P5213_1881610:52-nf] For He is instructing us to pass on from that penal fear to the fullest freedom of love, and the confidence of the friends and sons of God. Finally the blessed Apostle, who had by the power of the Lord's love already passed through the servile stage of fear, scorns lower things and declares that he has been enriched with good things by the Lord, \"for God hath not given us\" he says \"a spirit of fear but of power and of love and of a sound mind.\"[fn-52-P5214_1882090:53-nf] Those also who are inflamed with a perfect love of their heavenly Father, and whom the Divine adoption has already made sons instead of servants, he addresses in these words: \"For ye have not received the spirit of bondage again to fear, but ye received the spirit of adoption, whereby we cry, Abba, Father.\"[fn-52-P5215_1882417:54-nf] It is of this fear too, that the prophet spoke when he would describe that sevenfold spirit, which according to the mystery of the Incarnation, full surely descended on the God man:[fn-52-P5216_1882619:55-nf] \"And there shall rest upon Him the Spirit of the Lord: the Spirit of wisdom and of understanding, the Spirit of counsel and of might, the Spirit of knowledge and of true godliness,\" and in the last place he adds as something special these words: \"And the Spirit of the fear of the Lord shall fill Him.\"[fn-52-P5217_1882984:56-nf] Where we must in the first place notice carefully that he does not say \"and there shall rest upon Him the Spirit of fear,\" as he said in the earlier cases, but he says \"there shall fill Him the Spirit of the fear of the Lord.\" For such is the greatness of its richness that when once it has seized on a man by its power, it takes possession not of a portion but of his whole mind. And not without good reason. For as it is closely joined to that love which \"never faileth,\" it not only fills the man, but takes a lasting and inseparable and continual possession of him in whom it has begun, and is not lessened by any allurements of temporal joy or delights, as is sometimes the case with that fear which is cast out. This then is the fear belonging to perfection, with which we are told that the God-man,[fn-52-P5218_1883810:57-nf] who came not only to redeem mankind, but also to give us a pattern of perfection and example of goodness, was filled. For the true Son of God \"who did no sin neither was guile found in His mouth,\"[fn-52-P5219_1884028:58-nf] could not feel that servile fear of punishment.","title":"XI. The First Conference of Abbot Chaeremon.","author":"John Cassian"},{"chapter":1,"verse":6,"source_code":"npnf2_11_npnf2_11_63_xiii_the_third_conference_of_abbot_chaeremon_","source_chapter":14,"source_paragraph":"57","folder":"NPNF2-11","text":"For we should not hold that God made man such that he can never will or be capable of what is good: or else He has not granted him a free will, if He has suffered him only to will or be capable of evil, but neither to will or be capable of what is good of himself. And, in this case how will that first statement of the Lord made about men after the fall stand: \"Behold, Adam is become as one of us, knowing good and evil?\"[fn-53-P5348_1915089:59-nf] For we cannot think that before, he was such as to be altogether ignorant of good. Otherwise we should have to admit that he was formed like some irrational and insensate beast: which is sufficiently absurd and altogether alien from the Catholic faith. Moreover as the wisest Solomon says: \"God made man upright,\" i.e., always to enjoy the knowledge of good only, \"But they have sought out many imaginations,\"[fn-53-P5349_1915518:60-nf] for they came, as has been said, to know good and evil. Adam therefore after the fall conceived a knowledge of evil which he had not previously, but did not lose the knowledge of good which he had before. Finally the Apostle's words very clearly show that mankind did not lose after the fall of Adam the knowledge of good: as he says: \"For when the Gentiles, which have not the law, do by nature the things of the law, these, though they have not the law, are a law to themselves, as they show the work of the law written in their hearts, their conscience bearing witness to these, and their thoughts within them either accusing or else excusing them, in the day in which God shall judge the secrets of men.\"[fn-53-P5350_1916254:61-nf] And with the same meaning the Lord rebukes by the prophet the unnatural but freely chosen blindness of the Jews, which they by their obstinacy brought upon themselves, saying: \"Hear ye deaf, and ye blind, behold that you may see. Who is deaf but My servant? and blind, but he to whom I have sent My messengers?\"[fn-53-P5351_1916588:62-nf] And that no one might ascribe this blindness of theirs to nature instead of to their own will, elsewhere He says: \"Bring forth the people that are blind and have eyes: that are deaf and have ears;\" and again: \"having eyes, but ye see not; and ears, but ye hear not.\"[fn-53-P5352_1916878:63-nf] The Lord also says in the gospel: \"Because seeing they see not, and hearing they hear not neither do they understand.\"[fn-53-P5353_1917028:64-nf] And in them is fulfilled the prophecy of Isaiah which says: \"Hearing ye shall hear and shall not understand: and seeing ye shall see and shall not see. For the heart of this people is waxed fat, and their ears are dull of hearing: and they have closed their eyes, lest they should see with their eyes and hear with their ears and understand with their heart, and be turned and I should heal them.\"[fn-53-P5354_1917450:65-nf] Finally in order to denote that the possibility of good was in them, in chiding the Pharisees, He says: \"But why of your own selves do ye not judge what is right?\"[fn-53-P5355_1917634:66-nf] And this he certainly would not have said to them, unless He knew that by their natural judgment they could discern what was fair. Wherefore we must take care not to refer all the merits of the saints to the Lord in such a way as to ascribe nothing but what is evil and perverse to human nature: in doing which we are confuted by the evidence of the most wise Solomon, or rather of the Lord Himself, Whose words these are; for when the building of the Temple was finished and he was praying, he spoke as follows: \"And David my father would have built a house to the name of the Lord God of Israel: and the Lord said to David my father: Whereas thou hast thought in thine heart to build a house to My name, thou hast well done in having this same thing in thy mind. Nevertheless thou shall not build a house to My name.\"[fn-53-P5356_1918476:67-nf] This thought then and this purpose of king David, are we to call it good and from God or bad and from man? For if that thought was good and from God, why did He by whom it was inspired refuse that it should be carried into effect? But if it is bad and from man, why is it praised by the Lord? It remains then that we must take it as good and from man. And in the same way we can take our own thoughts today. For it was not given only to David to think what is good of himself, nor is it denied to us naturally to think or imagine anything that is good. It cannot then be doubted that there are by nature some seeds of goodness in every soul implanted by the kindness of the Creator: but unless these are quickened by the assistance of God, they will not be able to attain to an increase of perfection, for, as the blessed Apostle says: \"Neither is he that planteth anything nor he that watereth, but God that giveth the increase.\"[fn-53-P5357_1919433:68-nf] But that freedom of the will is to some degree in a man's own power is very clearly taught in the book termed the Pastor,[fn-53-P5358_1919575:69-nf] where two angels are said to be attached to each one of us, i.e., a good and a bad one, while it lies at a man's own option to choose which to follow. And therefore the will always remains free in man, and can either neglect or delight in the grace of God. For the Apostle would not have commanded saying: \"Work out your own salvation with fear and trembling,\" had he not known that it could be advanced or neglected by us. But that men might not fancy that they had no need of Divine aid for the work of Salvation, he subjoins: \"For it is God that worketh in you both to will and to do, of His good pleasure.\"[fn-53-P5359_1920216:70-nf] And therefore he warns Timothy and says: \"Neglect not the grace of God which is in thee;\" and again: \"For which cause I exhort thee to stir up the grace of God which is in thee.\"[fn-53-P5360_1920418:71-nf] Hence also in writing to the Corinthians he exhorts and warns them not through their unfruitful works to show themselves unworthy of the grace of God, saying: \"And we helping, exhort you that ye receive not the grace of God in vain:\"[fn-53-P5361_1920685:72-nf] for the reception of saving grace was of no profit to Simon doubtless because he had received it in vain; for he would not obey the command of the blessed Peter who said: \"Repent of thine iniquity, and pray God if haply the thoughts of thine heart may be forgiven thee; for I perceive that thou art in the gall of bitterness and the bonds of iniquity.\"[fn-53-P5362_1921057:73-nf] It prevents therefore the will of man, for it is said: \"My God will prevent me with His mercy;\"[fn-53-P5363_1921177:74-nf] and again when God waits and for our good delays, that He may put our desires to the test, our will precedes, for it is said: \"And in the morning my prayer shall prevent Thee;\" and again: \"I prevented the dawning of the day and cried;\" and: \"Mine eyes have prevented the morning.\"[fn-53-P5364_1921485:75-nf] For He calls and invites us, when He says: \"All the day long I stretched forth My hands to a disobedient and gainsaying people;\"[fn-53-P5365_1921674:76-nf] and He is invited by us when we say to Him: \"All the day long I have stretched forth My hands unto Thee\"[fn-53-P5366_1921796:77-nf] He waits for us, when it is said by the prophet: \"Wherefore the Lord waiteth to have compassion upon us;\"[fn-53-P5367_1921937:78-nf] and He is waited for by us, when we say: \"I waited patiently for the Lord, and He inclined unto me;\" and: \"I have waited for thy salvation, O Lord.\"[fn-53-P5368_1922104:79-nf] He strengthens us when He says: \"And I have chastised them, and strengthened their arms; and they have imagined evil against me;\"[fn-53-P5369_1922280:80-nf] and He exhorts us to strengthen ourselves when He says: \"Strengthen ye the weak hands, and make strong the feeble knees.\"[fn-53-P5370_1922422:81-nf] Jesus cries: \"If any man thirst let him come unto Me and drink;\"[fn-53-P5371_1922504:82-nf] the prophet also cries to Him: \"I have laboured with crying, my jaws are become hoarse: mine eyes have failed, whilst I hope in my God.\"[fn-53-P5372_1922663:83-nf] The Lord seeks us, when He says: \"I sought and there was no man. I called, and there was none to answer;\"[fn-53-P5373_1922797:84-nf] and He Himself is sought by the bride who mourns with tears: \"I sought on my bed by night Him whom my soul loved: I sought Him and found Him not; I called Him, and He gave me no answer.\"[fn-53-P5374_1923001:85-nf] ","title":"XIII. The Third Conference of Abbot Chaeremon.","author":"John Cassian"},{"chapter":1,"verse":6,"source_code":"npnf2_11_npnf2_11_63_xiii_the_third_conference_of_abbot_chaeremon_","source_chapter":14,"source_paragraph":"57","folder":"NPNF2-11","text":"For we should not hold that God made man such that he can never will or be capable of what is good: or else He has not granted him a free will, if He has suffered him only to will or be capable of evil, but neither to will or be capable of what is good of himself. And, in this case how will that first statement of the Lord made about men after the fall stand: \"Behold, Adam is become as one of us, knowing good and evil?\"[fn-53-P5348_1915089:59-nf] For we cannot think that before, he was such as to be altogether ignorant of good. Otherwise we should have to admit that he was formed like some irrational and insensate beast: which is sufficiently absurd and altogether alien from the Catholic faith. Moreover as the wisest Solomon says: \"God made man upright,\" i.e., always to enjoy the knowledge of good only, \"But they have sought out many imaginations,\"[fn-53-P5349_1915518:60-nf] for they came, as has been said, to know good and evil. Adam therefore after the fall conceived a knowledge of evil which he had not previously, but did not lose the knowledge of good which he had before. Finally the Apostle's words very clearly show that mankind did not lose after the fall of Adam the knowledge of good: as he says: \"For when the Gentiles, which have not the law, do by nature the things of the law, these, though they have not the law, are a law to themselves, as they show the work of the law written in their hearts, their conscience bearing witness to these, and their thoughts within them either accusing or else excusing them, in the day in which God shall judge the secrets of men.\"[fn-53-P5350_1916254:61-nf] And with the same meaning the Lord rebukes by the prophet the unnatural but freely chosen blindness of the Jews, which they by their obstinacy brought upon themselves, saying: \"Hear ye deaf, and ye blind, behold that you may see. Who is deaf but My servant? and blind, but he to whom I have sent My messengers?\"[fn-53-P5351_1916588:62-nf] And that no one might ascribe this blindness of theirs to nature instead of to their own will, elsewhere He says: \"Bring forth the people that are blind and have eyes: that are deaf and have ears;\" and again: \"having eyes, but ye see not; and ears, but ye hear not.\"[fn-53-P5352_1916878:63-nf] The Lord also says in the gospel: \"Because seeing they see not, and hearing they hear not neither do they understand.\"[fn-53-P5353_1917028:64-nf] And in them is fulfilled the prophecy of Isaiah which says: \"Hearing ye shall hear and shall not understand: and seeing ye shall see and shall not see. For the heart of this people is waxed fat, and their ears are dull of hearing: and they have closed their eyes, lest they should see with their eyes and hear with their ears and understand with their heart, and be turned and I should heal them.\"[fn-53-P5354_1917450:65-nf] Finally in order to denote that the possibility of good was in them, in chiding the Pharisees, He says: \"But why of your own selves do ye not judge what is right?\"[fn-53-P5355_1917634:66-nf] And this he certainly would not have said to them, unless He knew that by their natural judgment they could discern what was fair. Wherefore we must take care not to refer all the merits of the saints to the Lord in such a way as to ascribe nothing but what is evil and perverse to human nature: in doing which we are confuted by the evidence of the most wise Solomon, or rather of the Lord Himself, Whose words these are; for when the building of the Temple was finished and he was praying, he spoke as follows: \"And David my father would have built a house to the name of the Lord God of Israel: and the Lord said to David my father: Whereas thou hast thought in thine heart to build a house to My name, thou hast well done in having this same thing in thy mind. Nevertheless thou shall not build a house to My name.\"[fn-53-P5356_1918476:67-nf] This thought then and this purpose of king David, are we to call it good and from God or bad and from man? For if that thought was good and from God, why did He by whom it was inspired refuse that it should be carried into effect? But if it is bad and from man, why is it praised by the Lord? It remains then that we must take it as good and from man. And in the same way we can take our own thoughts today. For it was not given only to David to think what is good of himself, nor is it denied to us naturally to think or imagine anything that is good. It cannot then be doubted that there are by nature some seeds of goodness in every soul implanted by the kindness of the Creator: but unless these are quickened by the assistance of God, they will not be able to attain to an increase of perfection, for, as the blessed Apostle says: \"Neither is he that planteth anything nor he that watereth, but God that giveth the increase.\"[fn-53-P5357_1919433:68-nf] But that freedom of the will is to some degree in a man's own power is very clearly taught in the book termed the Pastor,[fn-53-P5358_1919575:69-nf] where two angels are said to be attached to each one of us, i.e., a good and a bad one, while it lies at a man's own option to choose which to follow. And therefore the will always remains free in man, and can either neglect or delight in the grace of God. For the Apostle would not have commanded saying: \"Work out your own salvation with fear and trembling,\" had he not known that it could be advanced or neglected by us. But that men might not fancy that they had no need of Divine aid for the work of Salvation, he subjoins: \"For it is God that worketh in you both to will and to do, of His good pleasure.\"[fn-53-P5359_1920216:70-nf] And therefore he warns Timothy and says: \"Neglect not the grace of God which is in thee;\" and again: \"For which cause I exhort thee to stir up the grace of God which is in thee.\"[fn-53-P5360_1920418:71-nf] Hence also in writing to the Corinthians he exhorts and warns them not through their unfruitful works to show themselves unworthy of the grace of God, saying: \"And we helping, exhort you that ye receive not the grace of God in vain:\"[fn-53-P5361_1920685:72-nf] for the reception of saving grace was of no profit to Simon doubtless because he had received it in vain; for he would not obey the command of the blessed Peter who said: \"Repent of thine iniquity, and pray God if haply the thoughts of thine heart may be forgiven thee; for I perceive that thou art in the gall of bitterness and the bonds of iniquity.\"[fn-53-P5362_1921057:73-nf] It prevents therefore the will of man, for it is said: \"My God will prevent me with His mercy;\"[fn-53-P5363_1921177:74-nf] and again when God waits and for our good delays, that He may put our desires to the test, our will precedes, for it is said: \"And in the morning my prayer shall prevent Thee;\" and again: \"I prevented the dawning of the day and cried;\" and: \"Mine eyes have prevented the morning.\"[fn-53-P5364_1921485:75-nf] For He calls and invites us, when He says: \"All the day long I stretched forth My hands to a disobedient and gainsaying people;\"[fn-53-P5365_1921674:76-nf] and He is invited by us when we say to Him: \"All the day long I have stretched forth My hands unto Thee\"[fn-53-P5366_1921796:77-nf] He waits for us, when it is said by the prophet: \"Wherefore the Lord waiteth to have compassion upon us;\"[fn-53-P5367_1921937:78-nf] and He is waited for by us, when we say: \"I waited patiently for the Lord, and He inclined unto me;\" and: \"I have waited for thy salvation, O Lord.\"[fn-53-P5368_1922104:79-nf] He strengthens us when He says: \"And I have chastised them, and strengthened their arms; and they have imagined evil against me;\"[fn-53-P5369_1922280:80-nf] and He exhorts us to strengthen ourselves when He says: \"Strengthen ye the weak hands, and make strong the feeble knees.\"[fn-53-P5370_1922422:81-nf] Jesus cries: \"If any man thirst let him come unto Me and drink;\"[fn-53-P5371_1922504:82-nf] the prophet also cries to Him: \"I have laboured with crying, my jaws are become hoarse: mine eyes have failed, whilst I hope in my God.\"[fn-53-P5372_1922663:83-nf] The Lord seeks us, when He says: \"I sought and there was no man. I called, and there was none to answer;\"[fn-53-P5373_1922797:84-nf] and He Himself is sought by the bride who mourns with tears: \"I sought on my bed by night Him whom my soul loved: I sought Him and found Him not; I called Him, and He gave me no answer.\"[fn-53-P5374_1923001:85-nf] ","title":"XIII. The Third Conference of Abbot Chaeremon.","author":"John Cassian"},{"chapter":1,"verse":10,"source_code":"npnf2_04_npnf2_04_57_discourse_i","source_chapter":14,"source_paragraph":"108","folder":"NPNF2-04","text":"(8.) Certainly what the Apostle proceeds to say shews the excellence of the Son over things originate; `Therefore we ought to give the more earnest heed to the things which we have heard. lest at any time we should let them slip. For if the word spoken by Angels was stedfast, and every transgression and disobedience received a just recompense of reward; how shall we escape, if we neglect so great salvation; which at the first began to be spoken by the Lord, and was confirmed unto us by them that heard Him[fn-57-P5720_2269852:358-nf] .' But if the Son were in the number of things originate, He was not better than they, nor did disobedience involve increase of punishment because of Him; any more than in the Ministry of Angels there was not, according to each Angel, greater or less guilt in the transgressors, but the Law was one, and one was its vengeance on transgressors. But, whereas the Word is not in the number of originate things, but is Son of the Father, therefore, as He Himself is better and His acts better and transcendent, so also the punishment is worse. Let them contemplate then the grace which is through the Son, and let them acknowledge the witness which He gives even from His works. that He is other than things originated, and alone the very Son in the Father and the Father in Him. And the Law[fn-57-P5721_2270662:359-nf] was spoken by Angels, and perfected no one[fn-57-P5722_2271072:360-nf] , needing the visitation of the Word, as Paul hath said; but that visitation has perfected the work of the Father. And then, from Adam unto Moses death reigned[fn-57-P5723_2271252:361-nf] ; but the presence of the Word abolished death[fn-57-P5724_2271318:362-nf] . And no longer in Adam are we all dying[fn-57-P5725_2271380:363-nf] ; but in Christ we are all reviving And then, from Dan to Beersheba was the Law proclaimed, and in Judaea only was God known; but now, unto all the earth has gone forth their voice, and all the earth has been filled with the knowledge of God[fn-57-P5726_2271644:364-nf] , and the disciples have made disciples of all the nations[fn-57-P5727_2271756:365-nf] , and now is fulfilled what is written, `They shall be all taught of God[fn-57-P5728_2271854:366-nf] .' And then what was revealed was but a type; but now the truth has been manifested. And this again the Apostle himself describes afterwards more clearly, saying, `By so much was Jesus made a surety of a better testament;' and again, `But now hath He obtained a more excellent ministry, by how much also He is the Mediator of a better covenant, which was established upon better promises.' And, `For the Law made nothing perfect, but the bringing in of a better hope did.' And again he says, `It was therefore necessary that the patterns of things in the heavens should be purified with these; but the heavenly things themselves with better sacrifices than these[fn-57-P5729_2272550:367-nf] .' Both in the verse before us, then, and throughout, does he ascribe the word `better' to the Lord, who is better and other than originated things. For better is the sacrifice through Him, better the hope in Him; and also the promises through Him, not merely as great compared with small, but the one differing from the other in nature, because He who conducts this economy, is `better' than things originated.","title":"Discourse I","author":"Athanasius"},{"chapter":1,"verse":8,"source_code":"npnf2_04_npnf2_04_59_discourse_ii","source_chapter":10,"source_paragraph":"108","folder":"NPNF2-04","text":"75. Nor let the words `before the world' and `before He made the earth' and `before the mountains were settled' disturb any one; for they very well accord with `founded' and `created;' for here again allusion is made to the Economy according to the flesh. For though the grace which came to us from the Saviour appeared, as the Apostle says, just now, and has come when He sojourned among us; yet this grace had been prepared even before we came into being, nay, before the foundation of the world, and the reason why is kindly and wonderful. It beseemed not that God should counsel concerning us afterwards, lest He should appear ignorant of our fate. The God of all then,-creating us by His own Word, and knowing our destinies better than we, and foreseeing that, being made `good[fn-64-P6423_2555920:519-nf] ,' we should in the event be transgressors of the commandment, and be thrust out of paradise for disobedience,-being loving and kind, prepared beforehand in His own Word, by whom also. He created us[fn-64-P6424_2556138:520-nf] , the Economy of our salvation; that though by the serpent's deceit we fell from Him, we might not remain quite dead, but having in the Word the redemption and salvation which was afore prepared for us, we might rise again and abide immortal, what time He should have been created for us `a beginning of the ways,' and He who was the `First-born of creation' should become `first-born' of the `brethren,' and again should rise `first-fruits of the dead.' This Paul the blessed Apostle teaches in his writings; for, as interpreting the words of the Proverbs `before the world' and `before the earth was,' he thus speaks to Timothy[fn-64-P6425_2556789:521-nf] ; `Be partaker of the afflictions of the Gospel according to the power of God, who hath saved us and called us with a holy calling, not according to our works, but according to His own purpose and grace, which was given us in Christ Jesus before the world began, but is now made manifest by the appearing of our Saviour Jesus Christ, who hath abolished death, and brought to light life[fn-64-P6426_2557211:522-nf] .' And to the Ephesians; `Blessed be God even the Father of our Lord Jesus Christ, who hath blessed us with all spiritual blessing in heavenly places in Christ Jesus, according as He hath chosen us in Him before the foundation of the world, that we should be holy and without blame before Him in love, having predestinated us to the adoption of children by Jesus Christ to Himself[fn-64-P6427_2557615:523-nf] .'","title":"Discourse II","author":"Athanasius"},{"chapter":1,"verse":16,"source_code":"npnf1_11_npnf1_11_85_homily_xxi_","source_chapter":1,"source_paragraph":"21","folder":"NPNF1-11","text":"He does not say, Bestow upon, but \"share with the necessity[fn-30-P3031_2845194:12-nf] of the saints,\" to show that they receive more than they give, that it is a matter of merchandise, because it is a community. Do you bring in money? They bring you in boldness toward God. \"Given to (Gr. pursuing) hospitality.\" He does not say doing it, but \"given\" to it, so to instruct us not to wait for those that shall ask it, and see when they will come to us, but to run to them, and be given to finding[fn-30-P3032_2845770:13-nf] them.","title":"Homily XXI.","author":"St. John Chrysostom"},{"chapter":1,"verse":13,"source_code":"npnf2_04_npnf2_04_78_letter_vii_for_335_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-04","text":"8. For the righteous man, being nurtured in faith and knowledge, and the observance of divine precepts, has his soul always in health. Wherefore it is commanded to `receive to ourselves him who is weak in the faith[fn-91-P9192_3340925:55-nf] ,' and to nourish him, even if he is not yet able to eat bread, but herbs, `for he that is weak eateth herbs.' For even the Corinthians were not able to partake of such bread, being yet babes, and like babes they drank milk. `For every one that partaketh of milk is unskilful in the word of righteousness[fn-91-P9193_3341248:56-nf] ,' according to the words of that divine man. The Apostle exhorts his beloved son Timothy, in his first Epistle, `to be nourished with the word of faith, and the good doctrine whereto he had attained.' And in the second, `Preserve thou the form of sound words which thou hast heard of me, in faith and love which are in Christ Jesus[fn-91-P9194_3341613:57-nf] .' And not only here, my brethren, is this bread the food of the righteous, neither are the saints on earth alone nourished by such bread and such blood; but we also eat them in heaven, for the Lord is the food even of the exalted spirits, and the angels, and He is the joy of all the heavenly host[fn-91-P9195_3341945:58-nf] . And to all He is everything, and He has pity upon all according to His loving-kindness. Already hath the Lord given us angels' food[fn-91-P9196_3342101:59-nf] , and He promises to those who continue with Him in His trials, saying, `And I promise to you a kingdom, as My Father hath promised to Me; that ye shall eat and drink at My table in My kingdom, and sit on twelve thrones, judging the twelve tribes of Israel[fn-91-P9197_3342384:60-nf] .' O what a banquet is this, my brethren, and how great is the harmony and gladness of those who eat at this heavenly table! For they delight themselves not with that food which is cast out, but with that which produces life everlasting. Who then shall be deemed worthy of that assembly? Who is so blessed as to be called, and accounted worthy of that divine feast? Truly, `blessed is he who shall eat bread in Thy kingdom[fn-91-P9198_3342842:61-nf] .'","title":"Letter VII. For 335.","author":"Athanasius"},{"chapter":1,"verse":13,"source_code":"npnf2_04_npnf2_04_78_letter_vii_for_335_","source_chapter":1,"source_paragraph":"11","folder":"NPNF2-04","text":"8. For the righteous man, being nurtured in faith and knowledge, and the observance of divine precepts, has his soul always in health. Wherefore it is commanded to `receive to ourselves him who is weak in the faith[fn-91-P9192_3340925:55-nf] ,' and to nourish him, even if he is not yet able to eat bread, but herbs, `for he that is weak eateth herbs.' For even the Corinthians were not able to partake of such bread, being yet babes, and like babes they drank milk. `For every one that partaketh of milk is unskilful in the word of righteousness[fn-91-P9193_3341248:56-nf] ,' according to the words of that divine man. The Apostle exhorts his beloved son Timothy, in his first Epistle, `to be nourished with the word of faith, and the good doctrine whereto he had attained.' And in the second, `Preserve thou the form of sound words which thou hast heard of me, in faith and love which are in Christ Jesus[fn-91-P9194_3341613:57-nf] .' And not only here, my brethren, is this bread the food of the righteous, neither are the saints on earth alone nourished by such bread and such blood; but we also eat them in heaven, for the Lord is the food even of the exalted spirits, and the angels, and He is the joy of all the heavenly host[fn-91-P9195_3341945:58-nf] . And to all He is everything, and He has pity upon all according to His loving-kindness. Already hath the Lord given us angels' food[fn-91-P9196_3342101:59-nf] , and He promises to those who continue with Him in His trials, saying, `And I promise to you a kingdom, as My Father hath promised to Me; that ye shall eat and drink at My table in My kingdom, and sit on twelve thrones, judging the twelve tribes of Israel[fn-91-P9197_3342384:60-nf] .' O what a banquet is this, my brethren, and how great is the harmony and gladness of those who eat at this heavenly table! For they delight themselves not with that food which is cast out, but with that which produces life everlasting. Who then shall be deemed worthy of that assembly? Who is so blessed as to be called, and accounted worthy of that divine feast? Truly, `blessed is he who shall eat bread in Thy kingdom[fn-91-P9198_3342842:61-nf] .'","title":"Letter VII. For 335.","author":"Athanasius"},{"chapter":1,"verse":18,"source_code":"anf_08_anf08_92_of_the_journeyings_of_philip_the_apostle","source_chapter":1,"source_paragraph":"35","folder":"ANF-08","text":"And when Philip had finished this announcement, he says to them, Loose Bartholomew; and having gone up, they loosed him. And after loosing him, Philip says to him: Bartholomew, my brother in the Lord, thou knowest that the Lord has sent thee with me to this city, and thou hast shared with me in all the dangers with our sister Mariamme; but I know that the going forth from thy body has been appointed in Lycaonia, and it has been decreed to Mariamme to go forth from the body in the river Jordan. Now therefore I command you, that when I have gone forth from my body, you shall build a church in this place; and let the leopard and the kid of the goats[fn-77-P7726_2384424:23-nf] come into the church, for a sign to those that believe; and tot Nicanora provide for them until they shall go forth from the body; and when they shall have gone forth, bury them by the gate of the church. And lay your peace upon the house of Stachys, as Christ laid His peace on this city. And let all the virgins who believe stand in that house each day, watching over the sick, walking two and two; but let them have no communication with young men, that Satan may not tempt them:[fn-77-P7727_2384936:24-nf] for he is a creeping serpent, and he caused Adam by menus of Eve to slip into death. Let it not be so again in this time as in the case of Eve. But do thou, O Bartholomew, look to them well:[fn-77-P7728_2385153:25-nf] and thou shalt give these injunctions to Stachys, and appoint him bishop. Do not entrust the place of the bishopric to a young man, that the Gospel of Christ may not he brought to shame; and let every one that teacheth have his works equal to his words. But I am going to the Lord, and take my body and prepare it for burial with Syriac sheets of paper; and do not put round me flaxen cloth, because the body of my Lord was wrapped in linen. And having prepared my body for burial in the sheets of paper, bind it tight with papyrus reeds, and bury it in the church; and pray for me[fn-77-P7729_2385763:26-nf] forty days, in order that the Lord may forgive me the transgression wherein I transgressed, in requiting those who did evil to me. See, O Bartholomew, where my blood shall drop upon the earth, a plant shall spring up from my blood, and shall become a vine, and shall produce fruit of a bunch of grapes; and having taken the cluster, press it into the cup; and having partaken of it on the third day, send up on high the Amen, in order that the offering may be complete.","title":"Of the Journeyings of Philip the Apostle","author":"Apocrypha of the New Testament"}]