{"title":"The Homily","code":"anf_07_anf07_55_the_homily","filename":"sources/www.tertullian.org/fathers2/ANF-07/anf07-55.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"The Homily ","index":"1","references":[]}]},{"name":"Chapter I.-We Ought to Think Highly of Christ.","index":2,"paragraphs":[{"text":"Brethren, it is fitting that you should think of Jesus Christ as of God,-as the Judge of the living and the dead. And it does not become us[fn-76-P7664_2518033:2-nf] to think lightly[fn-76-P7665_2518204:3-nf] of our salvation; for if we think little[fn-76-P7666_2518307:4-nf] of Him, we shall also hope but to obtain little from Him. And those of us[fn-76-P7667_2518443:5-nf] who hear carelessly of these things, as if they were of small importance, commit sin, not knowing whence we have been called, and by whom, and to what place, and how much Jesus Christ submitted to suffer for our sakes. What return, then, shall we make to Him? or what fruit that shall be worthy of that which He has given to us? For,[fn-76-P7668_2518998:6-nf] indeed, how great are the benefits[fn-76-P7669_2519145:7-nf] which we owe to Him! He has graciously given us light; as a Father, He has called us sons; He has saved us when we were ready to perish. What praise, then, shall we give to Him, or what return shall we make for the things which we have received?[fn-76-P7670_2519420:8-nf] We were deficient[fn-76-P7671_2519461:9-nf] in understanding, worshipping stones and wood, and gold, and silver, and brass, the works of men's hand;[fn-76-P7672_2519589:10-nf] and our whole life was nothing else than death. Involved in blindness, and with such darkness[fn-76-P7673_2519745:11-nf] before our eyes, we have received sight, and through His will have laid aside that cloud by which we were enveloped. For He had compassion on us, and mercifully saved us, observing the many errors in which we were entangled, as well as the destruction to which we were exposed,[fn-76-P7674_2520083:12-nf] and that we had[fn-76-P7675_2520165:13-nf] no hope of salvation except it came to us from Him. For He called us when we were not,[fn-76-P7676_2520382:14-nf] and willed that out of nothing we should attain a real existence.[fn-76-P7677_2520493:15-nf] ","index":"23","references":[{"fn":"76","code":"P7664_2518033","folder":"ANF-07","text":"C has here, and in many other places, u9ma=j instead of h9ma=j. This substitution of the second person plural is one of its marked peculiarities.-R.","bible_refs":[]},{"fn":"76","code":"P7665_2518204","folder":"ANF-07","text":"\" Lightfoot, \"mean things.\"-R.","bible_refs":[]},{"fn":"76","code":"P7666_2518307","folder":"ANF-07","text":"\" Lightfoot, \"mean things.\"-R.","bible_refs":[]},{"fn":"76","code":"P7667_2518443","folder":"ANF-07","text":"and we ourselves do wrong, not knowing,\" etc. But the briefer reading of the Greek mss. is lectio difficilior.-R.]","bible_refs":[]},{"fn":"76","code":"P7668_2518998","folder":"ANF-07","text":"Only S has ga/r. A has de/, which the Edinburgh translators have rendered \"for.\" So twice in chap. iii.-R.","bible_refs":[]},{"fn":"76","code":"P7669_2519145","folder":"ANF-07","text":"Literally, \"holy things.\"","bible_refs":[]},{"fn":"76","code":"P7670_2519420","folder":"ANF-07","text":"Comp. Ps. cxvi. 12.","bible_refs":[]},{"fn":"76","code":"P7671_2519461","folder":"ANF-07","text":"Literally, \"lame.\"","bible_refs":[]},{"fn":"76","code":"P7672_2519589","folder":"ANF-07","text":"Compare Arnobius, vol. vi. p. 423.","bible_refs":[]},{"fn":"76","code":"P7673_2519745","folder":"ANF-07","text":"Literally, \"being full of such darkness in our sight.\"","bible_refs":[]},{"fn":"76","code":"P7674_2520083","folder":"ANF-07","text":"Literally, \"having beheld in us much error and destruction.\"","bible_refs":[]},{"fn":"76","code":"P7675_2520165","folder":"ANF-07","text":"C, S (apparently), and recent editors have e#xontaj, \"even when we had,\" instead of e#xontej (A), as above paraphrased.-R.","bible_refs":[]},{"fn":"76","code":"P7676_2520382","folder":"ANF-07","text":"Rom. iv. 17, ix. 25.","bible_refs":[{"book":"romans","verses":[{"chapter":4,"verses":[1]},{"chapter":9,"verses":[1]}]}]},{"fn":"76","code":"P7677_2520493","folder":"ANF-07","text":"Comp. n. 4, p. 365.","bible_refs":[]}]}]},{"name":"Chapter II.-The Church, Formerly Barren, is Now Fruitful.","index":3,"paragraphs":[{"text":"\"Rejoice, thou barren that bearest not; break forth and cry, thou that travailest not; for she that is desolate hath many more children than she that hath an husband.\"[fn-76-P7681_2520790:16-nf] In that He said, \"Rejoice, thou barren that bearest not,\" He referred to us, for our Church was barren before that children were given to her. But when He said, \"Cry out, thou that travailest not,\" He means this, that we should sincerely offer up our prayers to God, and should not, like women in travail, show signs of weakness.[fn-76-P7682_2521178:17-nf] And in that He said, \"For she that is desolate hath many more children than she that hath an husband,\" He means that[fn-76-P7683_2521495:18-nf] our people seemed to be outcast from God, but now, through believing, have become more numerous than those who are reckoned to possess God.[fn-76-P7684_2521710:19-nf] And another Scripture saith, \"I came not to call the righteous, but sinners.\"[fn-76-P7685_2521861:20-nf] This means that those who are perishing must be saved. For it is indeed a great and admirable thing to establish, not the things which are standing, but these that are falling. Thus also did Christ desire[fn-76-P7686_2522199:21-nf] to save the things which were perishing,[fn-76-P7687_2522300:22-nf] and has saved many by coming and calling us when hastening to destruction.[fn-76-P7688_2522422:23-nf] ","index":"25","references":[{"fn":"76","code":"P7681_2520790","folder":"ANF-07","text":"R. V., \"the husband.\"-R.","bible_refs":[]},{"fn":"76","code":"P7682_2521178","folder":"ANF-07","text":"Lightfoot: \"Let us not, like women in travail, grow weary of offering up our prayers with simplicity to God.\"-R.","bible_refs":[]},{"fn":"76","code":"P7683_2521495","folder":"ANF-07","text":"\" hence Lightfoot renders, \"He so spake, because.\"-R.","bible_refs":[]},{"fn":"76","code":"P7684_2521710","folder":"ANF-07","text":"It has been remarked that the writer here implies he was a Gentile.","bible_refs":[]},{"fn":"76","code":"P7685_2521861","folder":"ANF-07","text":"The briefer form given above is that of the correct text in Matthew and Mark (ii. 17), not Luke.-R.","bible_refs":[]},{"fn":"76","code":"P7686_2522199","folder":"ANF-07","text":"h0qe/lhse, \"willed.\"-R.","bible_refs":[]},{"fn":"76","code":"P7687_2522300","folder":"ANF-07","text":"Luke xix. 10.-R.","bible_refs":[]},{"fn":"76","code":"P7688_2522422","folder":"ANF-07","text":"Rev. iii. 2.","bible_refs":[{"book":"revelation","verses":[{"chapter":3,"verses":[1]}]}]}]}]},{"name":"Chapter III.-The Duty of Confessing Christ.","index":4,"paragraphs":[{"text":"Since, then, He has displayed so great mercy towards us, and especially in this respect, that we who are living should not offer sacrifices to gods that are dead, or pay them worship, but should attain through Him to the knowledge of the true Father,[fn-76-P7692_2522769:24-nf] whereby shall we show that we do indeed know Him,[fn-76-P7693_2522905:25-nf] but by not denying Him through whom this knowledge has been attained? For He Himself declares,[fn-76-P7694_2523225:26-nf] \"Whosoever shall confess Me before men, him will I confess before My Father.\"[fn-76-P7695_2523373:27-nf] This, then, is our reward if we shall confess Him by whom we have been saved. But in what way shall we confess Him? By doing what He says, and not transgressing His commandments, and by honouring Him not with our lips only, but with all our heart and all our mind.[fn-76-P7696_2523656:28-nf] For He says[fn-76-P7697_2523695:29-nf] in Isaiah, \"This people honoureth Me with their lips, but their heart is far from Me.\"[fn-76-P7698_2523813:30-nf] ","index":"27","references":[{"fn":"76","code":"P7692_2522769","folder":"ANF-07","text":"Literally, \"the Father of the truth.\" The best editions have a period here.-R.","bible_refs":[]},{"fn":"76","code":"P7693_2522905","folder":"ANF-07","text":"C, with Bryennios. Hilgenfeld reads th=j a0lhqei/aj, \"what is the knowledge of the truth,\" instead of h9 pro\\j au0to/n, A, S, Lightfoot, and earlier editors.-R.","bible_refs":[]},{"fn":"76","code":"P7694_2523225","folder":"ANF-07","text":"le/gei de\\ kai\\ auto/j, \"Yea, He Himself saith,\" Lightfoot.-R.","bible_refs":[]},{"fn":"76","code":"P7695_2523373","folder":"ANF-07","text":"Matt. x. 32.","bible_refs":[{"book":"matthew","verses":[{"chapter":10,"verses":[1]}]}]},{"fn":"76","code":"P7696_2523656","folder":"ANF-07","text":"Comp. Matt. xxii. 37.","bible_refs":[]},{"fn":"76","code":"P7697_2523695","folder":"ANF-07","text":"\"Now He saith also.\"-R.","bible_refs":[]},{"fn":"76","code":"P7698_2523813","folder":"ANF-07","text":"Isa. xxix. 13.","bible_refs":[{"book":"isaiah","verses":[{"chapter":29,"verses":[1]}]}]}]}]},{"name":"Chapter IV.-True Confession of Christ.","index":5,"paragraphs":[{"text":"Let us, then, not only call Him Lord, for that will not save us. For He saith, \"Not every one that saith to Me, Lord, Lord, shall be saved, but he that worketh righteousness.\"[fn-77-P7702_2524047:31-nf] Wherefore, brethren, let us confess Him by[fn-77-P7703_2524126:32-nf] our works, by loving one another, by not committing adultery, or speaking evil of one another, or cherishing envy; but being continent, compassionate, and good. We ought also to sympathize with one another, and not be avaricious. By such[fn-77-P7704_2524391:33-nf] works let us confess Him,[fn-77-P7705_2524498:34-nf] and not by those that are of an opposite kind. And it is not fitting that we should fear men, but rather God. For this reason, if we should do such wicked things, the Lord hath said, \"Even though ye were gathered together to Me[fn-77-P7706_2524771:35-nf] in My very bosom, yet if ye were not to keep My commandments, I would cast you off, and say unto you, Depart from Me; I know you not whence ye are, ye workers of iniquity.\"[fn-77-P7707_2525019:36-nf] ","index":"29","references":[{"fn":"77","code":"P7702_2524047","folder":"ANF-07","text":"Matt. vii. 21, loosely quoted.","bible_refs":[]},{"fn":"77","code":"P7703_2524126","folder":"ANF-07","text":"Literally, \"in.\"-R.","bible_refs":[]},{"fn":"77","code":"P7704_2524391","folder":"ANF-07","text":"so C, S.-R.","bible_refs":[]},{"fn":"77","code":"P7705_2524498","folder":"ANF-07","text":"\"Him\" is correct.-R.","bible_refs":[]},{"fn":"77","code":"P7706_2524771","folder":"ANF-07","text":"This is the more exact rendering of met' e0mou= .-R.","bible_refs":[]},{"fn":"77","code":"P7707_2525019","folder":"ANF-07","text":"The first part is not even identified as a citation from an apocryphal book.-R.","bible_refs":[]}]}]},{"name":"Chapter V.-This World Should Be Despised.","index":6,"paragraphs":[{"text":"Wherefore, brethren, leaving willingly our sojourn in this present world, let us do the will of Him that called us, and not fear to depart out of this world. For the Lord saith, \"Ye shall be as lambs in the midst of wolves.\"[fn-77-P7711_2525483:37-nf] And Peter answered and said unto Him,[fn-77-P7712_2525539:38-nf] \"What, then, if the wolves shall tear in pieces the lambs? \"Jesus said unto Peter, \"The lambs have no cause after they are dead to fear[fn-77-P7713_2525747:39-nf] the wolves; and in like manner, fear not ye them that kill you, and can do nothing more unto you; but fear Him who, after you are dead, has power over both soul and body to cast them into hell-fire.\"[fn-77-P7714_2525982:40-nf] And consider,[fn-77-P7715_2526030:41-nf] brethren, that the sojourning in the flesh in this world is but brief and transient, but the promise of Christ is great and wonderful, even the rest of the kingdom to come, and of life everlasting.[fn-77-P7716_2526245:42-nf] By what course of conduct, then, shall we attain these things, but by leading a holy and righteous life, and by deeming these worldly things as not belonging to us, and not fixing our desires upon them? For if we desire to possess them, we fall away from the path of righteousness.[fn-77-P7717_2526655:43-nf] ","index":"31","references":[{"fn":"77","code":"P7711_2525483","folder":"ANF-07","text":"Matt. x. 16.","bible_refs":[{"book":"matthew","verses":[{"chapter":10,"verses":[1]}]}]},{"fn":"77","code":"P7712_2525539","folder":"ANF-07","text":"Comp. note 13.-R.","bible_refs":[]},{"fn":"77","code":"P7713_2525747","folder":"ANF-07","text":"Or, \"Let not the lambs fear.\"","bible_refs":[]},{"fn":"77","code":"P7714_2525982","folder":"ANF-07","text":"Luke xii. 4, 5.","bible_refs":[{"book":"luke","verses":[{"chapter":12,"verses":[1,2,3,4,5]}]}]},{"fn":"77","code":"P7715_2526030","folder":"ANF-07","text":"Or, \"know.\"","bible_refs":[]},{"fn":"77","code":"P7716_2526245","folder":"ANF-07","text":"the above rendering is substantially correct.-R.","bible_refs":[]},{"fn":"77","code":"P7717_2526655","folder":"ANF-07","text":"More exactly, \"the righteous path,\" th=j o9douj th=j dikai/aj.-R.","bible_refs":[]}]}]},{"name":"Chapter VI.-The Present and Future Worlds are Enemies to Each Other.","index":7,"paragraphs":[{"text":"Now the Lord declares, \"No servant can serve two masters.\"[fn-77-P7721_2526855:44-nf] If we desire, then, to Serve both God and mammon, it will be unprofitable for us. \"For what will it profit if a man gain the whole world, and lose his own soul? \"[fn-77-P7722_2527051:45-nf] This world and the next are two enemies. The one urges to[fn-77-P7723_2527316:46-nf] adultery and corruption, avarice and deceit; the other bids farewell to these things. We cannot therefore be the friends of both; and it behoves us, by renouncing the one, to make sure[fn-77-P7724_2527549:47-nf] of the other. Let us reckon[fn-77-P7725_2527749:48-nf] that it is better to hate the things present, since they are trifling, and transient, and corruptible; and to love those which are to come, as being good and incorruptible. For if we do the will of Christ, we shall find rest; otherwise, nothing shall deliver us from eternal punishment, if we disobey His commandments. For thus also saith the Scripture in Ezekiel, \"If Noah, Job, and Daniel should rise up, they should not deliver their children in captivity.\"[fn-77-P7726_2528297:49-nf] Now, if men so eminently righteous[fn-77-P7727_2528357:50-nf] are not able by their righteousness to deliver their children, how can we hope to[fn-77-P7728_2528494:51-nf] enter into the royal residence[fn-77-P7729_2528574:52-nf] of God unless we keep our baptism holy and undefiled? Or who shall be our advocate, unless we be found possessed of works of holiness and righteousness?[fn-77-P7730_2528908:53-nf] ","index":"33","references":[{"fn":"77","code":"P7721_2526855","folder":"ANF-07","text":"Luke xvi. 13.","bible_refs":[{"book":"luke","verses":[{"chapter":16,"verses":[1]}]}]},{"fn":"77","code":"P7722_2527051","folder":"ANF-07","text":"The citation is not exactly according to any evangelist. Literally, \"For what advantage is it, if any one gain the whole (C omits `whole\f0') world, but forfeit his life,\" or \"soul.\"-R.","bible_refs":[]},{"fn":"77","code":"P7723_2527316","folder":"ANF-07","text":"So Lightfoot.-R","bible_refs":[]},{"fn":"77","code":"P7724_2527549","folder":"ANF-07","text":"\" thus preserving the correspondence with the preceding sentence.-R.","bible_refs":[]},{"fn":"77","code":"P7725_2527749","folder":"ANF-07","text":"So C and S, but Lightfoot retains the subjunctive.-R.","bible_refs":[]},{"fn":"77","code":"P7726_2528297","folder":"ANF-07","text":"Ezek. xiv. 14, 20.","bible_refs":[{"book":"ezekiel","verses":[{"chapter":14,"verses":[1,2,3,4,5,6,7,8,9,10,11,12,13,14,15,16,17,18,19,20]}]}]},{"fn":"77","code":"P7727_2528357","folder":"ANF-07","text":"Literally, \"But if even such righteous men.\"-R.","bible_refs":[]},{"fn":"77","code":"P7728_2528494","folder":"ANF-07","text":"Literally, \"with what confidence shall we.\"","bible_refs":[]},{"fn":"77","code":"P7729_2528574","folder":"ANF-07","text":"Lightfoot gives the former rendering, though accepting basi/leion.-R.","bible_refs":[]},{"fn":"77","code":"P7730_2528908","folder":"ANF-07","text":"Literally, \"holy and righteous works.\"-R.","bible_refs":[]}]}]},{"name":"Chapter VII.-We Must Strive in Order to Be Crowned.","index":8,"paragraphs":[{"text":"Wherefore, then, my brethren, let us struggle[fn-77-P7734_2529054:54-nf] with all earnestness, knowing that the contest is in our case close at hand, and that many undertake long voyages to strive for a corruptible reward;[fn-77-P7735_2529262:55-nf] yet all are not crowned, but those only that have laboured hard and striven gloriously, Let us therefore so strive, that we may all be crowned, Let us run the straight[fn-77-P7736_2529552:56-nf] course, even the race that is incorruptible; and let us in great numbers set out[fn-77-P7737_2529868:57-nf] for it, and strive that we may be crowned, And should we not all be able to obtain the crown, let us at least come near to it, We must remember[fn-77-P7738_2530033:58-nf] that he who strives in the corruptible contest, if he be found acting unfairly,[fn-77-P7739_2530137:59-nf] is taken away and scourged, and cast forth from the lists. What then think ye? If one does anything unseemly in the incorruptible contest, what shall he have to bear? For of those who do not preserve the seal\"[fn-77-P7740_2530391:60-nf] unbroken, the Scripture saith,[fn-77-P7741_2530488:61-nf] \"Their worm shall not die, and their fire shall not be quenched, and they shall be a spectacle to all flesh.\"[fn-77-P7742_2530653:62-nf] ","index":"35","references":[{"fn":"77","code":"P7734_2529054","folder":"ANF-07","text":"a0gwniswmeqa, \"let us strive,\" as in the games.-R.","bible_refs":[]},{"fn":"77","code":"P7735_2529262","folder":"ANF-07","text":"Literally, \"that many set sail for corruptible contests,\" referring probably to the concourse at the Isthmian games.","bible_refs":[]},{"fn":"77","code":"P7736_2529552","folder":"ANF-07","text":"but Lightfoot adheres to qe/wmen (so S), and holds the former reading to be a corruption.-R.","bible_refs":[]},{"fn":"77","code":"P7737_2529868","folder":"ANF-07","text":"Or, \"set sail.\"","bible_refs":[]},{"fn":"77","code":"P7738_2530033","folder":"ANF-07","text":"Literally, \"know.\"","bible_refs":[]},{"fn":"77","code":"P7739_2530137","folder":"ANF-07","text":"Literally \"if he be found corrupting.\"","bible_refs":[]},{"fn":"77","code":"P7740_2530391","folder":"ANF-07","text":"See Eph. i. 13 and Acts xix. 6.","bible_refs":[]},{"fn":"77","code":"P7741_2530488","folder":"ANF-07","text":"\" \"unbroken\" is not necessary.-R.","bible_refs":[]},{"fn":"77","code":"P7742_2530653","folder":"ANF-07","text":"Isa. lxvi. 24.","bible_refs":[{"book":"isaiah","verses":[{"chapter":66,"verses":[1]}]}]}]}]},{"name":"Chapter VIII.-The Necessity of Repentance While We are on Earth.","index":9,"paragraphs":[{"text":"As long, therefore, as we are upon earth, let us practise repentance, for we are as clay in the hand of the artificer. For as the potter, if he make a vessel, and it be distorted or broken in his hands, fashions it over again; but if he have before this cast it into the furnace of fire, can no longer find any help for it: so let us also, while we are in this world, repent with our whole heart of the evil deeds we have done in the flesh, that we may be saved by the Lord, while we have yet an opportunity of repentance. For after we have gone out of the world, no further power of confessing or repenting will there belong to us. Wherefore, brethren, by doing the will of the Father, and keeping the flesh holy, and observing the commandments of the Lord, we shall obtain eternal life. For the Lord saith in the Gospel, \"If ye have not kept that which was small, who will commit to you the great? For I say unto you, that he that is faithful in that which is least, is faithful also in much.\"[fn-77-P7746_2531733:63-nf] This, then, is what He means: \"Keep the flesh holy and the seal undefiled, that ye[fn-77-P7747_2531844:64-nf] may receive eternal life.\"[fn-77-P7748_2532146:65-nf] ","index":"37","references":[{"fn":"77","code":"P7746_2531733","folder":"ANF-07","text":"Comp. Luke xvi. 10-12.","bible_refs":[]},{"fn":"77","code":"P7747_2531844","folder":"ANF-07","text":"but Hilgenfeld restores a0pola/bhte in his second edition.-R.","bible_refs":[]},{"fn":"77","code":"P7748_2532146","folder":"ANF-07","text":"Some have thought this a quotation from an unknown apocryphal book, but it seems rather an explanation of the preceding words.","bible_refs":[]}]}]},{"name":"Chapter IX.-We Shall Be Judged in the Flesh.","index":10,"paragraphs":[{"text":"And let no one of you say that this very flesh shall not be judged, nor rise again. Consider ye[fn-77-P7752_2532418:66-nf] in what state ye were saved, in what ye received sight,[fn-77-P7753_2532729:67-nf] if not while ye were in this flesh. We must therefore preserve the flesh as the temple of God. For as ye were called in the flesh, ye shall also come to be judged in the flesh. As Christ[fn-77-P7754_2533002:68-nf] the Lord who saved us, though He was first a Spirit,[fn-77-P7755_2533216:69-nf] became flesh, and thus called us, so shall we also receive the reward in this flesh. Let us therefore love one another, that we may all attain to the kingdom of God. While we have an opportunity of being healed, let us yield ourselves to God that healeth us, and give to Him a recompense. Of what sort? Repentance out of a sincere heart; for He knows all things beforehand, and is acquainted with what is in our hearts. Let us therefore give Him praise,[fn-77-P7756_2533773:70-nf] not with the mouth only, but also with the heart, that He may accept us as sons. For the Lord has said, \"Those are My brethren who do the will of My Father.\"[fn-77-P7757_2534036:71-nf] ","index":"39","references":[{"fn":"77","code":"P7752_2532418","folder":"ANF-07","text":"Editors differ as to the punctuation. Lightfoot: \"Understand ye. In what were ye saved? In what did ye recover your sight? if ye were not in the flesh.\" Hilgenfeld puts a comma after gnw=te (understand ye), and a period after e0sw/qhte (saved).-R.","bible_refs":[]},{"fn":"77","code":"P7753_2532729","folder":"ANF-07","text":"Both senses of a0nable/pein occur in New Testament.-R.","bible_refs":[]},{"fn":"77","code":"P7754_2533002","folder":"ANF-07","text":"both C and S have ei[j-R.","bible_refs":[]},{"fn":"77","code":"P7755_2533216","folder":"ANF-07","text":"C has here the curious reading lo/goj instead of pneu=ma, but all editors retain the latter.-R.","bible_refs":[]},{"fn":"77","code":"P7756_2533773","folder":"ANF-07","text":"\" Lightfoot and others combine the two, \"eternal praise,\"-R.","bible_refs":[]},{"fn":"77","code":"P7757_2534036","folder":"ANF-07","text":"Matt. xii. 50.","bible_refs":[{"book":"matthew","verses":[{"chapter":12,"verses":[1]}]}]}]}]},{"name":"Chapter X.-Vice is to Be Forsaken, and Virtue Followed.","index":11,"paragraphs":[{"text":"Wherefore, my brethren, let us do the will of the Father who called us, that we may live; and let us earnestly[fn-77-P7761_2534222:72-nf] follow after virtue, but forsake every wicked tendency[fn-77-P7762_2534304:73-nf] which would lead into transgression; and flee from ungodliness, lest evils overtake us. For if we are diligent in doing good, peace will follow us. On this account, such men cannot find it, i.e., peace, as are[fn-77-P7763_2534607:74-nf] influenced by human terrors, and prefer rather present enjoyment to the promise which shall afterwards be fulfilled. For they know not what torment present enjoyment incurs, or what felicity is involved in the future promise. And if, indeed, they themselves only did such things, it would be the more tolerable; but now they persist in imbuing innocent souls with their pernicious doctrines,[fn-77-P7764_2536269:75-nf] not knowing that they shall receive a double condemnation, both they and those that hear them.","index":"41","references":[{"fn":"77","code":"P7761_2534222","folder":"ANF-07","text":"Literally, \"rather.\"","bible_refs":[]},{"fn":"77","code":"P7762_2534304","folder":"ANF-07","text":"Literally, \"malice, as it were, the precursor of our sins.\" Some deem the text corrupt.","bible_refs":[]},{"fn":"77","code":"P7763_2534607","folder":"ANF-07","text":"The evidence of C and S does not clear up the difficulty here, the reading of these authorities being substantially that of A. Lightfoot renders: \"For for this cause is a man unable to attain happiness, seeing that they call in the fears of men,\" etc. Hilgenfeld (2d ed.) assumes here a considerable gap in all the authorities, and inserts two paragraphs, cited in other authors as from Clement. The first and longer passage is from John of Damascus, and it may be accounted for as a loose citation from chap. xx. in the recovered portion of this Epistle. The other is from pseudo-Justin (Questions to the Orthodox, 74) This was formerly assigned by both Hilgenfeld and Lightfoot (against Harnack) to the First Epistle of Clement, lviii., in that portion wanting in A. But the recovered chapters (lviii.-lxiii.) contain, according to C and S, no such passage. Lightfoot thinks the reference in pseudo-Justin is to chap. xvi. of this homily, and that the mention of the Sibyl in the same author is not necessarily part of the citation from Clement. Comp. Lightfoot, pp. 308, 447, 448, 458, 459, and Hilgenfeld, 2d ed., pp. xlviii., 77.-R.","bible_refs":[]},{"fn":"77","code":"P7764_2536269","folder":"ANF-07","text":"Lightfoot, more literally, \"but now they continue teaching evil to innocent souls.\"-R.","bible_refs":[]}]}]},{"name":"Chapter XI.-We Ought to Serve God, Trusting in His Promises.","index":12,"paragraphs":[{"text":"Let us therefore serve God with a pure heart, and we shall be righteous; but if we do not serve Him, because we believe not the promise of God, we shall be miserable. For the prophetic word also declares, \"Wretched are those of a double mind, and who doubt in their heart, who say, All these things have we heard even in the times of our fathers; but though we have waited day by day, we have seen none of them accomplished. Ye fools! compare yourselves to a tree; take, for instance, the vine. First of all it sheds its leaves, then the bud appears; after that the sour grape, and then the fully-ripened fruit. So, likewise, my people have borne disturbances and afflictions, but afterwards shall they receive their good things.\"[fn-77-P7768_2537248:76-nf] Wherefore, my brethren, let us not be of a double mind, but let us hope and endure, that we also may obtain the reward. For He is faithful who has promised that He will bestow on every one a reward according to his works. If, therefore, we shall do righteousness in the sight of God, we shall enter into His kingdom, and shall receive the promises, \"which ear hath not heard, nor eye seen, neither have entered into the heart of man.\"[fn-77-P7769_2537750:77-nf] ","index":"43","references":[{"fn":"77","code":"P7768_2537248","folder":"ANF-07","text":"The same words occur in Clement's first epistle, chap. xxiii.","bible_refs":[]},{"fn":"77","code":"P7769_2537750","folder":"ANF-07","text":"1 Cor. ii. 9.","bible_refs":[{"book":"1 corinthians","verses":[{"chapter":2,"verses":[1]}]}]}]}]},{"name":"Chapter XII.-We are Constantly to Look for the Kingdom of God.","index":13,"paragraphs":[{"text":"Let us expect, therefore, hour by hour, the kingdom of God in love and righteousness, since we know not the day of the appearing of God. For the Lord Himself, being asked by one when His kingdom would come, replied, \"When two shall be one, and that which is without as that which is within, and the male with the female, neither male nor female.\"[fn-77-P7773_2538178:78-nf] Now, two are one when we speak the truth one to another, and there is unfeignedly one soul in two bodies. And \"that which is without as that which is within\" meaneth this: He calls the soul \"that which is within,\" and the body \"that which is without.\" As, then, thy body is visible to sight, so also let thy soul be manifest by good works. And \"the male with the female, neither male nor female,\" this[fn-77-P7774_2538704:79-nf] ...","index":"45","references":[{"fn":"77","code":"P7773_2538178","folder":"ANF-07","text":"These words are quoted (Clem. Alex., Strom., iii. 9, 13) from the Gospel according to the Egyptians, no longer extant.","bible_refs":[]},{"fn":"77","code":"P7774_2538704","folder":"ANF-07","text":"Thus ends the ms., but what followed will be found in Clem. Alex. as just cited.","bible_refs":[]}]},{"text":" [The newly recovered portion follows: ][fn-77-P7777_2538832:80-nf] -","index":"46","references":[{"fn":"77","code":"P7777_2538832","folder":"ANF-07","text":"For details respecting the version here given, see Introductory Notice, pp. 514, 515.","bible_refs":[]}]},{"text":"... meaneth,[fn-77-P7779_2538935:81-nf] that a brother seeing a sister should think nothing[fn-77-P7780_2539055:82-nf] about her as of a female, nor she[fn-77-P7781_2539345:83-nf] think anything about him as of a male. If ye do these things, saith He,[fn-77-P7782_2539557:84-nf] the kingdom of my Father shall come.","index":"47","references":[{"fn":"77","code":"P7779_2538935","folder":"ANF-07","text":"Or, more correctly, both here and above, \"by this He meaneth.\"","bible_refs":[]},{"fn":"77","code":"P7780_2539055","folder":"ANF-07","text":"comp. the use of ou0 with participles.","bible_refs":[]},{"fn":"77","code":"P7781_2539345","folder":"ANF-07","text":"For mhde/ (so C) Gebhardt would substitute mhd' h#de, while S supplies in full, quum soror videbit fratrem, an obvious interpretament.","bible_refs":[]},{"fn":"77","code":"P7782_2539557","folder":"ANF-07","text":"similar cases occur in the homily.","bible_refs":[]}]}]},{"name":"Chapter XIII.-Disobedience Causeth God's Name to Be Blasphemed.85","index":14,"paragraphs":[{"text":"Therefore, brethren,[fn-77-P7787_2539953:86-nf] let us now at length repent; let us be sober unto what is good; for we are full of much folly and wickedness. Let us blot out from us our former sins, and repenting from the soul let us be saved; and let us not become[fn-77-P7788_2540312:87-nf] men-pleasers, nor let us desire to please only one another,[fn-77-P7789_2540411:88-nf] but also the men that are without, by our righteousness, that the Name[fn-77-P7790_2540616:89-nf] be not blasphemed on account of us.[fn-77-P7791_2540779:90-nf] For the Lord also saith \"Continually[fn-77-P7792_2540932:91-nf] My name is blasphemed among all the Gentiles,\"[fn-77-P7793_2541117:92-nf] and again, \"Woe[fn-77-P7794_2541173:93-nf] to him on account of whom My name is blasphemed.\" Wherein is it blasphemed? In your not doing what I desire.[fn-77-P7795_2541534:94-nf] For the Gentiles, when they hear from our mouth the oracles of God,[fn-77-P7796_2541803:95-nf] marvel at them as beautiful and great; afterwards, when they have learned that our works are not worthy of the words we speak, they then turn themselves to blasphemy, saying that it is some fable and delusion. For when they hear from us that God saith,[fn-77-P7797_2542179:96-nf] \"There is no thank unto you, if ye love them that love you; but there is thank unto you, if ye love your enemies and them that hate you; \"[fn-77-P7798_2542466:97-nf] when they hear these things, they marvel at the excellency of the goodness; but when they see that we not only do not love them that hate us, but not even them that love us, they laugh us to scorn, and the Name is blasphemed.","index":"49","references":[{"fn":"77","code":"P7787_2539953","folder":"ANF-07","text":"so S apparently. The chapters are usually introduced with ou[n (nine times) or wste (five times).","bible_refs":[]},{"fn":"77","code":"P7788_2540312","folder":"ANF-07","text":"Lightfoot, \"be found.\"","bible_refs":[]},{"fn":"77","code":"P7789_2540411","folder":"ANF-07","text":"but the reciprocal sense is common in Hellenistic Greek, and is here required by the context.","bible_refs":[]},{"fn":"77","code":"P7790_2540616","folder":"ANF-07","text":"Comp. Acts v. 41, where the correct text omits au\\tou=. The Revised Version properly capitalizes \"Name\" in that passage.","bible_refs":[]},{"fn":"77","code":"P7791_2540779","folder":"ANF-07","text":"comparison of mss. shows that it is a correction of the scribe.","bible_refs":[]},{"fn":"77","code":"P7792_2540932","folder":"ANF-07","text":"\" but the temporal sense is common in Hellenistic Greek, and here required by the Hebrew.","bible_refs":[]},{"fn":"77","code":"P7793_2541117","folder":"ANF-07","text":"Isa. lii. 5, with pasi=n inserted.","bible_refs":[]},{"fn":"77","code":"P7794_2541173","folder":"ANF-07","text":"Lightfoot reads, kai\\ pa/lin Ou0ai/, following the Syriac. C has kai Dio/. There is difficulty in identifying this second quotation: comp. Ezek. xxxvi. 20-23. Lightfoot thinks it probable that the preacher used two different forms of Isa. lii. 5.","bible_refs":[]},{"fn":"77","code":"P7795_2541534","folder":"ANF-07","text":"This sentence is not part of the citation, but an explanation, the words being used as if spoken by God. The Syriac text seeks to avoid this difficulty by reading, \"by our not doing what we say.\"","bible_refs":[]},{"fn":"77","code":"P7796_2541803","folder":"ANF-07","text":"see next note.","bible_refs":[]},{"fn":"77","code":"P7797_2542179","folder":"ANF-07","text":"\" a significant testimony to the early belief in the inspiration of the Gospels.","bible_refs":[]},{"fn":"77","code":"P7798_2542466","folder":"ANF-07","text":"comp. Matt. v. 44, 46. The use of xa/rij u0min shows that the quotation is from the former Gospel.","bible_refs":[]}]}]},{"name":"Chapter XIV.-The Living Church is the Body of Christ.","index":15,"paragraphs":[{"text":"Wherefore,[fn-78-P7802_2542893:98-nf] brethren, if we do the will of God our Father, we shall be of the first Church, that is, spiritual, that hath been created before the sun and moon;[fn-78-P7803_2543092:99-nf] but if we do not the will of the Lord, we shall be of the scripture that saith, \"My house was made a den of robbers.\"[fn-78-P7804_2543254:100-nf] So then let us choose to be of the Church of life,[fn-78-P7805_2543374:101-nf] that we may be saved. I do not, however, suppose ye are ignorant that the living Church is the body of Christ;[fn-78-P7806_2543707:102-nf] for the Scripture saith, \"God made man, male and female.\"[fn-78-P7807_2543816:103-nf] The male is Christ, the female is the Church. And the Books[fn-78-P7808_2543916:104-nf] and the Apostles plainly declare[fn-78-P7809_2544152:105-nf] that the Church is not of the present, but from the beginning.[fn-78-P7810_2544616:106-nf] For she was spiritual, as our Jesus also was, but was manifested In the last days that He[fn-78-P7811_2544796:107-nf] might save us. Now the Church, being spiritual, was manifested in the flesh of Christ, thus signifying to us that, if any of us keep[fn-78-P7812_2544995:108-nf] her in the flesh and do not corrupt her, he shall receive her again[fn-78-P7813_2545161:109-nf] in the Holy Spirit: for this flesh is the copy of the spirit. No one then who corrupts the copy, shall partake of the original.[fn-78-P7814_2545363:110-nf] This then is what He meaneth, \"Keep the flesh,[fn-78-P7815_2545637:111-nf] that ye may partake of the spirit.\" But if we say that the flesh is the Church and the spirit Christ,[fn-78-P7816_2545777:112-nf] then he that hath shamefully used the flesh hath shamefully used the Church. Such a one then shall not partake of the spirit, which is Christ. Such life and incorruption this flesh[fn-78-P7817_2546186:113-nf] can partake of, when the Holy Spirit is joined to it. No one can utter or speak \"what the Lord hath prepared\" for His elect.[fn-78-P7818_2546371:114-nf] ","index":"51","references":[{"fn":"78","code":"P7802_2542893","folder":"ANF-07","text":"w#ste, as at the beginning of chaps. vii., x.","bible_refs":[]},{"fn":"78","code":"P7803_2543092","folder":"ANF-07","text":"Comp. Ps. lxxii.. (LXX. lxxi.) 5, 17.","bible_refs":[]},{"fn":"78","code":"P7804_2543254","folder":"ANF-07","text":"Luke xix. 46.","bible_refs":[{"book":"luke","verses":[{"chapter":19,"verses":[1]}]}]},{"fn":"78","code":"P7805_2543374","folder":"ANF-07","text":"Harnack says \"The Jewish synagogue is the church of death.\" Lightfoot, more correctly, accepts a contrast \"between mere external membership in the visible body and spiritual communion in the celestial counterpart.\"","bible_refs":[]},{"fn":"78","code":"P7806_2543707","folder":"ANF-07","text":"Comp. Eph. i. 23 and many similar passages.","bible_refs":[]},{"fn":"78","code":"P7807_2543816","folder":"ANF-07","text":"comp. Eph. v. 31-33.","bible_refs":[]},{"fn":"78","code":"P7808_2543916","folder":"ANF-07","text":"The reference here is probably to the Old-Testament \"books,\" while the term \"Apostles\" may mean the New Testament in whole or part. The more direct reference probably is to Genesis and Ephesians.","bible_refs":[]},{"fn":"78","code":"P7809_2544152","folder":"ANF-07","text":"Lightfoot inserts in brackets le/gousin, dh=lon, rendering as above. Hilgenfeld suggests fasi\\n oi#date, \"Ye know that the books., say that.\" Bryennios joins this sentence to the preceding, taking the whole as dependent on a/gnoei=n. Ropes renders accordingly, making a parenthesis from \"for the Scripture\" to \"the Church.\" In any case a verb of saying must be supplied, as in the Syriac.","bible_refs":[]},{"fn":"78","code":"P7810_2544616","folder":"ANF-07","text":"the latter is obviously preferable here.","bible_refs":[]},{"fn":"78","code":"P7811_2544796","folder":"ANF-07","text":"\"Jesus\" is the subject of the latter part of the sentence.","bible_refs":[]},{"fn":"78","code":"P7812_2544995","folder":"ANF-07","text":"\" comp. chap. viii. Lightfoot renders threi=n, \"guard,\" here and elsewhere.","bible_refs":[]},{"fn":"78","code":"P7813_2545161","folder":"ANF-07","text":"The verb corresponds with that rendered \"partake\" in what follows.","bible_refs":[]},{"fn":"78","code":"P7814_2545363","folder":"ANF-07","text":"1 Pet iii. 21. Our use of \"antitype\" is different. The antithesis here is auu/qentiko/n, the original, or archetype. This mystical interpretation has a Platonic basis.","bible_refs":[]},{"fn":"78","code":"P7815_2545637","folder":"ANF-07","text":"Comp. the close of chap. viii.","bible_refs":[]},{"fn":"78","code":"P7816_2545777","folder":"ANF-07","text":"but there is also evidence of that false exegesis which made \"flesh\" and \"spirit\" equivalent to \"body\" and \"soul,\"-an error which always leads to further mistakes.","bible_refs":[]},{"fn":"78","code":"P7817_2546186","folder":"ANF-07","text":"Here the word \"flesh\" is used in an ambiguous sense.","bible_refs":[]},{"fn":"78","code":"P7818_2546371","folder":"ANF-07","text":"1 Cor. ii. 9.","bible_refs":[{"book":"1 corinthians","verses":[{"chapter":2,"verses":[1]}]}]}]}]},{"name":"Chapter XV.-Faith and Love the Proper Return to God.","index":16,"paragraphs":[{"text":"Now I do not think I have given you any light counsel concerning self-control,[fn-78-P7822_2546523:115-nf] which if any one do he will not repent of it, but will save both himself and me who counselled him. For it is no light reward to turn again a wandering and perishing soul that it may be saved.[fn-78-P7823_2546875:116-nf] For this is the recompense[fn-78-P7824_2546987:117-nf] we have to return to God who created us, if he that speaketh and heareth both speaketh and heareth with faith and love. Let us therefore abide in the things which we believed, righteous and holy, that with boldness we may ask of God who saith, \"While thou art yet speaking, I will say, Lo, I am here.\"[fn-78-P7825_2547373:118-nf] For this saying is the sign of a great promise; for the Lord saith of Himself that He is more ready to give than he that asketh to ask.[fn-78-P7826_2547536:119-nf] Being therefore partakers of so great kindness, let us not be envious of one another[fn-78-P7827_2547729:120-nf] in the obtaining of so many good things. For as great as is the pleasure which these sayings have for them that have done them, so great is the condemnation they have for them that have been disobedient.","index":"53","references":[{"fn":"78","code":"P7822_2546523","folder":"ANF-07","text":"\" in these days the prominent danger was from libidinous sins.","bible_refs":[]},{"fn":"78","code":"P7823_2546875","folder":"ANF-07","text":"Comp. Jas. v. 19, 20, with which our passage has many verbal correspondences.","bible_refs":[]},{"fn":"78","code":"P7824_2546987","folder":"ANF-07","text":"\"A favorite word with our author, especially in this connection.\"-Lightfoot.","bible_refs":[]},{"fn":"78","code":"P7825_2547373","folder":"ANF-07","text":"Isa. lviii. 9, LXX.","bible_refs":[]},{"fn":"78","code":"P7826_2547536","folder":"ANF-07","text":"the sense of the elliptical construction is obviously as above.","bible_refs":[]},{"fn":"78","code":"P7827_2547729","folder":"ANF-07","text":"comp. chap. xiii.","bible_refs":[]}]}]},{"name":"Chapter XVI.-The Excellence of Almsgiving.","index":17,"paragraphs":[{"text":"Wherefore, brethren, having received no small occasion[fn-78-P7831_2548101:121-nf] for repentance, while we have the opportunity,[fn-78-P7832_2548198:122-nf] let us turn unto God that called us, while we still have Him as One that receiveth us. For if we renounce[fn-78-P7833_2548402:123-nf] these enjoyments and conquer our soul in not doing these its evil desires, we shall partake of the mercy of Jesus. But ye know that the day of judgment even now \"cometh as a burning oven,\"[fn-78-P7834_2548648:124-nf] and some \"of the heavens shall melt,\" and all the earth shall be as lead melting on the fire,[fn-78-P7835_2548767:125-nf] and then the hidden and open works of men shall appear. Almsgiving therefore is a good thing, as repentance from sin; fasting is better than prayer, but almsgiving than both;[fn-78-P7836_2549284:126-nf] \"but love covereth a multitude of sins.\"[fn-78-P7837_2549580:127-nf] But prayer out of a good conscience delivereth from death. Blessed is every one that is found full of these; for alms-giving lighteneth the burden of sin.[fn-78-P7838_2549787:128-nf] ","index":"55","references":[{"fn":"78","code":"P7831_2548101","folder":"ANF-07","text":"a0formhn labo/ntej, as in Rom. vii. 8, 11.","bible_refs":[]},{"fn":"78","code":"P7832_2548198","folder":"ANF-07","text":"kairo\\n e!xontej, \"seeing that we have time\" (Lightfoot). But \"opportunity\" is more exact.","bible_refs":[]},{"fn":"78","code":"P7833_2548402","folder":"ANF-07","text":"\" comp. chap. vi.","bible_refs":[]},{"fn":"78","code":"P7834_2548648","folder":"ANF-07","text":"Comp. Mal. iv. 1.","bible_refs":[]},{"fn":"78","code":"P7835_2548767","folder":"ANF-07","text":"still, the notion of several heavens might have been in the author's mind.","bible_refs":[]},{"fn":"78","code":"P7836_2549284","folder":"ANF-07","text":"but the position given to almsgiving seems to be contradicted by the next sentence. Lightfoot seems to suspect a corruption of text here also, but in the early Church there was often an undue emphasis placed upon almsgiving.","bible_refs":[]},{"fn":"78","code":"P7837_2549580","folder":"ANF-07","text":"Jas. v. 20.","bible_refs":[{"book":"james","verses":[{"chapter":5,"verses":[1]}]}]},{"fn":"78","code":"P7838_2549787","folder":"ANF-07","text":"\" comp. Ecclus. iii. 30.","bible_refs":[]}]}]},{"name":"Chapter XVII.-The Danger of Impenitence.","index":18,"paragraphs":[{"text":"Let us therefore repent from the whole heart, that no one of us perish by the way. For if we have commandments that we should also practise this,[fn-78-P7842_2550057:129-nf] to draw away men from idols and instruct them, how much more ought a soul already knowing God not to perish! Let us therefore assist one another that we may also lead up those weak as to what is good,[fn-78-P7843_2550404:130-nf] in order that all may be saved; and let us convert and admonish one another.[fn-78-P7844_2550554:131-nf] And let us not think to give heed and believe now only, while we are admonished by the presbyters, but also when we have returned home,[fn-78-P7845_2550778:132-nf] remembering the commandments[fn-78-P7846_2551069:133-nf] of the Lord; and let us not be dragged away by worldly lusts, but coming[fn-78-P7847_2551236:134-nf] more frequently let us attempt to make advances in the commandments of the Lord, that all being of of the same mind[fn-78-P7848_2551543:135-nf] we may be gathered together unto life. For the Lord said,\" I come to gather together all the nations, tribes, and tongues.\"[fn-78-P7849_2551704:136-nf] This He speaketh of the day of His appearing, when He shall come and redeem us, each one according to his works.[fn-78-P7850_2552019:137-nf] And the unbelievers \"shall see His glory,\" and strength; and they shall think it strange when they see the sovereignty[fn-78-P7851_2552206:138-nf] of the world in Jesus, saying, Woe unto us, Thou wast He,[fn-78-P7852_2552512:139-nf] and we did not know and did not believe, and we did not obey the presbyters when they declared unto us concerning our salvation. And \"their worm dieth not, and their fire is not quenched, and they shall be for a spectacle unto all flesh.\"[fn-78-P7853_2552886:140-nf] He speaketh of that day of judgment, when they shall see those among us[fn-78-P7854_2553004:141-nf] that have been ungodly and acted deceitfully with the commandments of Jesus Christ. But the righteous who have done well and endured torments and hated the enjoyments of the soul, when they shall behold those that have gone astray and denied Jesus through their words or through their works, how that they are punished with grievous torments in unquenchable fire, shall be giving glory to God, saying, There will be hope for him that hath served God with his whole heart.","index":"57","references":[{"fn":"78","code":"P7842_2550057","folder":"ANF-07","text":"Lightfoot, with Syriac, reads i!na kai\\ tou=to pra/sswmen. Comits i!na, and reads pra/ssomen, \"If we have commandments and practice this.\"","bible_refs":[]},{"fn":"78","code":"P7843_2550404","folder":"ANF-07","text":"Here Lightfoot thinks a verb has probably fallen out of the text.","bible_refs":[]},{"fn":"78","code":"P7844_2550554","folder":"ANF-07","text":"Bryennios thus connects: \"in order that all may be saved, and may convert,\" etc.","bible_refs":[]},{"fn":"78","code":"P7845_2550778","folder":"ANF-07","text":"\" comp. chap. xix. It is possible, but cannot be proven, that he was the head of the presbyters, the parochial bishop.","bible_refs":[]},{"fn":"78","code":"P7846_2551069","folder":"ANF-07","text":"e0ntalma/twn, not the technical word for the commandments of the Decalogue (e0ntolai).","bible_refs":[]},{"fn":"78","code":"P7847_2551236","folder":"ANF-07","text":"but proserxo/menoi might very easily be mistaken for proseuxo/menoi. The former means coming in worship: comp. Heb. x. 1, 22.","bible_refs":[]},{"fn":"78","code":"P7848_2551543","folder":"ANF-07","text":"Phil. ii. 2.","bible_refs":[{"book":"philippians","verses":[{"chapter":2,"verses":[1]}]}]},{"fn":"78","code":"P7849_2551704","folder":"ANF-07","text":"comp. Dan. iii. 7. The phrase \"shall see His glory\" is from the passage in Isaiah, The language seems to be put into the mouth of Christ by the preacher.","bible_refs":[]},{"fn":"78","code":"P7850_2552019","folder":"ANF-07","text":"This implies various degrees of reward among these redeemed.","bible_refs":[]},{"fn":"78","code":"P7851_2552206","folder":"ANF-07","text":"\" cenisqhontai is rendered above \"shall think it strange,\" as in 1 Pet. iv. 4, 12.","bible_refs":[]},{"fn":"78","code":"P7852_2552512","folder":"ANF-07","text":"\"He\" is properly supplied as frequently in the Gospels. There seems to be a reminiscence of John viii. 24 and similar passages.","bible_refs":[]},{"fn":"78","code":"P7853_2552886","folder":"ANF-07","text":"comp. chap. vii. above.","bible_refs":[]},{"fn":"78","code":"P7854_2553004","folder":"ANF-07","text":"C reads u9min, as often, for h9mi=n, Syriac, accepted by all editors.","bible_refs":[]}]}]},{"name":"Chapter XVIII.-The Preacher Confesseth His Own Sinfulness.","index":19,"paragraphs":[{"text":"Let us also become of the number of them that give thanks, that have served God, and not of the ungodly that are judged. For I myself also, being an utter sinner,[fn-78-P7858_2553773:142-nf] and not yet escaped from temptation, but still being in the midst of the engines[fn-78-P7859_2554018:143-nf] of the devil, give diligence to follow after righteousness, that I may have strength to come even near it,[fn-78-P7860_2554384:144-nf] fearing the judgment to come.","index":"59","references":[{"fn":"78","code":"P7858_2553773","folder":"ANF-07","text":"but a similar word, parqama/rthtoj, occurs in the Teaching, v. 2, Apostolical Constitutions, vii. 18, and Barnabas, xx.","bible_refs":[]},{"fn":"78","code":"P7859_2554018","folder":"ANF-07","text":"comp. Ignat., Rom., iv., Ante-Nicene Fathers, i. p. 75, where the word is rendered \"instruments,\" and applied to the teeth of the wild beasts in the amphitheatre. Here Lightfoot renders \"engines,\" regarding the metaphor as military.","bible_refs":[]},{"fn":"78","code":"P7860_2554384","folder":"ANF-07","text":"The phrase ka@n au0th=j implies a doubt of attaining the aim, in accord with the tone of humility which obtains in this chapter.","bible_refs":[]}]}]},{"name":"Chapter XIX.-He Justifieth His Exhortation.","index":20,"paragraphs":[{"text":"Wherefore, brethren and sisters,[fn-78-P7864_2554625:145-nf] after the God of truth hath been heard,[fn-78-P7865_2554785:146-nf] I read to you an entreaty[fn-78-P7866_2555495:147-nf] that ye may give heed to the things that are written, in order that ye may save both yourselves and him that readeth among you. For as a reward I ask of you that ye repent with the whole heart, thus giving to yourselves salvation and life. For by doing this we shall set a goal[fn-78-P7867_2556056:148-nf] for all the young who are minded to labour[fn-78-P7868_2556194:149-nf] on behalf of piety and the goodness of God. And let us not, unwise ones that we are, be affronted and sore displeased, whenever some one admonisheth and turneth us from iniquity unto righteousness. For sometimes while we are practising evil things we do not perceive it on account of the double-mindedness and unbelief that is in our breasts, and we are \"darkened in our understanding\"[fn-78-P7869_2556847:150-nf] by our vain lusts. Let us then practise righteousness that we may be saved unto the end. Blessed are they that obey these ordinances. Even if for a little time they suffer evil in the world,[fn-78-P7870_2557058:151-nf] they shall enjoy the immortal fruit of the resurrection. Let not then the godly man be grieved, if he be wretched in the times that now are; a blessed time waits for him. He, living again above with the fathers, shall be joyful for an eternity without grief.","index":"61","references":[{"fn":"78","code":"P7864_2554625","folder":"ANF-07","text":"see also chap. xx.","bible_refs":[]},{"fn":"78","code":"P7865_2554785","folder":"ANF-07","text":"comp. the references to the New Testament in chaps. ii., iii., iv., and elsewhere. It is here implied that this homily was written and \"read.\"","bible_refs":[]},{"fn":"78","code":"P7866_2555495","folder":"ANF-07","text":"The word e@nteuzij, here used, means intercession, or supplication, to God (comp. 1 Tim. ii. 1, iv. 5) in early Christian literature: but the classical sense is \"entreaty:\" so in the opening sentence of Justin, First Apology (vol. i. p. 163, where it is rendered \"petition\").","bible_refs":[]},{"fn":"78","code":"P7867_2556056","folder":"ANF-07","text":"but C has konpon, so Bryennios.","bible_refs":[]},{"fn":"78","code":"P7868_2556194","folder":"ANF-07","text":"C had originally filosofei=n (accepted by Hilgenfeld), but was corrected to filoponei=n. The latter is confirmed by the Syriac, and now generally accepted, though Hilgenfeld uses the other reading to support his view that Clement of Alexandria was the author.","bible_refs":[]},{"fn":"78","code":"P7869_2556847","folder":"ANF-07","text":"Eph. iv. 18.","bible_refs":[{"book":"ephesians","verses":[{"chapter":4,"verses":[1]}]}]},{"fn":"78","code":"P7870_2557058","folder":"ANF-07","text":"so Bryennios, Hilgenfeld, and others. Lightfoot omits, with Syriac. The punctuation above given is that of Bryennios and Lightfoot. Hilgenfeld joins this clause with what precedes.","bible_refs":[]}]}]},{"name":"Chapter XX.-Concluding Word of Consolation. Doxology.","index":21,"paragraphs":[{"text":"But neither let it trouble your understanding, that we see the unrighteous having riches and the servants of God straitened. Let us therefore, brethren and sisters, be believing: we are striving in the contest[fn-78-P7874_2557785:152-nf] of the living God, we are exercised by the present life, in order that we may be crowned by that to come. No one of the righteous received fruit speedily, but awaiteth it. For if God gave shortly the recompense of the righteous, straightway we would be exercising ourselves in business, not in godliness; for we would seem to be righteous, while pursuing not what is godly but what is gainful. And on this account Divine judgment surprised a spirit that was not righteous, and loaded it with chains.[fn-78-P7875_2558390:153-nf] ","index":"63","references":[{"fn":"78","code":"P7874_2557785","folder":"ANF-07","text":"the construction is classical, and the figure common in all Greek literature.","bible_refs":[]},{"fn":"78","code":"P7875_2558390","folder":"ANF-07","text":"but the meaning is obscure.","bible_refs":[]}]},{"text":"To the only God invisible,[fn-78-P7877_2559313:154-nf] the Father of truth, who sent forth to us the Saviour and Prince of incorruption,[fn-78-P7878_2559416:155-nf] through whom also He manifested to us the truth and the heavenly life, to Him be the glory for ever and ever. Amen.[fn-78-P7879_2559579:156-nf] ","index":"64","references":[{"fn":"78","code":"P7877_2559313","folder":"ANF-07","text":"1 Tim. i. 17.","bible_refs":[{"book":"1 timothy","verses":[{"chapter":1,"verses":[1]}]}]},{"fn":"78","code":"P7878_2559416","folder":"ANF-07","text":"comp. Heb. ii. 10.","bible_refs":[]},{"fn":"78","code":"P7879_2559579","folder":"ANF-07","text":"The doxology is interesting, as indicating the early custom of thus closing a homily. The practice, fitting in itself, naturally followed the examples in the Epistles.","bible_refs":[]}]},{"text":"","index":"65","references":[]},{"text":"","index":"66","references":[]}]}]}