{"title":"Excursus on the Extent of the Jurisdiction of the Bishop of Rome Over the Suburbican Churches.","code":"npnf2_14_npnf2_14_16_excursus_on_the_extent_of_the_jurisdiction_of_the_bishop_of_rome_over_the_suburbican_churches_","author":"The First Ecumenical Council; The First Council of Nice","filename":"sources/www.tertullian.org/fathers2/NPNF2-14/Npnf2-14-16.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Excursus on the Extent of the Jurisdiction of the Bishop of Rome Over the Suburbican Churches.","index":"1","references":[]},{"text":"Canon VII.","index":"2","references":[]},{"text":"Notes.","index":"3","references":[]},{"text":"Although, as Hefele well says, \"It is evident that the Council has not in view here the primacy of the Bishop of Rome over the whole Church, but simply his power as a patriarch,\" yet it may not be unimportant to consider what his patriarchal limits may have been.","index":"4","references":[]},{"text":" (Hefele, Hist. Councils, Vol. I., p. 397.)","index":"5","references":[]},{"text":"The translation of this [VI.] canon by Rufinus has been especially an apple of discord. Et ut apud Alexandriam et in urbe Roma vetusta consuetudo servetur, ut vel ille Egypti vel hic suburbicariarum ecclesiarum sollicitudinem gerat. In the seventeenth century this sentence of Rufinus gave rise to a very lively discussion between the celebrated jurist, Jacob Gothfried (Gothofredus), and his friend, Salmasius, on one side, and the Jesuit, Sirmond, on the other. The great prefecture of Italy, which contained about a third of the whole Roman Empire, was divided into four vicariates, among which the vicariate of Rome was the first. At its head were two officers, the proefectus urbi and the vicarius urbis. The proefectus urbi exercised authority over the city of Rome, and further in a suburban circle as far as the hundredth milestone, The boundary of the vicarius urbis comprised ten provinces-Campania, Tuscia with Ombria, Picenum, Valeria, Samnium, Apulia with Calabria, Lucania and that of the Brutii, Sicily, Sardinia, and Corsica. Gothfried and Salmasius maintained, that by the regiones suburbicarioe the little territory of the proefectus urbi must be understood; while, according to Sirmond, these words designate the whole territory of the vicarius urbis. In our time Dr. Maasen has proved in his book,[fn-7-P723_168885:2-nf] already quoted several times, that Gothfried and Salmasius were right in maintaining that, by the regiones suburbicarioe, the little territory of the proefectus urbi must be alone understood.","index":"6","references":[{"fn":"7","code":"P723_168885","folder":"NPNF2-14","text":"Friedrich Massen: Der Primat des Bischofs von Rorn. und die alten Patriarchalkircheu. Bonn, 1853. ยง100-110. Maasen goes on to express the opinion that the patriarchal power of Rome was much larger.","bible_refs":[]}]},{"text":"Hefele thinks that Phillips \"has proved\" that the Bishop of Rome had patriarchal rights over places outside the limits of the ten provinces of the vicarius urbis; but does not agree with Phillips in thinking Rufinus in error. As a matter of fact the point is a difficult one, and has little to do with the gist of the meaning of the canon. One thing is certain: the early Latin version of the canons, called the Prisca, was not satisfied with the Greek wording and made the Canon read thus: \"It is of ancient custom that the bishop of the city of Rome should have a primacy (principatum), so that he should govern with care the suburban places, And All His Own Province.\"[fn-7-P725_169950:3-nf] Another interesting reading is that found in several mss. which begins, \"The Church of Rome hath always had a primacy (primatum),\" and as a matter of fact the early date of this addition is evinced by the fact that the canon was actually quoted in this shape by Paschasinus at the Council of Chalcedon.","index":"7","references":[{"fn":"7","code":"P725_169950","folder":"NPNF2-14","text":"Vide Labbe's Observation. Tom. II. col. 47.","bible_refs":[{"book":"colossians","chapter":1,"verses":[47]}]}]},{"text":"Hefele further on says, \"The Greek commentators Zonaras and Balsamon (of the twelfth century) say very explicitly, in their explanation of the Canons of Nice, that this sixth canon confirms the rights of the Bishop of Rome as patriarch over the whole West,\" and refers to Beveridge's Syodicon, Tom. I., pp. 66 and 67. After diligent search I can find nothing to warrant the great amplitude of this statement. Balsamon's interpretation is very vague, being simply that the Bishop of Rome is over the Western Eparchies (tw=n e9speri/wn e0pa/rxiwn) and Zonaras still more vaguely says that tw=n e9speri/wn a!rxein e!qoj e0kra/thse. That the whole West was in a general way understood to be in the Roman Patriarchate I have no doubt, that the Greek scholiasts just quoted deemed it to be so I think most probably the case, but it does not seem to me that they have said so in the particular place cited. It seems to me that all they meant to say was that the custom observed at Alexandria and Antioch was no purely Eastern and local thing, for a similar state of affairs was found in the West.","index":"8","references":[]},{"text":"\nCanon VII.","index":"9","references":[]},{"text":"Since custom and ancient tradition have prevailed that the Bishop of Aelia [i.e., Jerusalem] should be honoured, let him, saving its due dignity to the Metropolis, have the next place of honour.","index":"10","references":[]},{"text":"\nNotes.","index":"11","references":[]},{"text":"Ancient Epitome of Canon VII.","index":"12","references":[]},{"text":"Let the Bishop of Aelia be honoured, the rights of the Metropolis being preserved intact.","index":"13","references":[]},{"text":"There would seem to be a singular fitness in the Holy City Jerusalem holding a very exalted position among the sees of Christendom, and it may appear astonishing that in the earliest times it was only a suffragan see to the great Church of Caesarea. It must be remembered, however, that only about seventy years after our Lord's death the city of Jerusalem was entirely destroyed and ploughed as a field according to the prophet. As a holy city Jerusalem was a thing of the past for long years, and it is only in the beginning of the second century that we find a strong Christian Church growing up in the rapidly increasing city, called no longer Jerusalem, but Aelia Capitolina. Possibly by the end of the second century the idea of the holiness of the site began to lend dignity to the occupant of the see; at all events Eusebius[fn-7-P737_172549:1-nf] tells us that \"at a synod held on the subject of the Easter controversy in the time of Pope Victor, Theophilus of Caesarea and Narcissus of Jerusalem were presidents.\"","index":"14","references":[{"fn":"7","code":"P737_172549","folder":"NPNF2-14","text":"Eusebius: Hist. Eccl. Lib. v., c. 23.","bible_refs":[]}]},{"text":"It was this feeling of reverence which induced the passing of this seventh canon. It is very hard to determine just what was the \"precedence\" granted to the Bishop of Aelia, nor is it clear which is the metropolis referred to in the last clause. Most writers, including Hefele, Balsamon, Aristenus and Beveridge consider it to be Caesarea; while Zonaras thinks Jerusalem to be intended, a view recently adopted and defended by Fuchs;[fn-7-P739_173191:2-nf] others again suppose it is Antioch that is referred to. ","index":"15","references":[{"fn":"7","code":"P739_173191","folder":"NPNF2-14","text":"Fuchs: Bib. der Kirchenversammlungen. Bd. i., S.399.","bible_refs":[]}]},{"text":"","index":"16","references":[]},{"text":"","index":"17","references":[]}]}]}