{"verses":["Paul, an apostle of Jesus Christ, by the will of God, and Timothy,\na brother:","To the saints and faithful brethren in Christ Jesus who are at\nColossa.","Grace be to you and peace, from God our Father and from the Lord\nJesus Christ.  We give thanks to God and the Father of our Lord Jesus\nChrist, praying always for you.","Hearing your faith in Christ Jesus and the love which you have\ntowards all the saints.","For the hope that is laid up for you in heaven, which you have\nheard in the word of the truth of the gospel,","Which is come unto you, as also it is in the whole world and\nbringeth forth fruit and groweth, even as it doth in you, since the day\nyou heard and knew the grace of God in truth.","As you learned of Epaphras, our most beloved fellow servant, who\nis for you a faithful minister of Christ Jesus;","Who also hath manifested your love in the spirit.","Therefore we also, from the day that we heard it, cease not to\npray for you and to beg that you may be filled with the knowledge of\nhis will, in all wisdom and spiritual understanding:","That you may walk worthy of God, in all things pleasing; being\nfruitful in every good work and increasing in the knowledge of God:","Strengthened with all might according to the power of his glory,\nin all patience and longsuffering with joy,","Giving thanks to God the Father, who hath made us worthy to be\npartakers of the lot of the saints in light:","Who hath delivered us from the power of darkness and hath\ntranslated us into the kingdom of the Son of his love,","In whom we have redemption through his blood, the remission of\nsins:","Who is the image of the invisible God, the firstborn of every\ncreature:","For in him were all things created in heaven and on earth,\nvisible and invisible, whether thrones, or dominations, or\nprincipalities, or powers.  All things were created by him and in him.","And he is before all:  and by him all things consist.","And he is the head of the body, the church:  who is the beginning,\nthe firstborn from the dead, that in all things he may hold the\nprimacy:","Because in him, it hath well pleased the Father that all fulness\nshould dwell:","And through him to reconcile all things unto himself, making\npeace through the blood of his cross, both as to the things that are on\nearth and the things that are in heaven.","And you, whereas you were some time alienated and enemies in mind\nin evil works:","Yet now he hath reconciled in the body of his flesh through\ndeath, to present you holy and unspotted and blameless before him:","If so ye continue in the faith, grounded and settled, and\nimmoveable from the hope of the gospel which you have heard, which is\npreached in all the creation that is under heaven:  whereof I Paul am\nmade a minister.","Who now rejoice in my sufferings for you and fill up those things\nthat are wanting of the sufferings of Christ, in my flesh, for his\nbody, which is the church:","Whereof I am made a minister according to the dispensation of\nGod, which is given me towards you, that I may fulfil the word of God:","The mystery which hath been hidden from ages and generations, but\nnow is manifested to his saints,","To whom God would make known the riches of the glory of this\nmystery among the Gentiles, which is Christ, in you the hope of glory.","Whom we preach, admonishing every man and teaching every man in\nall wisdom, that we may present every man perfect in Christ Jesus.","Wherein also I labour, striving according to his working which he\nworketh in me in power."]}