{"verses":["And it came to pass in the fourteenth year of king Ezechias, that\nSennacherib king of the Assyrians came up against all the fenced cities\nof Juda, and took them.","And the king of the Assyrians sent Rabsaces from Lachis to\nJerusalem, to king Ezechias with a great army, and he stood by the\nconduit of the upper pool in the way of the fuller's field.","And there went out to him Eliacim the son of Helcias, who was\nover the house, and Sobna the scribe, and Joahe the son of Asaph the\nrecorder.","And Rabsaces said to them:  Tell Ezechias:  Thus saith the great\nking, the king of the Assyrians:  What is this confidence wherein thou\ntrustest?","Or with what counsel or strength dost thou prepare for war?  on\nwhom dost thou trust, that thou art revolted from me?","Lo thou trustest upon this broken staff of a reed, upon Egypt:\nupon which if a man lean, it will go into his hand, and pierce it:  so\nis Pharao king of Egypt to all that trust in him.","But if thou wilt answer me:  We trust in the Lord our God:  is it\nnot he whose high places and altars Ezechias hath taken away, and hath\nsaid to Juda and Jerusalem:  You shall worship before this altar?","And now deliver thyself up to my lord the king of the Assyrians,\nand I will give thee two thousand horses, and thou wilt not be able on\nthy part to find riders for them.","And how wilt thou stand against the face of the judge of one\nplace, of the least of my master's servants?  But if thou trust in\nEgypt, in chariots and in horsemen:","And am I now come up without the Lord against this land to\ndestroy it?  The Lord said to me:  Go up against this land, and destroy\nit.","And Eliacim, and Sobna, and Joahe said to Rabsaces:  Speak to thy\nservants in the Syrian tongue:  for we understand it:  speak not to us in\nthe Jews' language in the hearing of the people, that are upon the\nwall.","And Rabsaces said to them:  Hath my master sent me to thy master\nand to thee, to speak all these words; and not rather to the men that\nsit on the wall; that they may eat their own dung, and drink their\nurine with you?","Then Rabsaces stood, and cried out with a loud voice in the\nJews' language, and said:  Hear the words of the great king, the king of\nthe Assyrians.","Thus saith the king:  Let not Ezechias deceive you, for he shall\nnot be able to deliver you.","And let not Ezechias make you trust in the Lord, saying:  The\nLord will surely deliver us, and this city shall not be given into the\nhands of the king of the Assyrians.","Do not hearken to Ezechias:  for thus said the king of the\nAssyrians:  Do with me that which is for your advantage, and come out to\nme, and eat ye every one of his vine, and every one of his fig tree,\nand drink ye every one the water of his cistern,","Till I come and take you away to a land, like to your own, a\nland of corn and of wine, a land of bread and vineyards.","Neither let Ezechias trouble you, saying:  The Lord will deliver\nus.  Have any of the gods of the nations delivered their land out of the\nhand of the king of the Assyrians?","Where is the god of Emath and of Arphad?  where is the god of\nSepharvaim?  have they delivered Samaria out of my hand?","Who is there among all the gods of these lands, that hath\ndelivered his country out of my hand, that the Lord may deliver\nJerusalem out of my hand?","And they held their peace, and answered him not a word.  For the\nking had commanded, saying:  Answer him not.","And Eliacim the son of Helcias, that was over the house, and\nSobna the scribe, and Joahe the son of Asaph the recorder, went in to\nEzechias with their garments rent, and told him the words of Rabsaces."]}