[{"chapter":36,"verse":12,"source_code":"npnf1_10_npnf1_10_43_homily_xxxvii_","source_chapter":1,"source_paragraph":"46","folder":"NPNF1-10","text":"In order then that both our houses may be continually open to the one, and our ears to the others, let us purge away the filth from the ears of our soul. For as filth and mud close up the ears of our flesh, so do the hatlot's songs, and worldly news, and debts, and the business of usury and loans, close up the ear of the mind, worse than any filth; nay rather, they do not close it up only, but also make it unclean. And they are putting dung in your ears, who tell you of these things. And that which the barbarian threatened, saying, \"Ye shall eat your own dung,\" and what follows;[fn-38-P3822_1226343:41-nf] this do these men also make you undergo, not in word, but in deeds; or rather, somewhat even much worse. For truly those songs are more loathsome even than all this; and what is yet worse, so far from feeling annoyance when ye hear them, ye rather laugh, when ye ought to abominate them and fly.","title":"Homily XXXVII.","author":"St. John Chrysostom"},{"chapter":36,"verse":7,"source_code":"anf_02_anf02_65_book_v_","source_chapter":15,"source_paragraph":"682","folder":"ANF-02","text":"The Father, then, and Maker of all things is apprehended by all things, agreeably to all, by innate power and without teaching,-things inanimate, sympathizing with the animate creation; and of living beings some are. already immoral, working in the light of day. But of those that are still mortal, some are in fear, and carried still in their mother's womb; and others regulate themselves by their own independent reason. And of men all are Greeks and Barbarians. But no race anywhere of tillers of the soil, or nomads, and not even of dwellers in cities, can live, without being imbued with the faith of a superior being.[fn-81-P8102_2347503:231-nf] Wherefore every eastern nation, and every nation touching the western shore; or the north, and each one towards the south,[fn-81-P8103_2347665:232-nf] -all have one and the same preconception respecting Him who hath appointed government; since the most universal of His operations equally pervade all. Much more did the philosophers among the Greeks, devoted to investigation, starting from the Barbarian philosophy, attribute providence[fn-81-P8104_2348078:233-nf] to the \"Invisible, and sole, and most powerful, and most skilful and supreme cause of all things most beautiful; \"-not knowing the inferences from these truths, unless instructed by us, and not even how God is to be known naturally; but only, as we have already often said, by a true periphrasis.[fn-81-P8105_2348441:234-nf] Rightly therefore the apostle says, \"Is He the God of the Jews only, and not also of the Greeks? \"-not only saying prophetically that of the Greeks believing Greeks would know God;[fn-81-P8106_2348790:235-nf] but also intimating that in power the Lord is the God of all, and truly Universal King. For they know neither what He is, nor how He is Lord, and Father, and Maker, nor the rest of the system of the truth, without being taught by it. Thus also the prophetic utterances have the same force as the apostolic word. For Isaiah says, \"If ye say, We trust in the Lord our God: now make an alliance with my Lord the king of the Assyrians.\" And he adds: \"And now, was it without the Lord that we came up to this land to make war against it? \"[fn-81-P8107_2349369:236-nf] And Jonah, himself a prophet, intimates the same thing in what he says: \"And the shipmaster came to him, and said to him, Why dost thou snore? Rise, call on thy God, that He may save us, and that we may not perish.\"[fn-81-P8108_2349614:237-nf] For the expression \"thy God\" he makes as if to one who knew Him by way of knowledge; and the expression, \"that God may save us,\" revealed the consciousness in the minds of heathens who had applied their mind to the Ruler of all, but had not yet believed. And again the same: \"And he said to them, I am the servant of the Lord; and I fear the Lord, the God of heaven.\" And again the same: \"And he said, Let us by no means perish for the life of this man.\" And Malachi the prophet plainly exhibits God saying, \"I will not accept sacrifice at your hands. For from the rising of the sun to its going down, My name is glorified among the Gentiles; and in every place sacrifice is offered to Me.\"[fn-81-P8109_2350331:238-nf] And again: \"Because I am a great King, saith the Lord omnipotent; and My name is manifest among the nations.\" What name? The Son declaring the Father among the Greeks who have believed.","title":"Book V.","author":"Clement of Alexandria"}]