[{"chapter":6,"verse":51,"source_code":"npnf2_10_npnf2_10_19_book_ii_","source_chapter":1,"source_paragraph":"133","folder":"NPNF2-10","text":"128. Poets say these things in sport, and philosophers blame them and at the same time they imagine that those very things are true of the dead which they consider fictitious as regards the living. For they who invented such tales did not intend to assert the truth of their own fable, but to deride the errors of philosophers, who think that that same soul which was accustomed to overcome anger by gentle and lowly purpose, can now, inflamed by the raging impulses of a lion, impatient with anger and with unbridled rage, thirst for blood and seek for slaughter. Or again, that that soul, which as it were by royal counsel used to moderate the various storms of the people, and to calm them with the voice of reason, can now endure to howl in pathless and desert places after the fashion of a wolf; or that that soul which, groaning under a heavy burden, used to low in sad complaint over the labours of the plough, now changed into the fashion of a man, seeks for horns on his smooth brow;[fn-38-P3874_988401:168-nf] or that another, which used of old to be borne aloft on rapid wing to the heights of heaven, now thinks of flight[fn-38-P3875_988541:169-nf] no longer in its power, and mourns that it grows sluggish in the weight of a human body.","title":"Book II.","author":"St. Ambrose"},{"chapter":6,"verse":6,"source_code":"npnf2_10_npnf2_10_49_letter_xxi_","source_chapter":1,"source_paragraph":"6","folder":"NPNF2-10","text":"3. Who, then, has answered your Clemency contumaciously? He who desires that you should be like your father, or he that wishes you to be unlike him? Unless, perhaps, the judgment of so great an Emperor seems to any persons of small account, whose faith has been proved by the constancy of his profession,[fn-77-P7788_2054138:2-nf] and his wisdom declared by the continual improvement of the State.","title":"Letter XXI.","author":"St. Ambrose"},{"chapter":6,"verse":2,"source_code":"npnf2_04_npnf2_04_38_life_of_antony","source_chapter":1,"source_paragraph":"21","folder":"NPNF2-04","text":"17. 'Wherefore, children, let us not faint nor deem that the time is long, or that we are doing something great, \"for the sufferings of this present time are not worthy to be compared with the glory which shall be revealed to us-ward[fn-36-P3695_1532237:39-nf] .\" Nor let us think, as we look at the world, that we have renounced anything of much consequence, for the whole earth is very small compared with all the heaven. Wherefore if it even chanced that we were lords of all the earth and gave it all up, it would be nought worthy of comparison with the kingdom of heaven. For as if a man should despise a copper drachma to gain a hundred drachmas of gold; so if a man were lord of all the earth and were to renounce it, that which he gives up is little, and he receives a hundredfold. But if not even the whole earth is equal in value to the heavens, then he who has given up a few acres leaves as it were nothing; and even if he have given up a house or much gold he ought not to boast nor be low-spirited. Further, we should consider that even if we do not relinquish them for virtue's sake, still afterwards when we die we shall leave them behind-very often, as the Preacher saith[fn-36-P3696_1533185:40-nf] , to those to whom we do not wish. Why then should we not give them up for virtue's sake, that we may inherit even a kingdom? Therefore let the desire of possession take hold of no one, for what gain is it to acquire these things which we cannot take with us? Why not rather get those things which we can take away with us-to wit, prudence, justice, temperance, courage, understanding, love, kindness to the poor, faith in Christ, freedom from wrath, hospitality? If we possess these, we shall find them of themselves preparing for us a welcome there in the land of the meek-hearted.","title":"Life of Antony","author":"Athanasius"}]