[{"chapter":11,"verse":26,"source_code":"anf_04_anf04_03_i_on_the_pallium_","source_chapter":4,"source_paragraph":"14","folder":"ANF-04","text":"Draw we now our material from some other source, lest Punichood either blush or else grieve in the midst of Romans. To change her habit is, at all events, the stated function of entire nature. The very world[fn-1-P150_10240:13-nf] itself (this which we inhabit) meantime discharges it. See to it Anaximander, if he thinks there are more (worlds): see to it, whoever else (thinks there exists another) anywhere at the region of the Meropes, as Silenus prates in the ears of Midas,[fn-1-P151_10502:14-nf] apt (as those cars are[fn-1-P152_10572:15-nf] ), it must be admitted, for even huger fables. Nay, even if Plato thinks there exists one of which this of ours is the image, that likewise must necessarily have similarly to undergo mutation; inasmuch as, if it is a \"world,\"[fn-1-P153_10834:16-nf] it will consist of diverse substances and offices, answerable to the form of that which is here the \"world: \"[fn-1-P154_10991:17-nf] for \"world\" it will not be if it be not just as the \"world\" is. Things which, in diversity, tend to unity, are diverse by demutation. In short, it is their vicissitudes which federate the discord of their diversity. Thus it will be by mutation that every \"world\"[fn-1-P155_11301:18-nf] will exist whose corporate structure is the result of diversities, and whose attemperation is the result of vicissitudes. At all events, this hostelry of ours[fn-1-P156_11507:19-nf] is versiform,-a fact which is patent to eyes that are closed, or utterly Homeric.[fn-1-P157_11627:20-nf] Day and night revolve in turn. The sun varies by annual stations, the moon by monthly phases. The stars-distinct in their confusion-sometimes drop, sometimes resuscitate, somewhat. The circuit of the heaven is now resplendent with serenity, now dismal with cloud; or else rain-showers come rushing down, and whatever missiles (mingle) with them: thereafter (follows) a slight sprinkling, and then again brilliance. So, too, the sea has an ill repute for honesty; while at one time, the breezes equably swaying it, tranquillity gives it the semblance of probity, calm gives it the semblance of even temper; and then all of a sudden it heaves restlessly with mountain-waves. Thus, too, if you survey the earth, loving to clothe herself seasonably, you would nearly be ready to deny her identity, when, remembering her green, you behold her yellow, and will ere long see her hoary too. Of the rest of her adornment also, what is there which is not subject to interchanging mutation-the higher ridges of her mountains by decursion, the veins of her fountains by disappearance, and the pathways of her streams by alluvial formation? There was a time when her whole orb, withal, underwent mutation, overrun by all waters. To this day marine conchs and tritons' horns sojourn as foreigners on the mountains, eager to prove to Plato that even the heights have undulated. But withal, by ebbing out, her orb again underwent a formal mutation; another, but the same. Even now her shape undergoes local mutations, when (some particular) spot is damaged; when among her islands Delos is now no more, Samos a heap of sand, and the Sibyl (is thus proved) no liar;[fn-1-P158_13364:21-nf] when in the Atlantic (the isle) that was equal in size to Libya or Asia is sought in vain;[fn-1-P159_13637:22-nf] when formerly a side of Italy, severed to the centre by the shivering shock of the Adriatic and the Tyrrhenian seas, leaves Sicily as its relics; when that total swoop of discission, whirling backwards the contentious encounters of the mains, invested the sea with a novel vice, the vice not of spuing out wrecks, but of devouring them! The continent as well suffers from heavenly or else from inherent forces. Glance at Palestine. Where Jordan's river is the arbiter of boundaries, (behold) a vast waste, and a bereaved region, and bootless land! And once (there were there) cities, and flourishing peoples, and the soil yielded its fruits.[fn-1-P160_14375:23-nf] Afterwards, since God is a Judge, impiety earned showers of fire: Sodom's day is over, and Gomorrah is no more; and all is ashes; and the neighbour sea no less than the soil experiences a living death! Such a cloud overcast Etruria, burning down her ancient Volsinii, to teach Campania (all the more by the ereption of her Pompeii) to look expectantly upon her own mountains. But far be (the repetition of such catastrophes)! Would that Asia, withal, were by this time without cause for anxiety about the soil's voracity! Would, too, that Africa had once for all quailed before the devouring chasm, expiated by the treacherous absorption of one single camp![fn-1-P161_15213:24-nf] Many other such detriments besides have made innovations upon the fashion of our orb, and moved (particular) spots (in it). Very great also has been the licence of wars. But it is no less irksome to recount sad details than (to recount) the vicissitudes of kingdoms, (and to show) how frequent have been their mutations, from Ninus the progeny of Belus, onwards; if indeed Ninus was the first to have a kingdom, as the ancient profane authorities assert. Beyond his time the pen is not wont (to travel), in general, among you (heathens). From the Assyrians, it may be, the histories of \"recorded time\"[fn-1-P162_16040:25-nf] begin to open. We, however, who are habitual readers of divine histories, are masters of the subject from the nativity of the universe[fn-1-P163_16186:26-nf] itself. But I prefer, at the present time, joyous details, inasmuch as things joyous withal are subject to mutation. In short, whatever the sea has washed away, the heaven burned down, the earth undermined, the sword shorn down, reappears at some other time by the turn of compensation.[fn-1-P164_16485:27-nf] For in primitive days not only was the earth, for the greater part of her circuit, empty and uninhabited; but if any particular race had seized upon any part, it existed for itself alone. And so, understanding at last that all things worshipped themselves, (the earth) consulted to weed and scrape her copiousness (of inhabitants), in one place densely packed, in another abandoning their posts; in order that thence (as it were from grafts and settings) peoples from peoples, cities from cities, might be planted throughout every region of her orb.[fn-1-P165_17195:28-nf] Transmigrations were made by the swarms of redundant races. The exuberance of the Scythians fertilizes the Persians; the Phoenicians gush out into Africa; the Phrygians give birth to the Romans; the seed of the Chaldeans is led out into Egypt; subsequently, when transferred thence, it becomes the Jewish race.[fn-1-P166_18026:29-nf] So, too, the posterity of Hercules, in like wise, proceed to occupy the Peloponnesus for the behoof of Temenus. So, again, the Ionian comrades of Neleus furnish Asia with new cities: so, again, the Corinthians with Archias, fortify Syracuse. But antiquity is by this time a vain thing (to refer to), when our own careers are before our eyes. How large a portion of our orb has the present age[fn-1-P167_18494:30-nf] reformed! how many cities has the triple power of our existing empire either produced, or else augmented, or else restored! While God favours so many Augusti unitedly, how many populations have been transferred to other localities! how many peoples reduced! how many orders restored to their ancient splendour! how many barbarians baffled! In truth, our orb is the admirably cultivated estate of this empire; every aconite of hostility eradicated; and the cactus and bramble of clandestinely crafty familiarity[fn-1-P168_19020:31-nf] wholly uptorn; and (the orb itself) delightsome beyond the orchard of Alcinous and the rosary of Midas. Praising, therefore, our orb in its mutations, why do you point the finger of scorn at a man?","title":"I. On the Pallium.","author":"Tertullian"},{"chapter":11,"verse":31,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"310","folder":"NPNF2-06","text":"1.\"Hear, O daughter, and consider, and incline thine ear; forget also thine own people and thy father's house, and the king shall desire thy beauty.\"[fn-5-P586_111368:330-nf] In this forty-fourth[fn-5-P587_111422:331-nf] psalm God speaks to the human soul that, following the example of Abraham,[fn-5-P588_111530:332-nf] it should go out from its own land and from its kindred, and should leave the Chaldeans, that is the demons, and should dwell in the country of the living, for which elsewhere the prophet sighs: \"I think to see the good things of the Lord in the land of the living.\"[fn-5-P589_111830:333-nf] But it is not enough for you to go out from your own land unless you forget your people and your father's house; unless you scorn the flesh and cling to the bridegroom in a close embrace. \"Look not behind thee,\" he says, \"neither stay thou in all the plain; escape to the mountain lest thou be consumed.\"[fn-5-P590_112157:334-nf] He who has grasped the plough must not look behind him[fn-5-P591_112233:335-nf] or return home from the field, or having Christ's garment, descend from the roof to fetch other raiment.[fn-5-P592_112358:336-nf] Truly a marvellous thing, a father charges his daughter not to remember her father. \"Ye are of your father the devil, and the lusts of your father it is your will to do.\"[fn-5-P593_112568:337-nf] So it was said to the Jews. And in another place, \"He that committeth sin is of the devil.\"[fn-5-P594_112687:338-nf] Born, in the first instance, of such parentage we are naturally black, and even when we have repented, so long as we have not scaled the heights of virtue, we may still say: \"I am black but comely, O ye daughters of Jerusalem.\"[fn-5-P595_112937:339-nf] But you will say to me, \"I have left the home of my childhood; I have forgotten my father, I am born anew in Christ. What reward do I receive for this?\" The context shows-\"The king shall desire thy beauty.\" This, then, is the great mystery. \"For this cause shall a man leave his father and his mother and shall be joined unto his wife, and they two shall be\" not as is there said, \"of one flesh,\"[fn-5-P596_113354:340-nf] but \"of one spirit.\" Your bridegroom is not haughty or disdainful; He has\"married an Ethiopian woman.\"[fn-5-P597_113488:341-nf] When once you desire the wisdom of the true Solomon and come to Him, He will avow all His knowledge to you; He will lead you into His chamber with His royal hand;[fn-5-P598_113670:342-nf] He will miraculously change your complexion so that it shall be said of you, \"Who is this that goeth up and hath been made white?\"[fn-5-P599_113820:343-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":11,"verse":31,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"310","folder":"NPNF2-06","text":"1.\"Hear, O daughter, and consider, and incline thine ear; forget also thine own people and thy father's house, and the king shall desire thy beauty.\"[fn-5-P586_111368:330-nf] In this forty-fourth[fn-5-P587_111422:331-nf] psalm God speaks to the human soul that, following the example of Abraham,[fn-5-P588_111530:332-nf] it should go out from its own land and from its kindred, and should leave the Chaldeans, that is the demons, and should dwell in the country of the living, for which elsewhere the prophet sighs: \"I think to see the good things of the Lord in the land of the living.\"[fn-5-P589_111830:333-nf] But it is not enough for you to go out from your own land unless you forget your people and your father's house; unless you scorn the flesh and cling to the bridegroom in a close embrace. \"Look not behind thee,\" he says, \"neither stay thou in all the plain; escape to the mountain lest thou be consumed.\"[fn-5-P590_112157:334-nf] He who has grasped the plough must not look behind him[fn-5-P591_112233:335-nf] or return home from the field, or having Christ's garment, descend from the roof to fetch other raiment.[fn-5-P592_112358:336-nf] Truly a marvellous thing, a father charges his daughter not to remember her father. \"Ye are of your father the devil, and the lusts of your father it is your will to do.\"[fn-5-P593_112568:337-nf] So it was said to the Jews. And in another place, \"He that committeth sin is of the devil.\"[fn-5-P594_112687:338-nf] Born, in the first instance, of such parentage we are naturally black, and even when we have repented, so long as we have not scaled the heights of virtue, we may still say: \"I am black but comely, O ye daughters of Jerusalem.\"[fn-5-P595_112937:339-nf] But you will say to me, \"I have left the home of my childhood; I have forgotten my father, I am born anew in Christ. What reward do I receive for this?\" The context shows-\"The king shall desire thy beauty.\" This, then, is the great mystery. \"For this cause shall a man leave his father and his mother and shall be joined unto his wife, and they two shall be\" not as is there said, \"of one flesh,\"[fn-5-P596_113354:340-nf] but \"of one spirit.\" Your bridegroom is not haughty or disdainful; He has\"married an Ethiopian woman.\"[fn-5-P597_113488:341-nf] When once you desire the wisdom of the true Solomon and come to Him, He will avow all His knowledge to you; He will lead you into His chamber with His royal hand;[fn-5-P598_113670:342-nf] He will miraculously change your complexion so that it shall be said of you, \"Who is this that goeth up and hath been made white?\"[fn-5-P599_113820:343-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":11,"verse":9,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"493","folder":"NPNF2-06","text":"What are God's first words to Abraham? \"Get thee out of thy country and from thy kindred unto a land that I will show thee.\"[fn-14-P1401_310964:938-nf] The patriarch-the first to receive a promise of Christ-is here told to leave the Chaldees, to leave the city of confusion[fn-14-P1402_311106:939-nf] and its rehoboth[fn-14-P1403_311153:940-nf] or broad places; to leave also the plain of Shinar, where the tower of pride had been raised to heaven.[fn-14-P1404_311276:941-nf] He has to pass through the waves of this world, and to ford its rivers; those by which the saints sat down and wept when they remembered Zion,[fn-14-P1405_311451:942-nf] and Chebar's flood, whence Ezekiel was carried to Jerusalem by the hair of his head.[fn-14-P1406_311559:943-nf] All this Abraham undergoes that he may dwell in a land of promise watered from above, and not like Egypt, from below,[fn-14-P1407_311699:944-nf] no producer of herbs for the weak and ailing,[fn-14-P1408_311766:945-nf] but a land that looks for the early and the latter rain from heaven.[fn-14-P1409_311855:946-nf] It is a land of hills and valleys,[fn-14-P1410_311911:947-nf] and stands high above the sea. The attractions of the world it entirely wants, but its spiritual attractions are for this all the greater. Mary, the mother of the Lord, left the lowlands and made her way to the hill country, when, after receiving the angel's message, she realized that she bore within her womb the Son of God.[fn-14-P1411_312257:948-nf] When of old the Philistines had been overcome, when their devilish audacity had been smitten, when their champion had fallen on his face to the earth,[fn-14-P1412_312442:949-nf] it was from this city that there went forth a procession of jubilant souls, a harmonious choir to sing our David's victory over tens of thousands.[fn-14-P1413_312613:950-nf] Here, too, it was that the angel grasped his sword, and while he laid waste the whole of the ungodly city, marked out the temple of the Lord in the threshing floor of Ornan, king of the Jebusites.[fn-14-P1414_312851:951-nf] Thus early was it made plain that Christ's church would grow up, not in Israel, but among the Gentiles. Turn back to Genesis,[fn-14-P1415_313037:952-nf] and you will find that this was the city over which Melchizedek held sway, that king of Salem who, as a type of Christ, offered to Abraham bread and wine, and even then consecrated the mystery which Christians consecrate in the body and blood of the Saviour.[fn-14-P1416_313317:953-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":11,"verse":2,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"493","folder":"NPNF2-06","text":"What are God's first words to Abraham? \"Get thee out of thy country and from thy kindred unto a land that I will show thee.\"[fn-14-P1401_310964:938-nf] The patriarch-the first to receive a promise of Christ-is here told to leave the Chaldees, to leave the city of confusion[fn-14-P1402_311106:939-nf] and its rehoboth[fn-14-P1403_311153:940-nf] or broad places; to leave also the plain of Shinar, where the tower of pride had been raised to heaven.[fn-14-P1404_311276:941-nf] He has to pass through the waves of this world, and to ford its rivers; those by which the saints sat down and wept when they remembered Zion,[fn-14-P1405_311451:942-nf] and Chebar's flood, whence Ezekiel was carried to Jerusalem by the hair of his head.[fn-14-P1406_311559:943-nf] All this Abraham undergoes that he may dwell in a land of promise watered from above, and not like Egypt, from below,[fn-14-P1407_311699:944-nf] no producer of herbs for the weak and ailing,[fn-14-P1408_311766:945-nf] but a land that looks for the early and the latter rain from heaven.[fn-14-P1409_311855:946-nf] It is a land of hills and valleys,[fn-14-P1410_311911:947-nf] and stands high above the sea. The attractions of the world it entirely wants, but its spiritual attractions are for this all the greater. Mary, the mother of the Lord, left the lowlands and made her way to the hill country, when, after receiving the angel's message, she realized that she bore within her womb the Son of God.[fn-14-P1411_312257:948-nf] When of old the Philistines had been overcome, when their devilish audacity had been smitten, when their champion had fallen on his face to the earth,[fn-14-P1412_312442:949-nf] it was from this city that there went forth a procession of jubilant souls, a harmonious choir to sing our David's victory over tens of thousands.[fn-14-P1413_312613:950-nf] Here, too, it was that the angel grasped his sword, and while he laid waste the whole of the ungodly city, marked out the temple of the Lord in the threshing floor of Ornan, king of the Jebusites.[fn-14-P1414_312851:951-nf] Thus early was it made plain that Christ's church would grow up, not in Israel, but among the Gentiles. Turn back to Genesis,[fn-14-P1415_313037:952-nf] and you will find that this was the city over which Melchizedek held sway, that king of Salem who, as a type of Christ, offered to Abraham bread and wine, and even then consecrated the mystery which Christians consecrate in the body and blood of the Saviour.[fn-14-P1416_313317:953-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":11,"verse":4,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"493","folder":"NPNF2-06","text":"What are God's first words to Abraham? \"Get thee out of thy country and from thy kindred unto a land that I will show thee.\"[fn-14-P1401_310964:938-nf] The patriarch-the first to receive a promise of Christ-is here told to leave the Chaldees, to leave the city of confusion[fn-14-P1402_311106:939-nf] and its rehoboth[fn-14-P1403_311153:940-nf] or broad places; to leave also the plain of Shinar, where the tower of pride had been raised to heaven.[fn-14-P1404_311276:941-nf] He has to pass through the waves of this world, and to ford its rivers; those by which the saints sat down and wept when they remembered Zion,[fn-14-P1405_311451:942-nf] and Chebar's flood, whence Ezekiel was carried to Jerusalem by the hair of his head.[fn-14-P1406_311559:943-nf] All this Abraham undergoes that he may dwell in a land of promise watered from above, and not like Egypt, from below,[fn-14-P1407_311699:944-nf] no producer of herbs for the weak and ailing,[fn-14-P1408_311766:945-nf] but a land that looks for the early and the latter rain from heaven.[fn-14-P1409_311855:946-nf] It is a land of hills and valleys,[fn-14-P1410_311911:947-nf] and stands high above the sea. The attractions of the world it entirely wants, but its spiritual attractions are for this all the greater. Mary, the mother of the Lord, left the lowlands and made her way to the hill country, when, after receiving the angel's message, she realized that she bore within her womb the Son of God.[fn-14-P1411_312257:948-nf] When of old the Philistines had been overcome, when their devilish audacity had been smitten, when their champion had fallen on his face to the earth,[fn-14-P1412_312442:949-nf] it was from this city that there went forth a procession of jubilant souls, a harmonious choir to sing our David's victory over tens of thousands.[fn-14-P1413_312613:950-nf] Here, too, it was that the angel grasped his sword, and while he laid waste the whole of the ungodly city, marked out the temple of the Lord in the threshing floor of Ornan, king of the Jebusites.[fn-14-P1414_312851:951-nf] Thus early was it made plain that Christ's church would grow up, not in Israel, but among the Gentiles. Turn back to Genesis,[fn-14-P1415_313037:952-nf] and you will find that this was the city over which Melchizedek held sway, that king of Salem who, as a type of Christ, offered to Abraham bread and wine, and even then consecrated the mystery which Christians consecrate in the body and blood of the Saviour.[fn-14-P1416_313317:953-nf] ","title":"The Letters of St. Jerome","author":false},{"chapter":11,"verse":10,"source_code":"npnf2_06_npnf2_06_03_the_letters_of_st_jerome","source_chapter":1,"source_paragraph":"579","folder":"NPNF2-06","text":"6. Oh! the madness and folly of those who have forsaken the teaching of the book of Proverbs, \"My son, keep thy father's commandment, and forsake not the law of thy mother,\"[fn-18-P1835_447291:1281-nf] and have turned to error, and say to the fool that he shall be their leader, and do not despise the foolish things which are said by the foolish man, even as the scripture bears witness, \"The foolish man speaketh foolishly, and his heart understandeth vanity.\"[fn-18-P1836_447575:1282-nf] I beseech you, dearly beloved, and by the love which I feel towards you, I implore you-as though it were my own members on which I would have pity[fn-18-P1837_447752:1283-nf] -by word and letter to fulfil that which is written, \"Do not I hate them, O Lord, that hate thee? and am not I grieved with those that rise up against thee?\"[fn-18-P1838_447935:1284-nf] Origen's words are the words of an enemy, hateful and repugnant to God and to His saints; and not only those which I have quoted, but countless others. For it is not now my intention to argue against all his opinions. Origen has not lived in my day, nor has he robbed me. I have not conceived a dislike to him nor quarrelled with him because of an inheritance or of any worldly matter; but-to speak plainly-I grieve, and grieve bitterly, to see numbers of my brothers, and of those in particular who show the most promise, and have reached the highest rank in the sacred ministry,[fn-18-P1839_448541:1285-nf] deceived by his persuasive arguments, and made by his most perverse teaching the food of the devil, whereby the saying is fulfilled: \"He derides every stronghold, and his fare is choice, and he hath gathered captives as the sand.\"[fn-18-P1840_448794:1286-nf] But may God free you, my brother, and the holy people of Christ which is intrusted to you, and all the brothers who are with you, and especially the presbyter Rufinus, from the heresy of Origen, and other heresies, and from the perdition to which they lead. For, if for one word or for two opposed to the faith many heresies have been rejected by the Church, how much more shall he be held a heretic who has contrived such perverse interpretations and such mischievous doctrines to destroy the faith, and has in fact declared himself the enemy of the Church! For, among other wicked things, he has presumed to say this, too, that Adam lost the image of God, although Scripture nowhere declares that he did. Were it so, never would all the creatures in the world be subject to Adam's seed-that is, to the entire human race; yet, in the words of the apostle, everything \"is tamed and hath been tamed of mankind.\"[fn-18-P1841_449738:1287-nf] For never would all things be subjected to men if men had not-together with their authority over all-the image of God. But the divine Scripture conjoins and associates with this the grace of the blessing which was conferred upon Adam and upon the generations which descended from him. No one can by twisting the meaning of words presume to say that this grace of God was given to one only, and that he alone was made in the image of God (he and his wife, that is, for while he was formed of clay she was made of one of his ribs), but that those who were subsequently conceived in the womb and not born as was Adam did not possess God's image, for the Scripture immediately subjoins the following statement: \"And Adam lived two hundred and thirty years,[fn-18-P1842_450513:1288-nf] and knew Eve his wife, and she bare him a son in his image and after his likeness, and called his name Seth.\"[fn-18-P1843_450707:1289-nf] And again, in the tenth generation, two thousand two hundred and forty-two years afterwards,[fn-18-P1844_450845:1290-nf] God, to vindicate His own image and to show that the grace which He had given to men still continued in them, gives the following commandment: \"Flesh ...with the blood thereof shall ye not eat. And surely your blood will I require at the hand of every man that sheddeth it; for in the image of God have I made man.\"[fn-18-P1845_451264:1291-nf] From Noah to Abraham ten generations passed away,[fn-18-P1846_451362:1292-nf] and from Abraham's time to David's, fourteen more,[fn-18-P1847_451438:1293-nf] and these twenty-four generations make up, taken together, two thousand one hundred and seventeen years.[fn-18-P1848_451565:1294-nf] Yet the Holy Spirit in the thirty-ninth[fn-18-P1849_451663:1295-nf] psalm, while lamenting that all men walk in a vain show, and that they are subject to sins, speaks thus: \"For all that every man walk eth in the image.\"[fn-18-P1850_451891:1296-nf] Also after David's time, in the reign of Solomon his son, we read a somewhat similar reference to the divine likeness. For in the book of Wisdom, which is inscribed with his name, Solomon says: \"God created man to be immortal, and made him to be an image of His own eternity.\"[fn-18-P1851_452211:1297-nf] And again, about eleven hundred and eleven years afterwards, we read in the New Testament that men have not lost the image of God. For James, an apostle and brother of the Lord, whom I have mentioned above-that we may not be entangled in the snares of Origen-teaches us that man does possess God's image and likeness. For, after a somewhat discursive account of the human tongue, he has gone on to say of it: \"It is an unruly evil ...therewith bless we God, even the Father and therewith curse we men, which are made after the similitude of God.\"[fn-18-P1852_452779:1298-nf] Paul, too, the \"chosen vessel,\"[fn-18-P1853_452836:1299-nf] who in his preaching has fully maintained the doctrine of the gospel, instructs us that man is made in the image and after the likeness of God. \"A man,\" he says, \"ought not to wear long hair, forasmuch as he is the image and glory of God.\"[fn-18-P1854_453099:1300-nf] He speaks of \"the image\" simply, but explains the nature of the likeness by the word \"glory.\"","title":"The Letters of St. Jerome","author":false},{"chapter":11,"verse":1,"source_code":"npnf2_01_npnf2_01_06_book_i_","source_chapter":3,"source_paragraph":"44","folder":"NPNF2-01","text":"19 They thought neither of city nor state, neither of arts nor sciences. They were ignorant even of the name of laws and of justice, of virtue and of philosophy. As nomads, they passed their lives in deserts, like wild and fierce beasts, destroying, by an excess of voluntary wickedness, the natural reason of man, and the seeds of thought and of culture implanted in the human soul. They gave themselves wholly over to all kinds of profanity, now seducing one another, now slaying one another, now eating human flesh, and now daring to wage war with the Gods and to undertake those battles of the giants celebrated by all; now planning to fortify earth against heaven, and in the madness of ungoverned pride to prepare an attack upon the very God of all.[fn-5-P590_327693:36-nf] ","title":"Book I.","author":"Eusebius Pamphilus"},{"chapter":11,"verse":1,"source_code":"npnf2_01_npnf2_01_07_book_ii_","source_chapter":20,"source_paragraph":"156","folder":"NPNF2-01","text":"2 There are, besides these, treatises expressly worked out by him on certain subjects, such as the two books On Agriculture,[fn-12-P1276_596158:191-nf] and the same number On Drunkenness;[fn-12-P1277_596706:192-nf] and some others distinguished by different titles corresponding to the contents of each; for instance, Concerning the things which the Sober Mind desires and execrates,[fn-12-P1278_597105:193-nf] On the Confusion of Tongues,[fn-12-P1279_597540:194-nf] On Flight and Discovery,[fn-12-P1280_597686:195-nf] On Assembly for the sake of Instruction,[fn-12-P1281_598838:196-nf] On the question, `Who is heir to things divine?' or On the division of things into equal and unequal,[fn-12-P1282_599324:197-nf] and still further the work On the three Virtues which with others have been described by Moses.[fn-12-P1283_599729:198-nf] ","title":"Book II.","author":"Eusebius Pamphilus"},{"chapter":11,"verse":8,"source_code":"npnf2_02_npnf2_02_10_book_v_","source_chapter":12,"source_paragraph":"60","folder":"NPNF2-02","text":"Great disturbances occurred in other cities also, as the Arians were ejected from the churches. But I cannot sufficiently admire the emperor's prudence in this contingency. For he was unwilling to fill the cities with disturbance, as far as this was dependent on him, and so after a very short time[fn-15-P1595_688224:38-nf] he called together a general conference of the sects, thinking that by a discussion among their bishops, their mutual differences might be adjusted, and unanimity established. And this purpose of the emperor's I am persuaded was the reason that his affairs were so prosperous at that time. In fact by a special dispensation of Divine Providence the barbarous nations were reduced to subjection under him: and among others, Athanaric king of the Goths made a voluntary surrender of himself to him,[fn-15-P1596_688963:39-nf] with all his people, and died soon after at Constantinople. At this juncture the emperor proclaimed his son Arcadius Augustus, on the sixteenth of January, in the second consulate[fn-15-P1597_689256:40-nf] of Merobaudes and Saturnilus. Not long afterwards in the month of June, under the same consulate, the bishops of every sect arrived from all places: the emperor, therefore, sent for Nectarius the bishop, and consulted with him on the best means of freeing the Christian religion from dissensions, and reducing the church to a state of unity. `The subjects of controversy,' said he, `ought to be fairly discussed, that by the detection and removal of the sources of discord, a universal agreement may be effected.' Hearing this proposition Nectarius fell into uneasiness, and communicated it to Agelius bishop of the Novatians, inasmuch as he entertained the same sentiments as himself in matters of faith. This man, though eminently pious, was by no means competent to maintain a dispute on doctrinal points; he therefore proposed to refer the subject to Sisinnius[fn-15-P1598_690136:41-nf] his reader, as a fit person to manage a conference. Sisinnius, who was not only learned, but possessed of great experience, and was well informed both in the expositions of the sacred Scriptures and the principles of philosophy, being convinced that disputations, far from healing divisions usually create heresies of a more inveterate character, gave the following advice to Nectarius, knowing well that the ancients have nowhere attributed a beginning of existence to the Son of God, conceiving him to be co-eternal with the Father, he advised that they should avoid dialectic warfare and bring forward as evidences of the truth the testimonies of the ancients. `Let the emperor,' said he, `demand of the heads of each sect, whether they would pay any deference to the ancients who flourished before schism distracted the church; or whether they would repudiate them, as alienated from the Christian faith? If they reject their authority, then let them also anathematize them: and should they presume to take such a step, they would themselves be instantly thrust out by the people, and so the truth will be manifestly victorious. But if, on the other hand, they are not willing to set aside the fathers, it will then be our business to produce their books, by which our views will be fully attested.' Nectarius having heard these words of Sisinnius, hastened to the palace, and acquainted the emperor with the plan which had been suggested to him; who at once perceiving its wisdom and propriety, carried it into execution with consummate prudence. For without discovering his object, he simply asked the chiefs of the heretics whether they had any respect for and would accept the teachings of those teachers who lived previous to the dissension in the church? As they did not repudiate them, but replied that they highly revered them as their masters; the emperor enquired of them again whether they would defer to them as accredited witnesses of Christian doctrine? At this question, the leaders of the several parties, with their logical champions,-for many had come prepared for sophistical debate,-found themselves extremely embarrassed. For a division was caused among them as some acquiesced in the reasonableness of the emperor's proposition while others shrunk from it, conscious that it was by no means favorable to their interests: so that all being variously affected towards the writings of the ancients, they could no longer agree among themselves, dissenting not only from other sects, but those of the same sect differing from one another. Accordant malice therefore, like the tongue of the giants of old, was confounded, and their tower of mischief overturned.[fn-15-P1599_692871:42-nf] The emperor perceiving by their confusion that their sole confidence was in subtle arguments, and that they feared to appeal to the expositions of the fathers, had recourse to another method: he commanded every sect to set forth in writing their own peculiar tenets. Accordingly those who were accounted the most skillful among them, drew up a statement of their respective creeds, couched in terms the most circumspect they could devise; a day was appointed, and the bishops selected for this purpose presented themselves at the palace. Nectarius and Agelius appeared as the defenders of the `homoousian' faith; Demophilus supported the Arian dogma; Eunomius himself undertook the cause of the Eunomians; and Eleusius, bishop of Cyzicus, represented the opinions of those who were denominated Macedonians. The emperor gave them all a courteous reception; and receiving from each their written avowal of faith, he shut himself up alone, and prayed very earnestly that God would assist him in his endeavors to ascertain the truth. Then perusing with great care the statement which each had submitted to him, he condemned all the rest, inasmuch as they introduced a separation of the Trinity, and approved of that only which contained the doctrine of the homoousion. This decision caused the Novatians to flourish again, and hold their meetings within the city: for the emperor delighted with the agreement of their profession with that which he embraced, promulgated a law securing to them the peaceful possession of their own church buildings, and assigned to their churches equal privileges with those to which he gave his more especial sanction. But the bishops of the other sects, on account of their disagreement among themselves, were despised and censured even by their own followers: so that overwhelmed with perplexity and vexation they departed, addressing consolatory letters to their adherents, whom they exhorted not to be troubled because many had deserted them and gone over to the homoousian party; for they said, `Many are called, but few chosen'[fn-16-P1600_695028:43-nf] -an expression which they never used when on account of force and terror the majority of the people was on their side. Nevertheless the orthodox believers were not wholly exempt from inquietude; for the affairs of the Antiochian church caused divisions among those who were present at the Synod. The bishops of Egypt, Arabia and Cyprus, combined against Flavian, and insisted on his expulsion from Antioch: but those of Palestine, Phaenicia, and Syria, contended with equal zeal in his favor. What result issued from this contest I shall describe in its proper place.[fn-16-P1601_695616:44-nf] ","title":"Book V.","author":"Socrates Scholasticus"},{"chapter":11,"verse":31,"source_code":"anf_03_anf03_19_an_answer_to_the_jews_","source_chapter":4,"source_paragraph":"23","folder":"ANF-03","text":"For why should God, the founder of the universe, the Governor of the whole world,[fn-20-P2045_697669:14-nf] the Fashioner of humanity, the Sower[fn-20-P2046_697718:15-nf] of universal nations be believed to have given a law through Moses to one people, and not be said to have assigned it to all nations? For unless He had given it to all by no means would He have habitually permitted even proselytes out of the nations to have access to it. But-as is congruous with the goodness of God, and with His equity, as the Fashioner of mankind-He gave to all nations the selfsame law, which at definite and stated times He enjoined should be observed, when He willed, and through whom He willed, and as He willed. For in the beginning of the world He gave to Adam himself and Eve a law, that they were not to eat of the fruit of the tree planted in the midst of paradise; but that, if they did contrariwise, by death they were to die.[fn-20-P2047_698574:16-nf] Which law had continued enough for them, had it been kept. For in this law given to Adam we recognise in embryo[fn-20-P2048_698720:17-nf] all the precepts which afterwards sprouted forth when given through Moses; that is, Thou shalt love the Lord thy God from thy whole heart and out of thy whole soul; Thou shalt love thy neighbour as thyself;[fn-20-P2049_698941:18-nf] Thou shalt not kill; Thou shall not commit adultery; Thou shalt not steal; False witness thou shall not utter; Honour thy father and mother; and, That which is another's, shall thou not covet. For the primordial law was given to Adam and Eve in paradise, as the womb of all the precepts of God. In short, if they had loved the Lord their God, they would not have contravened His precept; if they had habitually loved their neighbour-that is, themselves[fn-20-P2050_699548:19-nf] -they would not have believed the persuasion of the serpent, and thus would not have committed murder upon themselves,[fn-20-P2051_699698:20-nf] by falling[fn-20-P2052_699740:21-nf] from immortality, by contravening God's precept; from theft also they would have abstained, if they had not stealthily tasted of the fruit of the tree, nor had been anxious to skulk beneath a tree to escape the view of the Lord their God; nor would they have been made partners with the falsehood-asseverating devil, by believing him that they would be \"like God; \"and thus they would not have offended God either, as their Father, who had fashioned them from clay of the earth, as out of the womb of a mother; if they had not coveted another's, they would not have tasted of the unlawful fruit. Therefore, in this general and primordial law of God, the observance of which, in the case of the tree's fruit, He had sanctioned, we recognise enclosed all the precepts specially of the posterior Law, which germinated when disclosed at their proper times. For the subsequent superinduction of a law is the work of the same Being who had before premised a precept; since it is His province withal subsequently to train, who had before resolved to form, righteous creatures. For what wonder if He extends a discipline who institutes it? if He advances who begins? In short, before the Law of Moses,[fn-20-P2053_701005:22-nf] written in stone-tables, I contend that there was a law unwritten, which was habitually understood naturally, and by the fathers was habitually kept. For whence was Noah \"found righteous,\"[fn-20-P2054_701248:23-nf] if in his case the righteousness of a natural law had not preceded? Whence was Abraham accounted \"a friend of God,\"[fn-20-P2055_701408:24-nf] if not on the ground of equity and righteousness, (in the observance) of a natural law? Whence was Melchizedek named \"priest of the most high God,\"[fn-20-P2056_701591:25-nf] if, before the priesthood of the Levitical law, there were not levites who were wont to offer sacrifices to God? For thus, after the above-mentioned patriarchs, was the Law given to Moses, at that (well-known) time after their exode from Egypt, after the interval and spaces of four hundred years. In fact, it was after Abraham's \"four hundred and thirty years\"[fn-20-P2057_702033:26-nf] that the Law was given. Whence we understand that God's law was anterior even to Moses, and was not first (given) in Horeb, nor in Sinai and in the desert, but was more ancient; (existing) first in paradise, subsequently reformed for the patriarchs, and so again for the Jews, at definite periods: so that we are not to give heed to Moses' Law as to the primitive law, but as to a subsequent, which at a definite period God has set forth to the Gentiles too and, after repeatedly promising so to do through the prophets, has reformed for the better; and has premonished that it should come to pass that, just as \"the law was given through Moses\"[fn-20-P2058_702739:27-nf] at a definite time, so it should be believed to have been temporarily observed and kept. And let us not annul this power which God has, which reforms the law's precepts answerably to the circumstances of the times, with a view to man's salvation. In fine, let him who contends that the Sabbath is still to be observed as a balm of salvation, and circumcision on the eighth day because of the threat of death, teach us that, for the time past, righteous men kept the Sabbath, or practised circumcision, and were thus rendered \"friends of God.\" For if circumcision purges a man since God made Adam uncircumcised, why did He not circumcise him, even after his sinning, if circumcision purges? At all events, in settling him in paradise, He appointed one uncircumcised as colonist of paradise. Therefore, since God originated Adam uncircumcised, and inobservant of the Sabbath, consequently his offspring also, Abel, offering Him sacrifices, uncircumcised and inobservant of the Sabbath, was by Him commended; while He accepted[fn-20-P2059_703780:28-nf] what he was offering in simplicity of heart, and reprobated the sacrifice of his brother Cain, who was not rightly dividing what he was offering.[fn-20-P2060_703955:29-nf] Noah also, uncircumcised-yes, and inobservant of the Sabbath-God freed from the deluge.[fn-20-P2061_704104:30-nf] For Enoch, too, most righteous man, uncircumcised and in-observant of the Sabbath, He translated from this world;[fn-20-P2062_704259:31-nf] who did not first taste[fn-20-P2063_704320:32-nf] death, in order that, being a candidate for eternal life,[fn-20-P2064_704418:33-nf] he might by this time show us that we also may, without the burden of the law of Moses, please God. Melchizedek also, \"the priest of the most high God,\" uncircumcised and inobservant of the Sabbath, was chosen to the priesthood of God.[fn-20-P2065_704730:34-nf] Lot, withal, the brother[fn-20-P2066_704771:35-nf] of Abraham, proves that it was for the merits of righteousness, without observance of the law, that he was freed from the conflagration of the Sodomites.[fn-20-P2067_704969:36-nf] ","title":"An Answer to the Jews.","author":"Tertullian"},{"chapter":11,"verse":7,"source_code":"npnf2_10_npnf2_10_13_book_i_","source_chapter":13,"source_paragraph":"155","folder":"NPNF2-10","text":"121. He exists then, and abides always, Who is the Spirit of His mouth, but He seems to come down when we receive Him, that He may dwell in us, that we may not be alien from His grace. To us He seems to come down, not that He does come down, but that our mind ascends to Him. Of which we would speak more fully did we not remember that in the former treatise[fn-24-P2417_570844:154-nf] there was set forth that the Father said: \"Let us go down and confound their language,\"[fn-24-P2418_570954:155-nf] and that the Son said: \"He that loveth Me will keep My saying, and My Father will love him, and We will come to Him and make Our abode with Him.\"[fn-24-P2419_571119:156-nf] ","title":"Book I.","author":"St. Ambrose"},{"chapter":11,"verse":1,"source_code":"npnf1_02_npnf1_02_22_book_xvi","source_chapter":6,"source_paragraph":"58","folder":"NPNF1-02","text":"But though these nations are said to have been dispersed according to their languages, yet the narrator recurs to that time when all had but one language, and explains how it came to pass that a diversity of languages was introduced. \"The whole earth,\" he says, \"was of one lip, and all had one speech. And it came to pass, as they journeyed from the east, that they found a plain in the land of Shinar, and dwelt there. And they said one to another, Come, and let us make bricks, and burn them thoroughly. And they had bricks for stone, and slime for mortar. And they said, Come, and let us build for ourselves a city, and a tower whose top shall reach the sky; and let us make us a name, before we be scattered abroad on the face of all the earth. And the Lord came down to see the city and the tower, which the children of men builded. And the Lord God said, Behold, the people is one, and they have all one language; and this they begin to do: and now nothing will be restrained from them, which they have imagined to do. Come, and let us go down, and confound there their language, that they may not understand one another's speech. And God scattered them thence on the face of all the earth: and they left off to build the city and the tower. Therefore the name of it is called Confusion; because the Lord did there confound the language of all the earth: and the Lord God scattered them thence on the face of all the earth.\"[fn-27-P2765_1549411:16-nf] This city, which was called Confusion, is the same as Babylon, whose wonderful construction Gentile history also notices. For Babylon means Confusion. Whence we conclude that the giant Nimrod was its founder, as had been hinted a little before, where Scripture, in speaking of him, says that the beginning of his kingdom was Babylon, that is, Babylon had a supremacy over the other cities as the metropolis and royal residence; although it did not rise to the grand dimensions designed by its proud and impious founder. The plan was to make it so high that it should reach the sky, whether this was meant of one tower which they intended to build higher than the others, or of all the towers, which might be signified by the singular number, as we speak of \"the soldier,\" meaning the army, and of the frog or the locust, when we refer to the whole multitude of frogs and locusts in the plagues with which Moses smote the Egyptians.[fn-27-P2766_1550363:17-nf] But what did these vain and presumptuous men intend? How did they expect to raise this lofty mass against God, when they had built it above all the mountains and the clouds of the earth's atmosphere? What injury could any spiritual or material elevation do to God? The safe and true way to heaven is made by humility, which lifts up the heart to the Lord, not against Him; as this giant is said to have been a\" hunter against the Lord.\" This has been misunderstood by some through the ambiguity of the Greek word, and they have translated it, not \"against the Lord,\" but \"before the Lord;\" for e0nanti/on means both \"before\" and \"against.\" In the Psalm this word is rendered, \"Let us weep before the Lord our Maker.\"[fn-27-P2767_1551092:18-nf] The same word occurs in the book of Job, where it is written, \"Thou hast broken into fury against the Lord.\"[fn-27-P2768_1551218:19-nf] And so this giant is to be recognized as a \"hunter against the Lord.\" And what is meant by the term \"hunter\" but deceiver, oppressor, and destroyer of the animals of the earth? He and his people therefore, erected this tower against the Lord, and so gave expression to their impious pride; and justly was their wicked intention punished by God, even though it was unsuccessful. But what was the nature of the punishment? As the tongue is the instrument of domination, in it pride was punished; so that man, who would not understand God when He issued His commands, should be misunderstood when he himself gave orders. Thus was that conspiracy disbanded, for each man retired from those he could not understand, and associated with those whose speech was intelligible; and the nations were divided according to their languages, and scattered over the earth as seemed good to God, who accomplished this in ways hidden from and incomprehensible to us.","title":"Book XVI","author":"Augustine"},{"chapter":11,"verse":6,"source_code":"npnf1_02_npnf1_02_22_book_xvi","source_chapter":8,"source_paragraph":"63","folder":"NPNF1-02","text":"The words, \"Nothing will be restrained from them which they have imagined to do,\"[fn-27-P2778_1556302:22-nf] are assuredly not meant as an affirmation, but as an interrogation, such as is used by persons threatening, as e.g., when Dido exclaims,","title":"Book XVI","author":"Augustine"},{"chapter":11,"verse":27,"source_code":"npnf1_02_npnf1_02_22_book_xvi","source_chapter":14,"source_paragraph":"80","folder":"NPNF1-02","text":"Let us now survey the progress of the city of God from the era of the patriarch Abraham, from whose time it begins to be more conspicuous, and the divine promises which are now fulfilled in Christ are more fully revealed. We learn, then, from the intimations of holy Scripture, that Abraham was born in the country of the Chaldeans, a land belonging to the Assyrian empire. Now, even at that time impious superstitions were rife with the Chaldeans, as with other nations. The family of Terah, to which Abraham belonged, was the only one in which the worship of the true God survived, and the only one, we may suppose, in which the Hebrew language was preserved; although Joshua the son of Nun tells us that even this family served other gods in Mesopotamia.[fn-28-P2810_1578391:31-nf] The other descendants of Heber gradually became absorbed in other races and other languages. And thus, as the single family of Noah was preserved through the deluge of water to renew the human race, so, in the deluge of superstition that flooded the whole world, there remained but the one family of Terah in which the seed of God's city was preserved. And as, when Scripture has enumerated the generations prior to Noah, with their ages, and explained the cause of the flood before God began to speak to Noah about the building of the ark, it is said, \"These are the generations of Noah;\" so also now, after enumerating the generations from Shem, Noah's son, down to Abraham, it then signalizes an era by saying, \"These are the generations of Terah: Terah begat Abram, Nahor, and Haran; and Haran begat Lot. And Haran died before his father Terah in the land of his nativity, in Ur of the Chaldees. And Abram and Nahor took them wives: the name of Abram's wife was Sarai; and the name of Nahor's wife Milcah, the daughter of Haran, the father of Milcah, and the father of Iscah.\"[fn-28-P2811_1579492:32-nf] This Iscah is supposed to be the same as Sarah, Abraham's wife.","title":"Book XVI","author":"Augustine"},{"chapter":11,"verse":31,"source_code":"npnf1_02_npnf1_02_22_book_xvi","source_chapter":15,"source_paragraph":"82","folder":"NPNF1-02","text":"Next it is related how Terah with his family left the region of the Chaldeans and came into Mesopotamia, and dwelt in Haran. But nothing is said about one of his sons called Nahor, as if he had not taken him along with him. For the narrative runs thus: \"And Terah took Abram his son, and Lot the son of Haran, his son's son, and Sarah his daughter-in-law, his son Abram's wife, and led them forth out of the region of the Chaldeans to go into the land of Canaan; and he came into Haran, and dwelt there.\"[fn-28-P2815_1580239:33-nf] Nahor and Milcah his wife are nowhere named here. But afterwards, when Abraham sent his servant to take a wife for his son Isaac, we find it thus written: \"And the servant took ten camels of the camels of his lord, and of all the goods of his lord, with him; and arose, and went into Mesopotamia, into the city of Nahor.\"[fn-28-P2816_1580579:34-nf] This and other testimonies of this sacred history show that Nahor, Abraham's brother, had also left the region of the Chaldeans, and fixed his abode in Mesopotamia, where Abraham dwelt with his father. Why, then, did the Scripture not mention him, when Terah with his family went forth out of the Chaldean nation and dwelt in Haran, since it mentions that he took with him not only Abraham his son, but also Sarah his daughter-in-law, and Lot his grandson? The only reason we can think of is, that perhaps he had lapsed from the piety of his father and brother, and adhered to the superstition of the Chaldeans, and had afterwards emigrated thence, either through penitence, or because he was persecuted as a suspected person. For in the book called Judith, when Holofernes, the enemy of the Israelites, inquired what kind of nation that might be, and whether war should be made against them, Achior, the leader of the Ammonites, answered him thus: \"Let our lord now hear a word from the mouth of thy servant, and I will declare unto thee the truth concerning the people which dwelleth near thee in this hill country, and there shall no lie come out of the mouth of thy servant. For this people is descended from the Chaldeans, and they dwelt heretofore in Mesopotamia, because they would not follow the gods of their fathers, which were glorious in the land of the Chaldeans, but went out of the way of their ancestors, and adored the God of heaven, whom they knew; and they cast them out from the face of their gods, and they fled into Mesopotamia, and dwelt there many days. And their God said to them, that they should depart from their habitation, and go into the land of Canaan; and they dwelt,\"[fn-28-P2817_1582301:35-nf] etc., as Achior the Ammonite narrates. Whence it is manifest that the house of Terah had suffered persecution from the Chaldeans for the true piety with which they worshipped the one and true God.","title":"Book XVI","author":"Augustine"},{"chapter":11,"verse":32,"source_code":"npnf1_02_npnf1_02_22_book_xvi","source_chapter":16,"source_paragraph":"84","folder":"NPNF1-02","text":"On Terah's death in Mesopotamia, where he is said to have lived 205 years, the promises of God made to Abraham now begin to be pointed out; for thus it is written: \"And the days of Terah in Haran were two hundred and five years, and he died in Haran.\"[fn-28-P2821_1582840:36-nf] This is not to be taken as if he had spent all his days there, but that he there completed the days of his life, which were two hundred and five years: otherwise it would not be known how many years Terah lived, since it is not said in what year of his life he came into Haran; and it is absurd to suppose that, in this series of generations, where it is carefully recorded how many years each one lived, his age was the only one not put on record. For although some whom the same Scripture mentions have not their age recorded, they are not in this series, in which the reckoning of time is continuously indicated by the death of the parents and the succession of the children. For this series, which is given in order from Adam to Noah, and from him down to Abraham, contains no one without the number of the years of his life.","title":"Book XVI","author":"Augustine"},{"chapter":11,"verse":1,"source_code":"npnf1_02_npnf1_02_22_book_xvi","source_chapter":17,"source_paragraph":"86","folder":"NPNF1-02","text":"When, after the record of the death of Terah, the father of Abraham, we next read, \"And the Lord said to Abram, Get thee out of thy country, and from thy kindred, and from thy father's house,\"[fn-28-P2825_1583999:37-nf] etc., it is not to be supposed, because this follows in the order of the narrative, that it also followed in the chronological order of events. For if it were so, there would be an insoluble difficulty. For after these words of God which were spoken to Abraham, the Scripture says: \"And Abram departed, as the Lord had spoken unto him; and Lot went with him. Now Abraham was seventy-five years old when he departed out of Haran.\"[fn-28-P2826_1584447:38-nf] How can this be true if he departed from Haran after his father's death? For when Terah was seventy years old, as is intimated above, he begat Abraham; and if to this number we add the seventy-five years which Abraham reckoned when he went out of Haran, we get 145 years. Therefore that was the number of the years of Terah, when Abraham departed out of that city of Mesopotamia; for he had reached the seventy-fifth year of his life, and thus his father, who begat him in the seventieth year of his life, had reached, as was said, his 145th. Therefore he did not depart thence after his father's death, that is, after the 205 years his father lived; but the year of his departure from that place, seeing it was his seventy-fifth, is inferred beyond a doubt to have been the 145th of his father, who begat him in his seventieth year. And thus it is to be understood that the Scripture, according to its custom, has gone back to the time which had already been passed by the narrative; just as above, when it had mentioned the grandsons of Noah, it said that they were in their nations and tongues; and yet afterwards, as if this also had followed in order of time, it says, \"And the whole earth was of one lip, and one speech for all.\"[fn-28-P2827_1585702:39-nf] How, then, could they be said to be in their own nations and according to their own tongues, if there was one for all; except because the narrative goes back to gather up what it had passed over? Here, too, in the same way, after saying, \"And the days of Terah in Haran were 205 years, and Terah died in Haran,\" the Scripture, going back to what had been passed over in order to complete what had been begun about Terah, says, \"And the Lord said to Abram, Get thee out of thy country,\"[fn-28-P2828_1586206:40-nf] etc. After which words of God it is added, \"And Abram departed, as the Lord spake unto him; and Lot went with him. But Abram was seventy-five years old when he departed out of Haran.\" Therefore it was done when his father was in the 145th year of his age; for it was then the seventy-fifth of his own. But this question is also solved in another way, that the seventy-five years of Abraham when he departed out of Haran are reckoned from the year in which he was delivered from the fire of the Chaldeans, not from that of his birth, as if he was rather to be held as having been born then.","title":"Book XVI","author":"Augustine"},{"chapter":11,"verse":32,"source_code":"npnf1_02_npnf1_02_22_book_xvi","source_chapter":26,"source_paragraph":"107","folder":"NPNF1-02","text":"But what is said to Abraham, \"Know of a surety that thy seed shall be a stranger in a land not theirs, and they shall reduce them to servitude, and shall afflict them 400 years,\" is most clearly a prophecy about the people of Israel which was to be in servitude in Egypt. Not that this people was to be in that servitude under the oppressive Egyptians for 400 years, but it is foretold that this should take place in the course of those 400 years. For as it is written of Terah the father of Abraham, \"And the days of Terah in Haran were 205 years,\"[fn-28-P2877_1609412:59-nf] not because they were all spent there, but because they were completed there, so it is said here also, \"And they shall reduce them to servitude, and shall afflict them 400 years,\" for this reason, because that number was completed, not because it was all spent in that affliction. The years are said to be 400 in round numbers, although they were a little more,-whether you reckon from this time, when these things were promised to Abraham, or from the birth of Isaac, as the seed of Abraham, of which these things are predicted. For, as we have already said above, from the seventy-fifth year of Abraham, when the first promise was made to him, down to the exodus of Israel from Egypt, there are reckoned 430 years, which the apostle thus mentions: \"And this I say, that the covenant confirmed by God, the law, which was made 430 years after, cannot disannul, that it should make the promise of none effect.\"[fn-28-P2878_1610340:60-nf] So then these 430 years might be called 400, because they are not much more, especially since part even of that number had already gone by when these things were shown and said to Abraham in vision, or when Isaac was born in his father's 100th year, twenty-five years after the first promise, when of these 430 years there now remained 405, which God was pleased to call 400. No one will doubt that the other things which follow in the prophetic words of God pertain to the people of Israel.","title":"Book XVI","author":"Augustine"},{"chapter":11,"verse":1,"source_code":"npnf1_07_npnf1_07_11_tractate_vi_","source_chapter":1,"source_paragraph":"12","folder":"NPNF1-07","text":"10. But lo, say the disciples to the Lord, we are told in what name we are to baptize; Thou hast made us ministers, and hast said to us, \"Go, baptize in the name of the Father, and of the Son, and of the Holy Ghost.\" Whither shall we go? Whither? Have you not heard? To Mine inheritance. You ask, Whither shall we go? To that which I bought with my blood. Whither then? To the nations, saith He. I fancied that He said, Go, baptize the Africans in the name of the Father, and of the Son, and of the Holy Ghost. Thanks be to God, the Lord has solved the question the dove has taught us. Thanks be to God, it was to the nations the apostles were sent; if to the nations, then to all tongues. The Holy Spirit signified this, being divided in the tongues, united in the dove. Here the tongues are divided, there the dove unites them. The tongues of the nations agreed, perhaps that of Africa alone disagreed. What can be more evident, my brethren? In the dove the unity, in the tongues the community of the nations. For once the tongues became discordant through pride, and then of one became many tongues. For after the flood certain proud men, as if endeavoring to fortify themselves against God, as if aught were high for God, or aught could give security to pride, raised a tower, apparently that they might not be destroyed by a flood, should there come one thereafter. For they had heard and considered that all iniquity was swept away by a flood; to abstain from iniquity they would not; they sought the height of a tower as a defense against a flood; they built a lofty tower. \"God saw their pride, and frustrated their purpose by causing that they should not understand one another's speech, and thus tongues became diverse through pride.\"[fn-4-P463_180099:16-nf] If pride caused diversities of tongues, Christ's humility has united these diversities in one. The Church is now bringing together what that tower had sundered. Of one tongue there were made many; marvel not: this was the doing of pride. Of many tongues there is made one; marvel not: this was the doing of charity. For although the sounds of tongues are various, in the heart one God is invoked, one peace preserved. How then should the Holy Spirit have been manifested when signifying a unity, if not by the dove, so that it might be said to the Church brought into a state of peace, \"My dove is one \"? How ought humility to have been represented but by an innocent, sorrowing bird; not by a proud, exulting bird like the raven?","title":"Tractate VI.","author":"Augustine"},{"chapter":11,"verse":26,"source_code":"anf_04_anf04_27_2_a_strain_of_sodom_","source_chapter":1,"source_paragraph":"120","folder":"ANF-04","text":"The race Chaldaean,[fn-23-P2378_635720:14-nf] and the righteous house","title":"2. A Strain of Sodom.","author":"Tertullian"},{"chapter":11,"verse":6,"source_code":"npnf1_09_npnf1_09_26_homily_i_","source_chapter":1,"source_paragraph":"13","folder":"NPNF1-09","text":"4. This argument therefore let us maintain throughout, and let us apply it to the case of the subject lying before us. God gave a speech common to all. This is part of his loving kindness to men. They did not use the gift rightly, but they lapsed to utter folly. He took away again that which had been given. For if when they had one speech, they fell into so great folly, as to wish to build a tower to heaven: had they not immediately been chastised would they not have desired to lay hold on the height of heaven itself? For why? If indeed that were impossible for them, yet notwithstanding their impious thoughts are made out from their plan. All which things God foresaw, and since they did not use their oneness of speech rightly, he rightly divided them by difference of speech. And see with me, his lovingkindness. \"Behold,\" saith he \"they all have one speech, and this they have begun to do.\"[fn-10-P1011_676505:14-nf] ","title":"Homily I.","author":"St. John Chrysostom"},{"chapter":11,"verse":6,"source_code":"npnf1_09_npnf1_09_26_homily_i_","source_chapter":1,"source_paragraph":"14","folder":"NPNF1-09","text":"For what reason did he not at once proceed to the division of tongues, but first of all defend himself, as if about to be judged in a lawcourt? And yet at least no one can say to him why hast thou thus done? yea he is at liberty to do all things as he wills. But still as one about to give account, he thus sets up a defence, teaching us to be gentle and loving. For if the master defends himself to his servants, even when they have done him this wrong; much more ought we to defend ourselves to one another, even if we are wronged to the highest degree. See at least how he defends himself. \"Behold they have all one mouth and one speech\" saith he, \"and this they have begun to do,\" as if he said let no one accuse me of this when he sees the division of tongues. Let no one consider that this difference of speech was made over to men from the beginning. \"Behold they all have one mouth, and one speech.\" But they did not use the gift aright. And in order that thou mayest understand that he does not chastise for what has taken place so much as he provides for improvement in the future, hear the sequel \"and now none of all the things will fail them, which they set on foot to do.\"[fn-10-P1013_677710:15-nf] Now what he says, is of such a kind as this. If they do not pay the penalty now, and be restrained from the very root of their sins, they will never cease from wickedness. For this is what \"none of the things will fail them which they set on foot to do\" means, as if he said, and they will add other deeds yet more monstrous. For such a thing is wickedness; if when it has taken a start it be not hindered, as fire catching wood, so it rises to an unspeakable height. Dost thou see that the deprivation of oneness of speech was a work of much lovingkindness? He inflicted difference of speech upon them, in order that they might not fall into greater wickedness. Hold fast this argument then with me, and let it ever be fixed and immoveable in your minds, that not only when he confers benefits but even when he chastises God is good and loving. For even his chastisements and his punishments are the greatest part of his beneficence, the greatest form of his providence. Whenever therefore thou seest that famines have taken place, and pestilences, and drought and immoderate rains, and irregularities in the atmosphere, or any other of the things which chasten human nature, be not distressed, nor be despondent, but worship Him who caused them, marvel at Him for His tender care. For He who does these things is such that He even chastens the body that the soul may become sound. Then does God these things saith one? God does these things, and even if the whole city, nay even if the whole universe were here I will not shrink from saying this. Would that my voice were clearer than a trumpet, and that it were possible to stand in a lofty place, and to cry aloud to all men, and to testify that God does these things. I do not say these things in arrogance but I have the prophet standing at my side, crying and saying, \"There is no evil in the city which the Lord hath not done\"[fn-10-P1014_679613:16-nf] -now evil is an ambiguous term; and I wish that you shall learn the exact meaning of each expression, in order that on account of ambiguity you may not confound the nature of the things, and fall into blasphemy.","title":"Homily I.","author":"St. John Chrysostom"},{"chapter":11,"verse":7,"source_code":"npnf2_05_npnf2_05_25_answer_to_eunomius_second_book","source_chapter":1,"source_paragraph":"52","folder":"NPNF2-05","text":"And if any one cites the confusion of tongues that took place at the building of the tower, as contradicting what I have said, not even there is God spoken of as creating men's languages, but as confounding the existing one[fn-22-P2262_1459742:53-nf] , that all might not hear all. For when all lived together and were not as yet divided by various differences of race, the aggregate of men dwelt together with one language among them; but when by the Divine will it was decreed that all the earth should be replenished by mankind, then, their community of tongue being broken up, men were dispersed in various directions and adopted this and that form of speech and language, possessing a certain bond of union in similarity of tongue, not indeed disagreeing from others in their knowledge of things, but differing in the character of their names. For a stone or a stick does not seem one thing to one man and another to another, but the different peoples call them by different names. So that our position remains unshaken, that human language is the invention of the human mind or understanding. For from the beginning, as long as all men had the same language, we see from Holy Scripture that men received no teaching of God's words, nor, when men were separated into various differences of language, did a Divine enactment prescribe how each man should talk. But God, willing that men should speak different languages, gave human nature full liberty to formulate arbitrary sounds, so as to render their meaning more intelligible. Accordingly, Moses, who lived many generations after the building of the tower, uses one of the subsequent languages in his historical narrative of the creation, and attributes certain words to God, relating these things in his own tongue in which he had been brought up, and with which he was familiar, not changing the names for God by foreign peculiarities and turns of speech, in order by the strangeness and novelty of the expressions to prove them the words of God Himself[fn-22-P2263_1461522:54-nf] .","title":"Answer to Eunomius' Second Book","author":"Gregory of Nyssa"},{"chapter":11,"verse":1,"source_code":"anf_05_anf05_122_treatise_xii_three_books_of_testimonies_against_the_jews_","source_chapter":1,"source_paragraph":"80","folder":"ANF-05","text":"In Genesis: \"And the Lord God said unto Abraham, Go out from thy country, and from thy kindred, and from thy father's house, and go into that land which I shall show thee: and I will make of thee a great nation, and I will bless thee, and I will magnify thy name; and thou shalt be blessed: and I will bless him that blesseth thee, and I will curse him that curseth thee. and in thee shall all the tribes of the earth be blessed.\"[fn-80-P8063_2689475:83-nf] On this same point in Genesis: \"And Isaac blessed Jacob.[fn-80-P8064_2689551:84-nf] Behold, the smell of my son is as the smell of a plentiful field which the Lord hath blessed: and God give thee of the dew of heaven, and of the fertility of the earth, abundance of corn, and wine, and oil: and peoples shall obey thee, and princes shall worship thee: and thou shalt be lord over thy brother, and the sons of thy father shall worship thee; and he that curseth thee shall be cursed, and he that blesseth thee shall be blessed.\"[fn-80-P8065_2690059:85-nf] On this matter too in Genesis: \"But when Joseph saw that his father placed his right hand on the head of Ephraim, it seemed displeasing to him: and Joseph laid hold of his father's hand, to lift it from the head of Ephraim on to the head of Manasseh. Moreover, Joseph said unto his father, Not so, my father: this is my first-born; place thy right hand upon his head. But he would not, and said, I know it, my son, I know it: and he also shall be a people, and he shall be exalted; but his younger brother shall be greater than he, and his seed shall become a multitude of nations.\"[fn-80-P8066_2690666:86-nf] Moreover in Genesis: \"Judah, thy brethren shall praise thee: thine hand shall be upon the back of thine enemies; the sons of thy father shall worship thee. Judah is a lion's whelp: from the slender twig,[fn-80-P8067_2690958:87-nf] my son, thou hast ascended: thou layedst down and sleepedst as a lion, and as a lion's whelp. Who shall stir him up? There shalt not fail a prince from Judah, and a leader from his loins, until those things entrusted to him shall come; and he is the hope of the nations: binding his foal unto the vine, and his ass's colt unto the branch of the vine;[fn-80-P8068_2691600:88-nf] he shall wash his garments in wine, and his clothing in the blood of the grape: terrible are his eyes with wine, and his teeth are whiter than milky,\"[fn-80-P8069_2691857:89-nf] Hence in Numbers it is written concerning our people: \"Behold, the people shall rise up as a lion-like people.\"[fn-80-P8070_2691991:90-nf] In Deuteronomy: \"Ye Gentiles shall be for the head; but this unbelieving people shall be for the tail.\"[fn-80-P8071_2692116:91-nf] Also in Jeremiah: \"Hear the sound of the trumpet. And they said, We will not hear: for this cause the nations shall hear, and they who shall feed their cattle among them.\"[fn-80-P8072_2692311:92-nf] In the seventeenth Psalm: \"Thou shalt establish me the head of the nations: a people whom I have not known have served me: at the hearing of the ear they have obeyed me.\"[fn-80-P8073_2692500:93-nf] Concerning this very thing the Lord says in Jeremiah: \"Before I formed thee in the belly, I knew thee; and before thou wentest forth from the womb, I sanctified thee, and established thee as a prophet among the nations.\"[fn-80-P8074_2692745:94-nf] Also in Isaiah: \"Behold, I have manifested him for a witness to the nations, a prince and a commander to the peoples.\"[fn-80-P8075_2692880:95-nf] Also in the same: \"Nations which have not known Thee shall call upon Thee; and peoples which were ignorant of Thee shall flee to Thee.\"[fn-80-P8076_2693033:96-nf] In the same, moreover: \"And in that day there shall be a root of Jesse, which shall rise to rule in all the nations; in Him shall the Gentiles hope: and His rest shall be honour.\"[fn-80-P8077_2693231:97-nf] In the same again: \"The land of Zebulon, and the land of Nephtalim, by the way of the sea, and ye others who inhabit the maritime places, and beyond Jordan[fn-80-P8078_2693405:98-nf] of the nations. People that walk in darkness, behold yea great light; ye who dwell in the region of the shadow of death, the light shall shine upon you.\"[fn-80-P8079_2693595:99-nf] Also in the same: \"Thus saith the Lord God to Christ my Lord, whose right hand I hold, that the nations may hear Him; and I will break asunder the strength of kings, I will open before Him gates; and cities shall not be shut.\"[fn-80-P8080_2693843:100-nf] Also in the same: \"I come to gather together all nations and tongues; and they shall come, and see my glory. And I will send out over them a standard, and I will send those that are preserved among them to the nations which are afar off, which have not heard my name nor seen my glory; and they shall declare my glory to the nations.\"[fn-80-P8081_2694198:101-nf] Also in the same: \"And in all these things they are not converted; therefore He shall lift up a standard to the nations which are afar, and He will draw them from the end of the earth.\"[fn-80-P8082_2694410:102-nf] Also in the same: \"Those who had not been told of Him shall see, and they who have not heard shall understand.\"[fn-80-P8083_2694545:103-nf] Also in the same: \"I have been made manifest to those who seek me not: I have been formal of those who asked not after me. I said, Lo, here am I, to a nation that has not called upon my! name.\"[fn-80-P8084_2694760:104-nf] Of this same thing, in the Acts of the Apostles, Paul says: \"It was necessary that the word of God should first be shown to you; but since ye put it from you, and judged yourselves unworthy of eternal life, lo, we turn to the Gentiles: for thus said the Lord by the Scriptures, Behold, I have set Thee a light among the nations, that Thou shouldest be for salvation even to the ends of the earth.\"[fn-80-P8085_2695178:105-nf] ","title":"Treatise XII. Three Books of Testimonies Against the Jews.","author":"Cyprian"},{"chapter":11,"verse":7,"source_code":"npnf2_10_npnf2_10_27_book_v_","source_chapter":9,"source_paragraph":"135","folder":"NPNF2-10","text":"98. Wherefore, if we sensibly hold to those things which be worthy of the Son of God, we ought to understand Him to have been sent in such a way that the Word of God, out of the incomprehensible and ineffable mystery of the depths of His majesty, gave Himself for comprehension to our minds, so far as we could lay hold of Him, not only when He \"emptied\" Himself, but also when He dwelt in us, as it is written: \"I will dwell in them.\"[fn-58-P5803_1492797:125-nf] Elsewhere also it stands that God said: \"Go to, let us go down and confound their language.\"[fn-58-P5804_1492912:126-nf] God, indeed, never descends from any place; for He says: \"I fill heaven and earth.\"[fn-58-P5805_1493015:127-nf] But He seems to descend when the Word of God enters our hearts, as the prophet has said: \"Prepare ye the way of the Lord, make His paths straight.\"[fn-58-P5806_1493186:128-nf] We are to do this, so that, as He Himself promised, He may come together with the Father and make His abode with us.[fn-58-P5807_1493322:129-nf] It is clear, then, how He comes.","title":"Book V.","author":"St. Ambrose"},{"chapter":11,"verse":5,"source_code":"npnf2_10_npnf2_10_27_book_v_","source_chapter":19,"source_paragraph":"270","folder":"NPNF2-10","text":"213. But you ask, why did He not refuse His disciples as one who knew, but would not say; and, why did He state instead that neither the angels nor the Son knew?[fn-61-P6113_1565365:290-nf] I too will ask you why God says in Genesis: \"I will go down now, and see whether they have done altogether according to the cry that is come unto Me. And if not, that I may know.\"[fn-61-P6114_1565570:291-nf] Why does Scripture also say of God: \"And the Lord came down to see the city and the tower, which the sons of men builded.\"[fn-61-P6115_1565716:292-nf] Why also does the prophet say in the Book of the Psalms: \"The Lord looked down upon the children of men, to see if there were any that did understand, and that did seek God\"?[fn-61-P6116_1565910:293-nf] Just as though in one place, if God had not descended, and in the other, if He had not looked down, He would have been ignorant either of men's work or of their merits.","title":"Book V.","author":"St. Ambrose"},{"chapter":11,"verse":7,"source_code":"npnf1_10_npnf1_10_41_homily_xxxv_","source_chapter":1,"source_paragraph":"6","folder":"NPNF1-10","text":"How then did He enjoin them to pronounce peace on entering into each house? And again, how did the angels say, \"Glory to God in the highest, and on earth peace\"?[fn-35-P3555_1146579:3-nf] And how came all the prophets too to publish it for good tidings? Because this more than anything is peace, when the diseased is cut off, when the mutinous is removed. For thus it is possible for Heaven to be united to earth. Since the physician too in this way preserves the rest of the body, when he amputates the incurable part; and the general, when he has brought to a separation them that were agreed in mischief. Thus it came to pass also in the case of that famous tower; for their evil peace[fn-35-P3556_1147099:4-nf] was ended by their good discord, and peace made thereby. Thus Paul also divided them that were conspiring against him.[fn-35-P3557_1147236:5-nf] And in Naboth's case that agreement was at the same time more grievous than any war.[fn-35-P3558_1147343:6-nf] For concord is not in every case a good thing, since even robbers agree together.","title":"Homily XXXV.","author":"St. John Chrysostom"},{"chapter":11,"verse":6,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":104,"source_paragraph":"540","folder":"ANF-01","text":"\"And what follows-`My hope from the breasts of my mother. On Thee have I been cast from the womb; from my mother's belly Thou art my God: for there is no helper. Many calves have compassed me; fat bulls have beset me round. They opened their mouth upon me, as a ravening and a roaring lion. All my bones are poured out and dispersed like water. My heart has become likes wax melting in the midst of my belly. My strength is become dry like a potsherd; and my tongue has cleaved to my throat'-foretold what would come to pass; for the statement, `My hope from the breasts of my mother, '[is thus explained]. As soon as He was born in Bethlehem, as I previously remarked, king Herod, having learned from the Arabian Magi about Him, made a plot to put Him to death and by God's command Joseph took Him with Mary and departed into Egypt. For the Father had decreed that He whom He had begotten should be put to death, but not before He had grown to manhood, and proclaimed the word which proceeded from Him. But if any of you say to us, Could not God rather have put Herod to death? I return answer by anticipation: Could not God have cut off in the beginning the serpent, so that he exist not, rather than have said, `And I will put enmity between him and the woman, and between his seed and her seed? '[fn-49-P4926_1088386:390-nf] Could He not have at once created a multitude of men? But yet, since He knew that it would be good, He created both angels and men free to do that which is righteous, and He appointed periods of time during which He knew it would be good for them to have the exercise of free-will; and because He likewise knew it would be good, He made general and particular judgments; each one's freedom of will, however, being guarded. Hence Scripture says the following, at the destruction of the tower, and division and alteration of tongues: `And the Lord said, Behold, the people is one, and they have all one language; and this they have begun to do: and now nothing will be restrained from them of all which they have attempted to do.'[fn-49-P4927_1089136:391-nf] And the statement, `My strength is become dry like a potsherd, and my tongue has cleaved to my throat, 'was also a prophecy of what would be done by Him according to the Father's will. For the power of His strong word, by which He always confuted the Pharisees and Scribes, and, in short, all your nation's teachers that questioned Him, had a cessation like a plentiful and strong spring, the waters of which have been turned off, when He kept silence, and chose to return no answer to any one in the presence of Pilate; as has been declared in the memoirs of His apostles, in order that what is recorded by Isaiah might have efficacious fruit, where it is written, `The Lord gives me a tongue, that I may know when I ought to speak.'[fn-49-P4928_1089890:392-nf] Again, when He said, `Thou art my God; be not far from me, 'He taught that all men ought to hope in God who created all things, and seek salvation and help from Him alone; and not suppose, as the rest of men do, that salvation can be obtained by birth, or wealth, or strength, or wisdom. And such have ever been your practices: at one time you made a calf, and always you have shown yourselves ungrateful, murderers of the righteous, and proud of your descent. For if the Son of God evidently states that He can be saved, [neither][fn-49-P4929_1090440:393-nf] because He is a son, nor because He is strong or wise, but that without God He cannot be saved, even though He be sinless, as Isaiah declares in words to the effect that even in regard to His very language He committed no sin (for He committed no iniquity or guile with His mouth), how do you or others who expect to be saved without this hope, suppose that you are not deceiving yourselves?","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":11,"verse":5,"source_code":"anf_01_anf01_48_dialogue_of_justin","source_chapter":129,"source_paragraph":"598","folder":"ANF-01","text":"\"These and other such sayings are recorded by the lawgiver and by the prophets; and I suppose that I have stated sufficiently, that wherever[fn-51-P5120_1159701:501-nf] God says, `God went up from Abraham, '[fn-51-P5121_1159777:502-nf] or, `The Lord spake to Moses, '[fn-51-P5122_1159832:503-nf] and `The Lord came down to behold the tower which the sons of men had built, '[fn-51-P5123_1159930:504-nf] or when `God shut Noah into the ark, '[fn-51-P5124_1159988:505-nf] you must not imagine that the unbegotten God Himself came down or went up from any place. For the ineffable Father and Lord of all neither has come to any place, nor walks, nor sleeps, nor rises up, but remains in His own place, wherever that is, quick to behold and quick to hear, having neither eyes nor ears, but being of indescribable might; and He sees all things, and knows all things, and none of us escapes His observation; and He is not moved or confined to a spot in the whole world, for He existed before the world was made. How, then, could He talk with any one, or be seen by any one, or appear on the smallest portion of the earth, when the people at Sinai were not able to look even on the glory of Him who was sent from Him; and Moses himself could not enter into the tabernacle which he had erected, when it was filled with the glory of God; and the priest could not endure to stand before the temple when Solomon conveyed the ark into the house in Jerusalem which he had built for it? Therefore neither Abraham, nor Isaac, nor Jacob, nor any other man, saw the Father and ineffable Lord of all, and also of Christ, but [saw] Him who was according to His will His Son, being God, and the Angel because He ministered to His will; whom also it pleased Him to be born man by the Virgin; who also was fire when He conversed with Moses from the bush. Since, unless we thus comprehend the Scriptures, it must follow that the Father and Lord of all had not been in heaven when what Moses wrote took place: `And the Lord rained upon Sodom fire and brimstone from the Lord out of heaven; '[fn-51-P5125_1161607:506-nf] and again, when it is thus said by David: `Lift up your gates, ye rulers; and be ye lift up, ye everlasting gates; and the King of glory shall enter; '[fn-51-P5126_1161780:507-nf] and again, when He says: `The Lord says to my Lord, Sit at My right hand, till I make Thine enemies Thy footstool.'[fn-51-P5127_1161916:508-nf] ","title":"Dialogue of Justin","author":"Justin Martyr"},{"chapter":11,"verse":4,"source_code":"npnf2_07_npnf2_07_40_oration_xxi_","source_chapter":1,"source_paragraph":"26","folder":"NPNF2-07","text":"22. The crowning feat of this faction was the council which sat first at Seleucia, the city of the holy and illustrious virgin Thekla, and afterwards at this mighty city, thus connecting their names, no longer with noble associations, but with these of deepest disgrace; whether we must call that council, which subverted and disturbed everything, a tower of Chalane,[fn-41-P4105_1228205:66-nf] which deservedly confounded the tongues-would that theirs had been confounded for their harmony in evil!-or a Sanhedrim of Caiaphas[fn-41-P4106_1228354:67-nf] where Christ was condemned, or some other like name. The ancient and pious doctrine which defended the Trinity was abolished, by setting up a[fn-41-P4107_1228524:68-nf] palisade and battering down the Consubstantial: opening the door to impiety by means of what is written, using as their pretext, their reverence for Scripture and for the use of approved terms, but really introducing unscriptural Arianism. For the phrase \"like, according to the Scriptures,\" was a bait to the simple, concealing the hook of impiety, a figure seeming to look in the direction of all who passed by, a boot fitting either foot, a winnowing with every wind,[fn-41-P4108_1229535:69-nf] gaining authority from the newly written villany and device against the truth. For they were wise to do evil, but to do good they had no knowledge.[fn-41-P4109_1229702:70-nf] ","title":"Oration XXI.","author":"Gregory Nazianzen"},{"chapter":11,"verse":9,"source_code":"npnf2_05_npnf2_05_41_funeral_oration_on_meletius","source_chapter":1,"source_paragraph":"3","folder":"NPNF2-05","text":"We, too, were glad, and made our own the glory of your nation[fn-41-P4119_2729071:26-nf] . Up to this point how bright and happy is our narrative. What a blessed thing it were with this to bring our sermon to an end. But after these things what follows? \"Call for the mourning women[fn-41-P4120_2729538:27-nf] ,\" as says the prophet Jeremiah. In no other way can the burning heart cool down, swelling as it is with its affliction, unless it relieves itself by sobs and tears. Formerly the hope of his return consoled us for the pang of separation, but now he has been torn from us by that final separation. A huge intervening chasm is fixed between the Church and him. He rests indeed in the bosom of Abraham, but there exists not one who might bring the drop of water to cool the tongue of the agonized. Gone is that beauty, silent is that voice, closed are those lips, fled that grace. Our happy state has become a tale that is told. Elijah of old time caused grief to the people of Israel when he soared from earth to God. But Elisha[fn-41-P4121_2730283:28-nf] consoled them for the loss by being adorned with the mantle of his master. But now our wound is beyond healing; our Elijah has been caught up, and no Elisha left behind in his place. You have heard certain mournful and lamenting words of Jeremiah, with which he bewailed Jerusalem as a deserted city, and how among other expressions of passionate grief he added this, \"The ways of Zion do mourn[fn-41-P4122_2730695:29-nf] .\" These words were uttered then, but now they have been realized. For when the news of our calamity shall have been spread abroad, then will the ways be full of mourning crowds, and the sheep of his flock will pour themselves forth, and like the Ninevites utter the voice of lamentation[fn-41-P4123_2731098:30-nf] , or, rather, will lament more bitterly than they. For in their case their mourning released them from the cause of their fear, but with these no hope of release from their distress removes their need of mourning. I know, too, of another utterance of Jeremiah, which is reckoned among the books of the Psalms[fn-41-P4124_2731426:31-nf] ; it is that which he made over the captivity of Israel. The words run thus: \"We hung our harps upon the willows, and condemned ourselves as well as our harps to silence.\" I make this song my own. For when I see the confusion of heresy, this confusion is Babylon[fn-41-P4125_2732125:32-nf] . And when I see the flood of trials that pours in upon us from this confusion, I say that these are \"the waters of Babylon by which we sit down, and weep\" because there is no one to guide us over them. Even if you mention the willows, and the harps that hung thereon, that part also of the figure shall be mine. For in truth our life is among willows[fn-41-P4126_2732494:33-nf] , the willow being a fruitless tree, and the sweet fruit of our life having all withered away. Therefore have we become fruitless willows, and the harps of love we hung upon those trees are idle and unvibrating. \"If I forget thee, oh Jerusalem,\" he adds, \"may my right hand be forgotten.\" Suffer me to make a slight alteration in that text. It is not we who have forgotten the right hand, but the right hand that has forgotten us: and the \"tongue has cleaved to the roof of\" his own \"mouth,\" and barred the passage of his words, so that we can never again hear that sweet voice. But let me have all tears wiped away, for I feel that I am indulging more than is right in this womanish sorrow for our loss.","title":"Funeral Oration on Meletius","author":"Gregory of Nyssa"},{"chapter":11,"verse":7,"source_code":"anf_05_anf05_138_a_treatise_of_novatian_concerning_the_trinity_","source_chapter":19,"source_paragraph":"71","folder":"ANF-05","text":"What if Moses pursues this same rule of truth, and delivers to us in the beginning of his sacred writings, this principle by which we may learn that all things were created and rounded by the Son of God, that is, by the Word of God? For He says the same that John and the rest say; nay, both John and the others are perceived to have received from Him what they say. For if John says, \"All things were made by Him, and without Him was nothing made,\"[fn-102-P10264_3208598:123-nf] the prophet David too says, \"I tell my works to the King.\"[fn-102-P10265_3208676:124-nf] Moses, moreover, introduces God commanding that there should be light at the first, that the heaven should be established, that the waters should be gathered into one place, that the dry land should appear, that the fruit should be brought forth according to its seed, that the animals should be produced, that lights should be established in heaven, and stars. He shows that none other was then present to God-by whom these works were commanded that they should be made-than He by whom all things were made, and without whom nothing was made. And if He is the Word of God-\"for my heart has uttered forth a good Word\"[fn-102-P10266_3209315:125-nf] -He shows that in the beginning the Word was, and that this Word was with the Father, and besides that the Word was God, and that all things were made by Him. Moreover, this \"Word was made flesh and dwelt among us,\"[fn-102-P10267_3209710:126-nf] -to wit, Christ the Son of God; whom both on receiving subsequently as man according to the flesh, and seeing before the foundation of the world to be the Word of God, and God, we reasonably, according to the instruction of the Old and New Testament, believe and hold to be as well God as man, Christ Jesus. What if the same Moses introduces God saying, \"Let us make man after our image and likeness; \"[fn-102-P10268_3210133:127-nf] and below, \"And God made man; in the image of God made He him, male and female made He them? \"[fn-102-P10269_3210248:128-nf] If, as we have already shown, it is the Son of God by whom all things were made, certainly it was the Son of God by whom also man was ordained, on whose account all things were made. Moreover, when God commands that man should be made, He is said to be God who makes man; but the Son of God makes man, that is to say, the Word of God, \"by whom all things were made, and without whom nothing was made.\" And this Word was made flesh, and dwelt among us: therefore Christ is God; therefore man was made by Christ as by the Son of God. But God made man in the image of God; He is therefore God who made man in the image of God; therefore Christ is God: so that with reason neither does the testimony of the Old Testament waver concerning the person of Christ, being supported by the manifestation of the New Testament; nor is the power of the New Testament detracted from, while its truth is resting on the roots of the same Old Testament. Whence they who presume Christ the Son of God and man to be only man, and not God also, do so in opposition to both Old and New Testaments, in that they corrupt the authority and the truth both of the Old and New Testaments. What if the same Moses everywhere introduces God the Father infinite and without end, not as being enclosed in any place, but as one who includes every place; nor as one who is in a place, but rather one in whom every place is, containing all things and embracing all things, so that with reason He can neither descend nor ascend, because He Himself both contains and fills all things, and yet nevertheless introduces God descending to consider the tower which the sons of men were building, asking and saying, \"Come; \"and then, \"Let us go down and there confound their tongues, that each one may not understand the words of his neighbour.\"[fn-102-P10270_3212070:129-nf] Whom do they pretend here to have been the God who descended to that tower, and asking to visit those men at that time? God the Father? Then thus He is enclosed in a place; and how does He embrace all things? Or does He say that it is an angel descending with angels, and saying, \"Come; \"and subsequently, \"Let us go down and there confound their tongues? \"And yet in Deuteronomy we observe that God told these things, and that God said, where it is written, \"When He scattered abroad the children of Adam, He determined the bounds of the nations according to the number of the angels of God.\"[fn-102-P10271_3212684:130-nf] Neither, therefore, did the Father descend, as the subject itself indicates; nor did an angel command these things, as the fact shows. Then it remains that He must have descended, of whom the Apostle Paul says, \"He who descended is the same who ascended above all the heavens, that He might fill all things,\"[fn-102-P10272_3213072:131-nf] that is, the Son of God, the Word of God. But the Word of God was made flesh, and dwelt among us. This must be Christ. Therefore Christ must be declared to be God.","title":"A Treatise of Novatian Concerning the Trinity.","author":"Novatian"},{"chapter":11,"verse":26,"source_code":"anf_05_anf05_14_book_x_","source_chapter":28,"source_paragraph":"107","folder":"ANF-05","text":" ... From Haran, a city of Mesopotamia, (Abraham, by the command)[fn-24-P2437_790290:26-nf] of God, transfers his residence into the country which is now called Palestine and Judea, but then the region of Canaan. Now, concerning this territory, we have in part, but still not negligently, rendered an account in other discourses. From the circumstance, then, (of this migration) is traceable the beginning of an increase (of population) in Judea, which obtained its name from Judah, fourth son of Jacob, whose name was also called Israel, from the fact that a race of kings would be descended from him.[fn-24-P2438_791422:27-nf] Abraham removes from Mesopotamia (when 75 years , and) when 100 years old he begat Isaac. But Isaac, when 60 years of age, begat Jacob. And Jacob, when 86 years old, begat Levi; and Levi, at 40 years of age, begat ;[fn-24-P2439_791675:28-nf] and Caath was four years of age when he went down with Jacob into Egypt. Therefore the entire period during which Abraham sojourned, and the entire family descended from him by Isaac, in the country then called Canaanitis, was 215 years. But the father of this Abraham is Thare,[fn-24-P2440_791995:29-nf] and of this Thare the father is Nachor, and of this Nachor the father is Serag, and of this Serag the father is Reu, and of this Reu the father is Peleg, and of this Peleg[fn-24-P2441_792205:30-nf] the father is Heber. And so it comes to pass that the Jews are denominated by the name of Hebrews. In the time of Phaleg,[fn-24-P2442_792345:31-nf] however, arose the dispersion of nations. Now these nations were 72,[fn-24-P2443_792485:32-nf] corresponding with the number of Abraham's children. And the names of these nations we have likewise set down in other books, not even omitting this point in its own proper place. And the reason of our particularity is our desire to manifest to those who are of a studious disposition the love which we cherish towards the Divinity, and the indubitable knowledge respecting the Truth, which in the course of our labours[fn-24-P2444_793325:33-nf] we have acquired possession of. But of this Heber the father is Salah; and of this Salah the father is Canan; and of this Canan the father is Arphaxad, whose father is Shem; and of this Shem the father is Noah. And in Noah's time there occurred a flood throughout the entire world, which neither Egyptians, nor Chaldeans, nor Greeks recollect; for the inundations which took place in the age of Ogyges and Deucalion prevailed only in the localities where these dwelt.[fn-24-P2445_794561:34-nf] There are, then, in the case of these (patriarchs-that is, from Noah to Heber inclusive)-5 generations, and 495 years.[fn-24-P2446_794898:35-nf] This Noah, inasmuch as he was a most religious and God-loving man, alone, with wife and children, and the three wives of these, escaped the flood that ensued. And he owed his preservation to an ark; and both the dimensions and relics of this ark are, as we have explained, shown to this day in the mountains called Ararat, which are situated in the direction of the country of the Adiabeni.[fn-24-P2447_795316:36-nf] It is then possible for those who are disposed to investigate the subject industriously, to perceive how clearly has been demonstrated the existence of a nation of worshippers of the true God, more ancient than all the Chaldeans, Egyptians, and Greeks. What necessity, however, is there at present to specify those who, anterior to Noah, were both devout men, and permitted to hold converse with the true God, inasmuch as, so far as the subject taken in hand is concerned, this testimony in regard of the antiquity of the people of God is sufficient?","title":"Book X.","author":"Hippolytus"},{"chapter":11,"verse":16,"source_code":"anf_05_anf05_14_book_x_","source_chapter":28,"source_paragraph":"107","folder":"ANF-05","text":" ... From Haran, a city of Mesopotamia, (Abraham, by the command)[fn-24-P2437_790290:26-nf] of God, transfers his residence into the country which is now called Palestine and Judea, but then the region of Canaan. Now, concerning this territory, we have in part, but still not negligently, rendered an account in other discourses. From the circumstance, then, (of this migration) is traceable the beginning of an increase (of population) in Judea, which obtained its name from Judah, fourth son of Jacob, whose name was also called Israel, from the fact that a race of kings would be descended from him.[fn-24-P2438_791422:27-nf] Abraham removes from Mesopotamia (when 75 years , and) when 100 years old he begat Isaac. But Isaac, when 60 years of age, begat Jacob. And Jacob, when 86 years old, begat Levi; and Levi, at 40 years of age, begat ;[fn-24-P2439_791675:28-nf] and Caath was four years of age when he went down with Jacob into Egypt. Therefore the entire period during which Abraham sojourned, and the entire family descended from him by Isaac, in the country then called Canaanitis, was 215 years. But the father of this Abraham is Thare,[fn-24-P2440_791995:29-nf] and of this Thare the father is Nachor, and of this Nachor the father is Serag, and of this Serag the father is Reu, and of this Reu the father is Peleg, and of this Peleg[fn-24-P2441_792205:30-nf] the father is Heber. And so it comes to pass that the Jews are denominated by the name of Hebrews. In the time of Phaleg,[fn-24-P2442_792345:31-nf] however, arose the dispersion of nations. Now these nations were 72,[fn-24-P2443_792485:32-nf] corresponding with the number of Abraham's children. And the names of these nations we have likewise set down in other books, not even omitting this point in its own proper place. And the reason of our particularity is our desire to manifest to those who are of a studious disposition the love which we cherish towards the Divinity, and the indubitable knowledge respecting the Truth, which in the course of our labours[fn-24-P2444_793325:33-nf] we have acquired possession of. But of this Heber the father is Salah; and of this Salah the father is Canan; and of this Canan the father is Arphaxad, whose father is Shem; and of this Shem the father is Noah. And in Noah's time there occurred a flood throughout the entire world, which neither Egyptians, nor Chaldeans, nor Greeks recollect; for the inundations which took place in the age of Ogyges and Deucalion prevailed only in the localities where these dwelt.[fn-24-P2445_794561:34-nf] There are, then, in the case of these (patriarchs-that is, from Noah to Heber inclusive)-5 generations, and 495 years.[fn-24-P2446_794898:35-nf] This Noah, inasmuch as he was a most religious and God-loving man, alone, with wife and children, and the three wives of these, escaped the flood that ensued. And he owed his preservation to an ark; and both the dimensions and relics of this ark are, as we have explained, shown to this day in the mountains called Ararat, which are situated in the direction of the country of the Adiabeni.[fn-24-P2447_795316:36-nf] It is then possible for those who are disposed to investigate the subject industriously, to perceive how clearly has been demonstrated the existence of a nation of worshippers of the true God, more ancient than all the Chaldeans, Egyptians, and Greeks. What necessity, however, is there at present to specify those who, anterior to Noah, were both devout men, and permitted to hold converse with the true God, inasmuch as, so far as the subject taken in hand is concerned, this testimony in regard of the antiquity of the people of God is sufficient?","title":"Book X.","author":"Hippolytus"},{"chapter":11,"verse":4,"source_code":"anf_04_anf04_58_book_iv_","source_chapter":2,"source_paragraph":"101","folder":"ANF-04","text":"Having, in the three preceding books, fully stated what occurred to us by way of answer to the treatise of Celsus, we now, reverend Ambrosius, with prayer to God through Christ, offer this fourth book as a reply to what follows. And we pray that words may be given us, as it is written in the book of Jeremiah that the Lord said to the prophet: \"Behold, I have put My words in thy mouth as fire. See, I have set thee this day over the nations, and over the kingdoms, to root out and to pull down, and to destroy, and to throw down, and to build and to plant.\"[fn-89-P8984_2303487:1-nf] For we need words now which will root out of every wounded soul the reproaches uttered against the truth by this treatise of Celsus, or which proceed from opinions like his. And we need also thoughts which will pull down all edifices based on false opinions, and especially the edifice raised by Celsus in his work which resembles the building of those who said \"Come, let us build us a city, and a tower whose top shall reach to heaven.\"[fn-89-P8985_2303948:2-nf] Yea, we even require a wisdom which will throw down all high things that rise against the knowledge of God,[fn-89-P8986_2304075:3-nf] and especially that height of arrogance which Celsus displays against us. And in the next place, as we must not stop with rooting out and pulling down the hindrances which have just been mentioned, but must, in room of what has been rooted out, plant the plants of \"God's husbandry; \"[fn-89-P8987_2304380:4-nf] mad in place of what has been pulled down, rear up the building of God, and the temple of His glory,-we must for that reason pray also to the Lord, who bestowed the gifts named in the book of Jeremiah, that He may grant even to us words adapted both for building up the (temple) of Christ, and for planting the spiritual law, and the prophetic words referring to the same.[fn-89-P8988_2304775:5-nf] And above all is it necessary to show, as against the assertions of Celsus which follow those he has already made, that the prophecies regarding Christ are true predictions. For, arraying himself at the same time against both parties-against the Jews on the one hand, who deny that the advent of Christ has taken place, but who expect it as future, and against Christians on the other, who acknowledge that Jesus is the Christ spoken of in prophecy-he makes the following statement:-","title":"Book IV.","author":"Origen"},{"chapter":11,"verse":1,"source_code":"anf_04_anf04_60_book_v_","source_chapter":30,"source_paragraph":"123","folder":"ANF-04","text":"It appears to me, indeed, that Celsus has misunderstood some of the deeper reasons relating to the arrangement of terrestrial affairs, some of which are touched upon[fn-99-P9966_2611030:102-nf] even in Grecian history, when certain of those who are considered to be gods are introduced as having contended with each other about the possession of Attica; while in the writings of the Greek poets also, some who are called gods are represented as acknowledging that certain places here are preferred by them[fn-99-P9967_2611362:103-nf] before others. The history of barbarian nations, moreover, and especially that of Egypt, contains some such allusions to the division of the so-called Egyptian homes, when it states that Athena, who obtained Sais by lot, is the same who also has possession of Attica. And the learned among the Egyptians can enumerate innumerable instances of this kind, although I do not know whether they include the Jews and their country in this division. And now, so far as testimonies outside the word God bearing on this point are concerned, enough have been adduced for the present. We say, moreover, that our prophet of God and His genuine servant Moses, in his song in the book of Deuteronomy, makes a statement regarding the portioning out of the earth in the following terms: \"When the Most High divided the nations, when He dispersed the sons of Adam, He set the bounds of the people according to the number of the angels of God; and the portion was His people Jacob, and Israel the cord of His inheritance.\"[fn-99-P9968_2612390:104-nf] And regarding the distribution of the nations, the same Moses, in his work entitled Genesis, thus expresses himself in the style of a historical narrative: \"And the whole earth was of one language and of one speech; and it came to pass, as they journeyed from the east, that they found a plain in the land of Shinar, and they dwelt there.\"[fn-99-P9969_2612767:105-nf] A little further on he continues: \"And the Lord came down to see the city and the tower, which the children of men had built. And the Lord said, Behold, the people is one, and they have all one language; and this they have begun to do: and now nothing will be restrained from them which they have imagined to do. Go to, let Us go down, and there confound their language, that they may not understand one another's speech. And the Lord scattered them abroad from thence upon the face of all the earth: and they left off to build the city and the tower. Therefore is the name of it called Confusion;[fn-99-P9970_2613392:106-nf] because the Lord did there confound the language of all the earth: and from thence did the Lord scatter them abroad upon the face of all the earth.\"[fn-99-P9971_2613559:107-nf] In the treatise of Solomon, moreover, on \"Wisdom,\" and on the events at the time of the confusion of languages, when the division of the earth took place, we find the following regarding Wisdom: \"Moreover, the nations in their wicked conspiracy being confounded, she found out the righteous, and preserved him blameless unto God, and kept him strong in his tender compassion towards his son.\"[fn-99-P9972_2613977:108-nf] But on these subjects much, and that of a mystical kind, might be said; in keeping with which is the following: \"It is good to keep close the secret of a king,\"[fn-99-P9973_2614169:109-nf] -in order that the doctrine of the entrance of souls into bodies (not, however, that of the transmigration from one body into another) may not be thrown before the common understanding, nor what is holy given to the dogs, nor pearls be cast before swine. For such a procedure would be impious, being equivalent to a betrayal of the mysterious declarations of God's wisdom. of which it has been well said: \"Into a malicious soul wisdom shall not enter, nor dwell in a body subject to sin.\"[fn-99-P9974_2614683:110-nf] It is sufficient, however, to represent in the style of a historic narrative what is intended to convey a secret meaning in the garb of history, that those who have the capacity may work out for themselves all that relates to the subject. (The narrative, then, may be understood as follows.)","title":"Book V.","author":"Origen"},{"chapter":11,"verse":5,"source_code":"anf_04_anf04_60_book_v_","source_chapter":30,"source_paragraph":"123","folder":"ANF-04","text":"It appears to me, indeed, that Celsus has misunderstood some of the deeper reasons relating to the arrangement of terrestrial affairs, some of which are touched upon[fn-99-P9966_2611030:102-nf] even in Grecian history, when certain of those who are considered to be gods are introduced as having contended with each other about the possession of Attica; while in the writings of the Greek poets also, some who are called gods are represented as acknowledging that certain places here are preferred by them[fn-99-P9967_2611362:103-nf] before others. The history of barbarian nations, moreover, and especially that of Egypt, contains some such allusions to the division of the so-called Egyptian homes, when it states that Athena, who obtained Sais by lot, is the same who also has possession of Attica. And the learned among the Egyptians can enumerate innumerable instances of this kind, although I do not know whether they include the Jews and their country in this division. And now, so far as testimonies outside the word God bearing on this point are concerned, enough have been adduced for the present. We say, moreover, that our prophet of God and His genuine servant Moses, in his song in the book of Deuteronomy, makes a statement regarding the portioning out of the earth in the following terms: \"When the Most High divided the nations, when He dispersed the sons of Adam, He set the bounds of the people according to the number of the angels of God; and the portion was His people Jacob, and Israel the cord of His inheritance.\"[fn-99-P9968_2612390:104-nf] And regarding the distribution of the nations, the same Moses, in his work entitled Genesis, thus expresses himself in the style of a historical narrative: \"And the whole earth was of one language and of one speech; and it came to pass, as they journeyed from the east, that they found a plain in the land of Shinar, and they dwelt there.\"[fn-99-P9969_2612767:105-nf] A little further on he continues: \"And the Lord came down to see the city and the tower, which the children of men had built. And the Lord said, Behold, the people is one, and they have all one language; and this they have begun to do: and now nothing will be restrained from them which they have imagined to do. Go to, let Us go down, and there confound their language, that they may not understand one another's speech. And the Lord scattered them abroad from thence upon the face of all the earth: and they left off to build the city and the tower. Therefore is the name of it called Confusion;[fn-99-P9970_2613392:106-nf] because the Lord did there confound the language of all the earth: and from thence did the Lord scatter them abroad upon the face of all the earth.\"[fn-99-P9971_2613559:107-nf] In the treatise of Solomon, moreover, on \"Wisdom,\" and on the events at the time of the confusion of languages, when the division of the earth took place, we find the following regarding Wisdom: \"Moreover, the nations in their wicked conspiracy being confounded, she found out the righteous, and preserved him blameless unto God, and kept him strong in his tender compassion towards his son.\"[fn-99-P9972_2613977:108-nf] But on these subjects much, and that of a mystical kind, might be said; in keeping with which is the following: \"It is good to keep close the secret of a king,\"[fn-99-P9973_2614169:109-nf] -in order that the doctrine of the entrance of souls into bodies (not, however, that of the transmigration from one body into another) may not be thrown before the common understanding, nor what is holy given to the dogs, nor pearls be cast before swine. For such a procedure would be impious, being equivalent to a betrayal of the mysterious declarations of God's wisdom. of which it has been well said: \"Into a malicious soul wisdom shall not enter, nor dwell in a body subject to sin.\"[fn-99-P9974_2614683:110-nf] It is sufficient, however, to represent in the style of a historic narrative what is intended to convey a secret meaning in the garb of history, that those who have the capacity may work out for themselves all that relates to the subject. (The narrative, then, may be understood as follows.)","title":"Book V.","author":"Origen"},{"chapter":11,"verse":7,"source_code":"npnf2_07_npnf2_07_53_oration_xli_","source_chapter":1,"source_paragraph":"25","folder":"NPNF2-07","text":"XVI. But as the old Confusion of tongues was laudable, when men who were of one language in wickedness and impiety, even as some now venture to be, were building the Tower;[fn-54-P5435_1816199:70-nf] for by the confusion of their language the unity of their intention was broken up, and their undertaking destroyed; so much more worthy of praise is the present miraculous one. For being poured from One Spirit upon many men, it brings them again into harmony. And there is a diversity of Gifts, which stands in need of yet another Gift to discern which is the best, where all are praiseworthy. And that division also might be called noble of which David says, Drown O Lord and divide their tongues.[fn-54-P5436_1816715:71-nf] Why? Because they loved all words of drowning, the deceitful tongue.[fn-54-P5437_1816800:72-nf] Where he all but expressly arraigns the tongues of the present day[fn-54-P5438_1816884:73-nf] which sever the Godhead. Thus much upon this point.","title":"Oration XLI.","author":"Gregory Nazianzen"},{"chapter":11,"verse":4,"source_code":"npnf2_07_npnf2_07_55_oration_xliii_","source_chapter":1,"source_paragraph":"72","folder":"NPNF2-07","text":"67. I will only say this of him. Whenever I handle his Hexaemeron, and take its words on my lips, I am brought into the presence of the Creator, and understand the words of creation, and admire the Creator more than before, using my teacher as my only means of sight. Whenever I take up his polemical works, I see the fire of Sodom,[fn-57-P5789_1984544:125-nf] by which the wicked and rebellious tongues are reduced to ashes, or the tower of Chalane,[fn-57-P5790_1984655:126-nf] impiously built,[fn-57-P5791_1984704:127-nf] and righteously destroyed. Whenever. I read his writings on the Spirit, I find the God Whom I possess, and grow bold in my utterance of the truth, from the support of his theology and contemplation. His other treatises, in which he gives explanations for those who are shortsighted, by a threefold inscription on the solid tablets of his heart, lead me on from a mere literal or symbolical interpretation to a still wider view, as I proceed from one depth to another, calling upon deep[fn-57-P5792_1985209:128-nf] after deep, and finding light after light, until I attain the highest pinnacle. When I study his panegyrics on our athletes, I despise the body, and enjoy the society of those whom he is praising, and rouse myself to the struggle. His moral and practical discourses purify soul and body, making me a temple fit for God, and an instrument struck by the Spirit, to celebrate by its strains the glory and power of God. In fact, he reduces me to harmony and order, and changes me by a Divine transformation.","title":"Oration XLIII.","author":"Gregory Nazianzen"},{"chapter":11,"verse":3,"source_code":"anf_08_anf08_164_melito_the_philosopher_","source_chapter":1,"source_paragraph":"127","folder":"ANF-08","text":"The descent of the Lord-His visitation of men. As in Micah: \"Behold, the Lord shall come forth from His place; He shall come down trampling under foot the ends of the earth.\"[fn-121-P12132_3569384:121-nf] Likewise in a bad sense. In Genesis: \"The Lord came down to see the tower.\"[fn-121-P12133_3569478:122-nf] ","title":"Melito, the Philosopher.","author":"Memoirs of Edessa"},{"chapter":11,"verse":27,"source_code":"npnf1_07_npnf1_07_33_tractate_xxviii_","source_chapter":1,"source_paragraph":"5","folder":"NPNF1-07","text":"3. \"Now the Jews' feast of tabernacles was at hand.\" What the feast of tabernacles is. they who read the Scriptures know. They used on the holy day to make tabernacles, in likeness of the tabernacles in which they dwelt while they sojourned in the wilderness, after being led out of Egypt. This was a holy day, a great solemnity. The Jews were celebrating this, as being mindful of the Lord's benefits-they who were about to kill the Lord. On this holy day, then (for there were several holy days; but it was called a holy day with the Jews, though it was not one day, but several), \"His brethren\" spoke to the Lord Christ. Understand the phrase, \"His brethren,\" as you know it must be taken, for it is not a new thing you hear. The blood relations of the Virgin Mary used to be called the Lord's brethren. For it was of the usage of Scripture to call blood relations and all other near kindred by the term brethren, which is foreign to our usage, and not within our manner of speech. For who would call an uncle or a sister's son \"brother\"? Yet the Scripture calls relatives of this kind \"brothers.\" For Abraham and Lot are called brothers, while Abraham was Lot's uncle.[fn-13-P1347_853629:4-nf] Laban and Jacob are called brothers, while Laban was Jacob's uncle.[fn-13-P1348_853713:5-nf] When, therefore, you hear of the Lord's brethren, consider them the blood relations of Mary, who did not a second time bear children. For, as in the sepulchre, where the Lord's body was laid, neither before nor after did any dead lie; so, likewise, Mary's womb, neither before nor after conceived anything mortal.","title":"Tractate XXVIII.","author":"Augustine"},{"chapter":11,"verse":5,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":7,"source_paragraph":"73","folder":"NPNF2-04","text":"50. The Lord then, knowing what is good for us beyond ourselves, thus secured the disciples; and they, being thus taught, set right those of Thessalonica[fn-69-P6915_2750912:354-nf] when likely on this point to run into error. However, since Christ's enemies do not yield even to these considerations, I wish, though knowing that they have a heart harder than Pharaoh, to ask them again concerning this. In Paradise God asks, `Adam, where art Thou[fn-69-P6916_2751222:355-nf] ' and He inquires of Cain also, `Where is Abel thy brother[fn-69-P6917_2751407:356-nf] ?' What then say you to this? for if you think Him ignorant and therefore to have asked, you are already of the party of the Manichees, for this is their bold thought; but if, fearing the open name, ye force yourselves to say, that He asks knowing, what is there extravagant or strange in the doctrine, that ye should thus fall, on finding that the Son, in whom God then inquired, that same Son who now is clad in flesh, inquires of the disciples as man? unless forsooth, having become Manichees, you are willing to blame[fn-69-P6918_2752804:357-nf] the question then put to Adam and all that you may give full play[fn-69-P6919_2752893:358-nf] to your perverseness. For being exposed on all sides, you still make a whispering[fn-69-P6920_2753029:359-nf] from the words of Luke, which are rightly said, but ill understood by you. And what this is, we must state, that so also their corrupt[fn-69-P6921_2753199:360-nf] meaning may be shewn.","title":"Discourse III","author":"Athanasius"},{"chapter":11,"verse":5,"source_code":"npnf2_04_npnf2_04_60_discourse_iii","source_chapter":7,"source_paragraph":"73","folder":"NPNF2-04","text":"50. The Lord then, knowing what is good for us beyond ourselves, thus secured the disciples; and they, being thus taught, set right those of Thessalonica[fn-69-P6915_2750912:354-nf] when likely on this point to run into error. However, since Christ's enemies do not yield even to these considerations, I wish, though knowing that they have a heart harder than Pharaoh, to ask them again concerning this. In Paradise God asks, `Adam, where art Thou[fn-69-P6916_2751222:355-nf] ' and He inquires of Cain also, `Where is Abel thy brother[fn-69-P6917_2751407:356-nf] ?' What then say you to this? for if you think Him ignorant and therefore to have asked, you are already of the party of the Manichees, for this is their bold thought; but if, fearing the open name, ye force yourselves to say, that He asks knowing, what is there extravagant or strange in the doctrine, that ye should thus fall, on finding that the Son, in whom God then inquired, that same Son who now is clad in flesh, inquires of the disciples as man? unless forsooth, having become Manichees, you are willing to blame[fn-69-P6918_2752804:357-nf] the question then put to Adam and all that you may give full play[fn-69-P6919_2752893:358-nf] to your perverseness. For being exposed on all sides, you still make a whispering[fn-69-P6920_2753029:359-nf] from the words of Luke, which are rightly said, but ill understood by you. And what this is, we must state, that so also their corrupt[fn-69-P6921_2753199:360-nf] meaning may be shewn.","title":"Discourse III","author":"Athanasius"},{"chapter":11,"verse":7,"source_code":"anf_08_anf08_32_book_ii_","source_chapter":40,"source_paragraph":"153","folder":"ANF-08","text":"Then Simon said: \"I shall make use of assertions from the law of the Jews only. For it is manifest to all who take interest in religion, that this law is of universal authority, yet that every one receives the understanding of this law according to his own judgment. For it has so been written by Him who created the world, that the faith of things is made to depend upon it. Whence, whether any one wishes to bring forward truth, or any one to bring forward falsehood, no assertion will be received without this law. Inasmuch, therefore, as my knowledge is most fully in accordance with the law, I rightly declared that there are many gods, of whom one is more eminent than the rest, and incomprehensible, even He who is God of gods. But that there are many gods, the law itself informs me. For, in the first place, it says this in the passage where one in the figure of a serpent speaks to Eve, the first woman, `On the day ye eat of the tree of the knowledge of good and evil, ye shall be as gods, '[fn-17-P1774_484436:32-nf] that is, as those who made man; and after they have tasted of the tree, God Himself testifies, saying to the rest of the gods, `Behold, Adam is become as one of us; '[fn-17-P1775_484621:33-nf] thus, therefore, it is manifest that there were many gods engaged in the making of man. Also, whereas at the first God said to the other gods, `Let us make man after our image and likeness; '[fn-17-P1776_484832:34-nf] also His saying, `Let us drive him out; '[fn-17-P1777_484890:35-nf] and again, `Come, let us go down, and confound their language; '[fn-17-P1778_484974:36-nf] all these things indicate that there are many gods. But this also is written, `Thou shalt not curse the gods, nor curse the chief of thy people; '[fn-17-P1779_485138:37-nf] and again this writing, `God alone led them, and there was no strange god with them, '[fn-17-P1780_485246:38-nf] shows that there are many gods. There are also many other testimonies which might be adduced from the law, not only obscure, but plain, by which it is taught that there are many gods.[fn-17-P1781_485452:39-nf] One of these was chosen by lot, that he might be the god of the Jews. But it is not of him that I speak, but of that God who is also his God, whom even the Jews themselves did not know. For he is not their God, but the God of those who know him.\"","title":"Book II.","author":"Pseudo-Clementine"},{"chapter":11,"verse":7,"source_code":"npnf2_12_npnf2_12_223_part_i_","source_chapter":3,"source_paragraph":"17","folder":"NPNF2-12","text":"No one presumes to teach an art till he has first, with intent meditation, learnt it. What rashness is it, then, for the unskilful to assume pastoral authority, since the government of souls is the art of arts! For who can be ignorant that the sores of the thoughts of men are more occult than the sores of the bowels? And yet how often do men who have no knowledge whatever of spiritual precepts fearlessly profess themselves physicians of the heart, though those who are ignorant of the effect of drugs blush to appear as physicians of the flesh! But because, through the ordering of God, all the highest in rank of this present age are inclined to reverence religion, there are some who, through the outward show of rule within the holy Church, affect the glory of distinction. They desire to appear as teachers, they covet superiority to others, and, as the Truth attests, they seek the first salutations in the market-place, the first rooms at feasts, the first seats in assemblies (Matth. xxiii. 6, 7), being all the less able to administer worthily the office they have undertaken of pastoral care, as they have reached the magisterial position of humility out of elation only. For, indeed, in a magisterial position language itself is confounded when one thing is learnt and another taught[fn-42-P4284_1096234:1-nf] . Against such the Lord complains by the prophet, saying, They have reigned, and not by Me ; they have been set up as prices, and I knew it not (Hos. viii. 4). For those reign of themselves, and not by the Will of the Supreme Ruler, who, supported by no virtues, and in no way divinely called, but inflamed by their own desire, seize rather than attain supreme rule. But them the Judge within both advances, and yet knows not; for whom by permission he tolerates them surely by the judgment of reprobation he ignores. Whence to some who come to Him even after miracles He says, Depart from Me, ye workers of iniquity, I know you not who ye are (Luke xiii. 27). The unskilfulness of shepherds is rebuked by the voice of the Truth, when it is said through the prophet, The shepherds themselves have not known understanding (Isai. lvi. 11); whom again the Lord denounces, saying, And they that handle the law knew Me not (Jer. ii. 8). And therefore the Truth complains of not being known of them, and protests that He knows not the principality of those who know not Him; because in truth these who know not the things of the Lord are unknown of the Lord; as Paul attests, who says, But if any man knoweth not, he shall not be known (1 Cor. xiv. 38). Yet this unskilfulness of the shepherds doubtless suits often the deserts of those who are subject to them, because, though it is their own fault that they have not the light of knowledge, yet it is in the dealing of strict judgment that through their ignorance those also who follow them should stumble. Hence it is that, in the Gospel, the Truth in person says, If the blind lead the blind, both fall into the ditch (Matth. xv. 14). Hence the Psalmist (not expressing his own desire, but in his ministry as a prophet) denounces such, when he says, Let their eyes be blinded that they see not, and ever bow thou down their back (Ps. lxviii. 24[fn-42-P4285_1098661:2-nf] ). For, indeed, those persons are eyes who, placed in the very face of the highest dignity, have undertaken the office of spying out the road; while those who are attached to them and follow them are denominated backs. And so, when the eyes are blinded, the back is bent, because, when those who go before lose the light of knowledge, those who follow are bowed down to carry the burden of their sins.","title":"Part I.","author":"Gregory the Great"}]