{"title":"Letter LXI.","code":"npnf2_10_npnf2_10_56_letter_lxi_","author":"St. Ambrose","filename":"sources/www.tertullian.org/fathers2/NPNF2-10/Npnf2-10-56.htm","chapters":[{"name":"","index":1,"paragraphs":[{"text":"","index":"0","references":[]},{"text":"Letter LXI.","index":"1","references":[]},{"text":"St. Ambrose explains his absence from Milan on the arrival of the Emperor Theodosius after his victory over Eugenius,[fn-81-P8176_2188665:1-nf] and after expressing his thankfulness for that success he promises obedience to the Emperor's will, and while commending his piety urges him to be merciful to the conquered.","index":"2","references":[{"fn":"81","code":"P8176_2188665","folder":"NPNF2-10","text":"Arbogastes, a Frankish general, had been set by Theodosius over the troops in Gaul, and determined to gain supreme power in the West. Having removed all who were faithful from the person of the Emperor Valentinian II., he caused him to be murdered, and then to conceal his own purposes caused the rhetorician Eugenius, his private secretary, to be acknowledged Emperor. Ambassadors were sent to Theodosius begging him to acknowledge the new Emperor as his colleague, but he saw through the design, and after two years' preparation marched into Italy, and defeated the usurper's troops. Eugenius was beheaded, and Arbogastes killed himself.","bible_refs":[]}]},{"text":"Ambrose, to the Emperor Theodosius.","index":"3","references":[]},{"text":"1. You thought, most blessed Emperor, so far as I gathered from your letter, that I kept away from the city of Milan, because I believed that your cause was forsaken by God. But I was not so wanting in foresight, nor so unmindful in my absence of your virtue and merits, as not to anticipate that the aid of Heaven would be with your piety, with which you would rescue the Roman Empire from the cruelty of a barbarian robber, and the dominion of an unworthy usurper.","index":"4","references":[]},{"text":"2. I therefore made haste to return thither, as soon as I knew that he, whom I thought it right to avoid,[fn-81-P8180_2190088:2-nf] was now gone, for I had not deserted the Church of Milan, entrusted to me by the judgment of God, but avoided the presence of him who had involved himself in sacrilege. I returned, therefore, about the Calends of August, and have resided here since that day. Here, too, O Augustus, your letter found me.","index":"5","references":[{"fn":"81","code":"P8180_2190088","folder":"NPNF2-10","text":"i.e. Eugenius, whom St. Ambrose avoided, because he had permitted the restoration of heathen ceremonies. See also Ep. 57.","bible_refs":[{"book":"ephesians","chapter":1,"verses":[57]}]}]},{"text":"3. Thanks be to our Lord God, Who responded to your faith and piety, and has restored the form of ancient sanctity, suffering us to see in our time that which we wonder at in reading the Scriptures, namely, such a presence of the divine assistance[fn-81-P8182_2190764:3-nf] in battle, that no mountain heights delayed the course of your approach, no hostile arms were any hindrance.","index":"6","references":[{"fn":"81","code":"P8182_2190764","folder":"NPNF2-10","text":"Theodoret, Hist. Eccl. V. 24, relates certain prophecies and several prodigies connected with this victory, to which there seems to be some allusion here.","bible_refs":[{"book":"ecclesiastes","chapter":5,"verses":[24]}]}]},{"text":"4. For these mercies you think that I ought to render thanks to the Lord our God, and being conscious of your merits, I will do so willingly, Certainly that offering will be acceptable to God which is offered in your name, and what a mark of faith and devotion is this l Other emperors, immediately upon a victory, order the erection of triumphal arches, or other monuments of their triumphs; your Clemency prepares an offering for God, and desires that oblation and thanksgiving should be presented by the priests to the Lord.","index":"7","references":[]},{"text":"5. Though I be unworthy and unequal to such an office and the offering of such acknowledgments, yet will I describe what I have done. I took the letter of your Piety with me to the altar. I laid it upon the altar. I held it in my hand whilst I offered the Sacrifice; so that your faith might speak by my voice, and the Emperor's letter discharge the function of the priestly oblation.","index":"8","references":[]},{"text":"6. In truth, the Lord is propitious to the Roman Empire, since He has chosen such a prince and father of princes, whose virtue and power, established on such a triumphant height of dominion, rests on such humility, that in valour he has surpassed emperors and priests in humility. What can I wish? What can I desire? You have everything, and therefore I will endeavour to gain the sum of my desires. You, O Emperor, are pitiful, and of the greatest clemency.","index":"9","references":[]},{"text":"7. And for yourself, I desire again and again an increase of piety, than which God has given nothing more excellent, that by your clemency the Church of God, as it delights in the peace and tranquillity of the innocent, so, too, may rejoice in the pardon of the guilty. Pardon especially those who have not offended before. May the Lord preserve your Clemency. Amen.","index":"10","references":[]},{"text":"","index":"11","references":[]},{"text":"","index":"12","references":[]}]}]}